"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Cerritos"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Cerritos"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Cerritos"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">En la &eacute;poca colonial se le conoci&oacute; con el nombre de ""<U+0080><U+009C>Rancho"
""
"de San Juan de los Cerritos""<U+0080><U+009D>, en 1826 recibe el t&iacute;tulo de ""<U+0080><U+009C>Villa"
""
"de Cerritos""<U+0080><U+009D> y en el a&ntilde;o de 1830 adquiere categor&iacute;a pol&iacute;tica"
""
"de municipio hasta la fecha. Su cabecera municipal se encuentra ubicada"
""
"en una explanada entre peque&ntilde;os cerros. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc008.jpg"" alt=""Cerritos"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo del municipio de Cerritos S.L.P. consta de una panor&aacute;mica"
""
"de la capilla de Nuestro Padre Jes&uacute;s, que es la m&aacute;s representativa"
""
"de Cerritos por encontrarse en la punta del Cerro de la Cruz. Atr&aacute;s"
""
"se ve el cerro de San Pedro y abajo se ven las milpas. Tambi&eacute;n tiene"
""
"dos elotes, ya que al municipio en alg&uacute;n tiempo se le llam&oacute;"
""
"""<U+0080><U+009C>El Granero del Estado""<U+0080><U+009D> debido a la gran cantidad de ma&iacute;z que se"
""
"cosechaba. Abajo del escudo est&aacute; la leyenda de ""<U+0080><U+009C>Cerritos, S.L.P.,"
""
"Granero del Estado""<U+0080><U+009D>. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio del actual municipio de Cerritos estuvo habitado en la"
"  "
"  antig&uuml;edad por tribus n&oacute;madas de los salvajes chichimecas,"
"  "
"  nombre gen&eacute;rico con que se designaba a diversas tribus de las distintas"
"  "
"  parcialidades entre las que destacan: guachichiles, guamares, macol&iacute;es,"
"  "
"  cascanes, guaxabanes, copuces, etc. </p>"
"  <p>Tambi&eacute;n se sabe que en una &eacute;poca posterior, en esta zona"
"    "
"    convivieron los huastecos con las tribus n&oacute;madas ya descritas. Inclusive"
"    "
"    se puede se&ntilde;alar concretamente un sitio huasteco localizado cerca"
"    "
"    de la poblaci&oacute;n de Cerritos y ese fue la hacienda de Derramaderos. </p>"
"  <p>Otra de las tribus ind&iacute;genas que convivieron con los salvajes"
"    "
"    chichimecas fueron los pames, y para afirmarlo tenemos todav&iacute;a el"
"    "
"    testimonio humano. Actualmente hay pames en el territorio de Cerritos. </p>"
"  <p>Hasta aqu&iacute; la &eacute;poca prehisp&aacute;nica de Cerritos y"
"    "
"    el advenimiento de la conquista, los espa&ntilde;oles comenzaron a llegar"
"    "
"    a esta regi&oacute;n del altiplano potosino a fines del siglo XVI. Ellos"
"    "
"    fueron los misioneros franciscanos impulsados por sus labores de evangelizaci&oacute;n"
"    "
"    y los conquistadores, &eacute;stos movidos por la codicia del oro y minerales"
"    "
"    que explotar. </p>"
"  <p>El desarrollo del vecino <a href=""24017a.html"">Guadalc&aacute;zar</a> ha estado relacionado con Cerritos; la explotaci&oacute;n del mineral de"
"    "
"    Guadalc&aacute;zar trajo una dependencia a Cerritos, no s&oacute;lo en"
"    "
"    lo econ&oacute;mico sino tambi&eacute;n en lo pol&iacute;tico y religioso. </p>"
"  <p>Esto dur&oacute; muchos a&ntilde;os hasta que los vecinos de lo que"
"    "
"    era el rancho de San Juan de los Cerritos decidieron emanciparse de Guadalc&aacute;zar"
"    "
"    para buscar su propio destino, esto fue hasta despu&eacute;s de consumada"
"    "
"    la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> nacional. </p>"
"  <p>En estas condiciones estaba ya entrado el siglo XVII. Llegaban y sal&iacute;an&nbsp;"
"    "
"    del rancho gentes que iban a Guadalc&aacute;zar o ven&iacute;an de all&aacute;."
"    "
"    Eran mineros sin fortuna, simples personas de trabajo, comerciantes y agricultores."
"    "
"    Unos se iban pronto, otros se quedaban. Uno de ellos ten&iacute;a tiempo"
"    "
"    all&iacute;, era un espa&ntilde;ol, se conceptuaba como uno de los primeros"
"    "
"    pobladores del rancho de San Juan de los Cerritos, se llamaba Mart&iacute;n"
"    "
"    Turrubiartes y se dec&iacute;a capit&aacute;n de las milicias virreinales. </p>"
"  <p>No sabemos cuando ni como muri&oacute; Turrubiartes, ni si dej&oacute;"
"    "
"    descendencia, pero existe en Cerritos una localidad que tiene en su nombre"
"    "
"    el apellido de este personaje, y adem&aacute;s lo ostentan muchas familias"
"    "
"    de la regi&oacute;n. </p>"
"  <p>Pasaron los a&ntilde;os y vino la guerra de Independencia. El pueblo"
"    "
"    ya hab&iacute;a crecido y ten&iacute;a regular vecindad; Cerritos no registr&oacute;"
"    "
"    ninguna actividad relacionada con esta revuelta. </p>"
"  <p>En el a&ntilde;o de 1826 el <a href=""http://www.congresoslp.gob.mx/"">Congreso"
"    "
"    del Estado</a> erigi&oacute; a Cerritos con la categor&iacute;a de Municipio."
"    "
"    Debe de agregarse que la Legislatura del Estado, con posterioridad dict&oacute;"
"    "
"    el texto de la Ley sobre Arreglo de los Municipios del Estado, que es el"
"    "
"    decreto No. 67 promulgado el 23 de abril de 1830, el cu&aacute;l en su"
"    "
"    art&iacute;culo 9o. declara que Cerritos se constituir&iacute;a de los"
"    "
"    terrenos de Cerritos mismo y las haciendas de Derramaderos y San Crist&oacute;bal"
"    "
"    con las congregaciones y ranchos del Rinc&oacute;n de Turrubiartes, San"
"    "
"    Pedro de los Hern&aacute;ndez y Cerrito Blanco. </p>"
"  <p>Este texto legal determin&oacute; inicialmente la jurisdicci&oacute;n"
"    "
"    municipal de Cerritos, lo que se observ&oacute;&nbsp; hasta 1859 en que"
"    "
"    le fueron agregados al municipio algunos poblados, haciendas y rancher&iacute;as"
"    "
"    pertenecientes a Guadalc&aacute;zar, Armadillo y La Carbonera (ahora Villa"
"    "
"    Ju&aacute;rez). </p>"
"  <p>La vida de Cerritos depend&iacute;a de las actividades de sus habitantes"
"    "
"    en la agricultura y la ganader&iacute;a. Siendo evidente que el pueblo"
"    "
"    mejoraba en su poblaci&oacute;n y su comercio; tan result&oacute; as&iacute;"
"    "
"    que en el a&ntilde;o de 1859, no obstante la <a href=""http://lectura.ilce.edu.mx:3000/sites/estados/libros/sanluis/htm/SEC_62.html"">guerra"
"    "
"    de Reforma</a> que sangraba entonces al pa&iacute;s, Cerritos elevaba su"
"    "
"    categor&iacute;a pol&iacute;tica. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""352"" src=""24008/24h008-01.jpg""alt=""plazoleta de la calle adalberto &aacute;vila""/></div>"
"  <p>En 1859, siendo Gobernador Interino del Estado don Vicente Chicosein,"
"    "
"    se promulg&oacute; un decreto con fecha 22 de julio, por el cu&aacute;l"
"    "
"    se orden&oacute; una nueva modificaci&oacute;n respecto a las jurisdicciones"
"    "
"    de <a href=""24017a.html"">Guadalc&aacute;zar</a>, Cerritos y <a href=""24004a.html"">Armadillo</a> y por ese&nbsp; decreto result&oacute;&nbsp; que Cerritos qued&oacute;"
"    "
"    con categor&iacute;a de cabecera del Partido de su mismo nombre. </p>"
"  <p>Asimismo se declar&oacute; que pasar&iacute;an a su jurisdicci&oacute;n"
"    "
"    las localidades: Puerto de San Jos&eacute;, Corrales, San L&aacute;zaro,"
"    "
"    San Isidro, Agua del Toro y Joyitas que pertenec&iacute;an a Guadalc&aacute;zar. </p>"
"  <p>Tambi&eacute;n pasar&iacute;an a su jurisdicci&oacute;n las localidades:"
"    "
"    Joya de Luna, Palmito, Labor de San Diego con sus anexos Sotolar y Labor"
"    "
"    de Viena que pertenec&iacute;an a Armadillo. </p>"
"  <p>Sobrevino la <a href=""http://www.elbalero.gob.mx/historia/html/sxix/texas.html"">guerra"
"    "
"    con Francia</a> y en 1866, se registraron algunas secundarias acciones"
"    "
"    de armas en Cerritos, acaso la m&aacute;s importante tuvo lugar en la hacienda"
"    "
"    de La Labor de San Diego, ubicada cerca del l&iacute;mite con el vecino"
"    "
"    municipio de <a href=""24030a.html"">San Nicol&aacute;s Tolentino</a>. </p>"
"  <p>El combate se desarroll&oacute; el 12 de abril , ah&iacute; murieron"
"    "
"    los patriotas cerritenses: Francisco Castillo, Manuel Galv&aacute;n y Juan"
"    "
"    Castillo Brise&ntilde;o. </p>"
"  <p>En el a&ntilde;o de 1888 se inaugur&oacute; la v&iacute;a del ferrocarril </p>"
"  San"
""
"Luis Potos&iacute; </a>- <a href=""http://www.tampico.gob.mx/"">Tampico</a>.&nbsp;&nbsp;"
""
"Esta &eacute;poca fue de gran animaci&oacute;n comercial en el pueblo,"
""
"aument&oacute; la poblaci&oacute;n y se fomentaron los negocios; se orden&oacute;"
""
"construir una estaci&oacute;n del ferrocarril en el punto inmediato a Cerritos"
""
"en el cu&aacute;l se construy&oacute; un gran tinaco para el abastecimiento"
""
"de las locomotoras."
"<p>&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""24008/24h008-02.jpg""alt=""estaci&oacute;n del tren""/></div>"
"<p>Dos a&ntilde;os m&aacute;s tarde, en 1890 se comenzaron las obras de"
"  "
"  abastecimiento de agua a la poblaci&oacute;n; la pavimentaci&oacute;n y"
"  "
"  el empedrado de calles y plaza principal, y se tendi&oacute; la v&iacute;a"
"  "
"  f&eacute;rrea para los carros de transporte del centro a la estaci&oacute;n. </p>"
"<p>En el a&ntilde;o de 1899, se inaugur&oacute; la comunicaci&oacute;n"
"  "
"  telef&oacute;nica entre San Luis Potos&iacute; y Cerritos por medio de"
"  "
"  las l&iacute;neas telef&oacute;nicas de la empresa ""<U+0080><U+009C>Espinosa y Cuevas y"
"  "
"  Hnos""<U+0080><U+009D>.&nbsp;&nbsp; Este servicio concluy&oacute; ya iniciada la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> y Cerritos se mantuvo muchos a&ntilde;os sin comunicaci&oacute;n telef&oacute;nica"
"  "
"  hasta 1939 en que la compa&ntilde;&iacute;a telegr&aacute;fica y telef&oacute;nica"
"  "
"  mexicana lo estableci&oacute;. </p>"
"<p>Durante la segunda mitad del siglo XIX se comenzaron a formar en la"
"  "
"  regi&oacute;n las grandes haciendas&nbsp; que por su agricultura y ganader&iacute;a"
"  "
"  dieron vida a la poblaci&oacute;n, ellas fueron: San Crist&oacute;bal,"
"  "
"  Santa Clara, Derramaderos, Joya de Luna, Labor de San Diego, hacienda del"
"  "
"  Gato, El Gavil&aacute;n, Cerros Blancos, Agua del Toro y otras de menor"
"  "
"  importancia. </p>"
"<p>Cerritos viv&iacute;a una &eacute;poca de optimismo y progreso en el"
"  "
"  a&ntilde;o de 1900, en dicho a&ntilde;o se instal&oacute; la oficina telegr&aacute;fica."
"  "
"  El 18 de marzo de ese a&ntilde;o se inaugur&oacute; el reloj municipal"
"  "
"  ubicado en una de las torres de la iglesia. </p>"
"<p>Sobre el servicio de alumbrado p&uacute;blico debe decirse que en el"
"  "
"  a&ntilde;o de 1896 y por iniciativa del se&ntilde;or Marco Vives, se instal&oacute;"
"  "
"  el servicio de alumbrado p&uacute;blico en la plaza principal y en las"
"  "
"  calles c&eacute;ntricas de la ciudad. Los aparatos quemaban gas de carbono."
"  "
"  Este sistema dur&oacute; hasta 1912 en que el se&ntilde;or Pedro Montoya"
"  "
"  proporcion&oacute; el servicio con una peque&ntilde;a planta que produc&iacute;a"
"  "
"  la energ&iacute;a el&eacute;ctrica apenas para la plaza principal y calles"
"  "
"  cercanas.&nbsp; </p>"
"<p>En el a&ntilde;o de 1920, el 15 de julio, el Concejo Municipal celebr&oacute;"
"  "
"  contrato con el se&ntilde;or Jos&eacute; Campos para la instalaci&oacute;n"
"  "
"  del alumbrado p&uacute;blico el&eacute;ctrico. En el a&ntilde;o de 1921"
"  "
"  y siendo Gobernador del Estado el doctor Abel Cano, se aprob&oacute; el"
"  "
"  15 de septiembre del referido a&ntilde;o, el contrato-concesi&oacute;n"
"  "
"  para el establecimiento de una planta de luz el&eacute;ctrica, para el"
"  "
"  servicio p&uacute;blico. </p>"
"<p>En el a&ntilde;o de 1908 se design&oacute; una comisi&oacute;n municipal"
"  "
"  encabezada por el se&ntilde;or Rafael Nieto, para la construcci&oacute;n"
"  "
"  del kiosco de la plaza principal; se organiz&oacute; una colecta entre"
"  "
"  los vecinos de la poblaci&oacute;n y el kiosco pudo ser inaugurado el 15"
"  "
"  de septiembre de 1908. Se integr&oacute; tambi&eacute;n en ese a&ntilde;o"
"  "
"  la Banda de M&uacute;sica que estuvo dirigida por el maestro Evaristo Castillo"
"  "
"  Silva y la integraban 15 m&uacute;sicos. </p>"
"<p>&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""24008/24h008-03.jpg""alt=""kiosco de la plaza principal""/></div>"
"<p>Para entonces ya hab&iacute;an aparecido en cerritos alguno peri&oacute;dicos,"
"  "
"  ellos fueron: ""<U+0080><U+009C>El Eco del Pueblo""<U+0080><U+009D>, publicado durante los a&ntilde;os de"
"  "
"  1905 y 1906; ""<U+0080><U+009C>El Chisgarabis""<U+0080><U+009D>, publicado en el a&ntilde;o de 1908; la imprenta"
"  "
"  de este peri&oacute;dico se ha se&ntilde;alado como la primera que lleg&oacute;"
"  "
"  a Cerritos. Otro peri&oacute;dico de aquella &eacute;poca fue el ""<U+0080><U+009C>&Oacute;rgano"
"  "
"  del Centenario""<U+0080><U+009D>, publicado en 1908. </p>"
"<p>Pronto sobrevino la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a>;"
"  "
"  las primeras noticias sobre esta sublevaci&oacute;n armada en la regi&oacute;n"
"  "
"  de Cerritos son vagas e imprecisas, especialmente&nbsp; en la que hace"
"  "
"  al lugar donde se sucedieron los hechos y el nombre de los cabecillas rebeldes;"
"  "
"  as&iacute; por ejemplo se dice que en 1912, sin precisarse el mes, fueron"
"  "
"  despedidos de las minas de sulfuro, cerca de Cerritos, 700 trabajadores"
"  "
"  de las cuales una gran cantidad decidi&oacute; unirse a los rebeldes; sin"
"  "
"  precisarse a cuales rebeldes, ni donde se unieron a ellos. </p>"
"<p>Por otra parte sabemos que en 1913 hubo levantamientos en Cerritos,"
"  "
"  alz&aacute;ndose en armas los cabecillas Adolfo Flores y Florencio Galv&aacute;n,"
"  "
"  teni&eacute;ndose conocimiento tambi&eacute;n que se levant&oacute; en"
"  "
"  armas Adalberto de &Aacute;vila en compa&ntilde;&iacute;a de otros revolucionarios. </p>"
"<p>En abril de 1913 una partida de revolucionarios al mando de Pablo Gonz&aacute;lez"
"  "
"  tomaron la plaza de Ciudad Victoria, Tamaulipas, defendida por el huertista"
"  "
"  Antonio Z. R&aacute;bago, qui&eacute;n orden&oacute; destruir todo su armamento"
"  "
"  y que lo que quedaba de su derrotada columna militar, saliera de <a href=""http://www.ciudadvictoria.gob.mx/"">Ciudad"
"  "
"  Victoria</a> rumbo a Cerritos. As&iacute; llegaron a Cerritos las familias"
"  "
"  en desgracia y los soldados en derrota; desde ah&iacute; el coronel Urquiza"
"  "
"  se comunic&oacute; con la Secretar&iacute;a de Guerra, la cu&aacute;l le"
"  "
"  orden&oacute; que se trasladase a <a href=""http://www.monterrey.gob.mx/"">Monterrey</a> v&iacute;a San Luis. </p>"
"<p>El 3 de mayo de 1914, Cerritos fue atacado por Adalberto de &Aacute;vila"
"  "
"  qui&eacute;n tom&oacute; la plaza despu&eacute;s de un sangriento combate"
"  "
"  contra las fuerzas huertistas que la defend&iacute;an. Ocho d&iacute;as"
"  "
"  antes de este combate, los cedillistas hab&iacute;an atacado la plaza de"
"  "
"  Cerritos siendo&nbsp; rechazados. </p>"
"<p>Despu&eacute;s de mayo de 1914, los revolucionarios Adalberto de &Aacute;vila,"
"  "
"  los Carrera Torres y los cedillistas continuaron ocupando la plaza de Cerritos;"
"  "
"  no existiendo datos de haber sido rescatada por las tropas constitucionalistas."
"  "
"  Teniendo conocimiento de que el 8 de julio de 1915, todav&iacute;a los"
"  "
"  villistas conservaban en su poder la plaza al mando del capit&aacute;n"
"  "
"  Francisco Molina Rivete que hac&iacute;a en la poblaci&oacute;n ocupada"
"  "
"  toda clase de desmanes. </p>"
"<p>Los villistas salieron de Cerritos en d&iacute;as posteriores, yendo"
"  "
"  a San Luis Potos&iacute;, de donde salieron luego por el baj&iacute;o de <a href=""http://www.guanajuato.gob.mx/index.html"">Guanajuato</a>."
"  "
"  Pero en la regi&oacute;n de Cerritos quedaron todav&iacute;a los cedillistas"
"  "
"  combatiendo como rebeldes al constitusionalismo hasta 1920 en que Cedillo"
"  "
"  se uni&oacute; al Plan de Agua Prieta. </p>"
"<p>Todav&iacute;a en agosto 16 de 1917, el general Miguel Acosta sostuvo"
"  "
"  una escaramuza militar en contra del cedillismo en Cerritos, siendo este"
"  "
"  el &uacute;ltimo combate registrado en la ciudad</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>En el municipio de Cerritos han nacido algunos personajes destacados"
""
"de los cuales se mencionan los siguientes: </p>"
"  <p><strong>Enrique Almaz&aacute;n Nieto (1914- &iquest;?) </strong><br />"
"    Profesor. Escribi&oacute; y public&oacute; poes&iacute;as. </p>"
"  <p><strong>Adalberto de &Aacute;vila Rangel (1887-1915) </strong><br />"
"    Se uni&oacute; a la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> en abril de 1913, milit&oacute; con los Carrera Torres y los Cedillo; fue"
"    "
"    ascendido al grado de General brigadier en las filas del villismo, muri&oacute;"
"    "
"    el 24 de febrero. </p>"
"  <p><strong>Alejandrino de &Aacute;vila Rangel (&iquest;?-1958)</strong><br />"
"    Hermano de Adalberto, milit&oacute; con los Carrera Torres y los Cedillo,"
"    "
"    ascendi&oacute; en la carrera militar hasta obtener el grado de General"
"    "
"    brigadier. </p>"
"  <p><strong>Rodolfo Coronado </strong><br />"
"    Estudi&oacute; en el Seminario conciliar de San Luis Potos&iacute;;"
"    "
"    se dedic&oacute; al periodismo y escribi&oacute; poes&iacute;a. </p>"
"  <p><strong>Cosme D&aacute;vila (1873-1946)</strong><br />"
"    En 1916 fue electo Diputado al Congreso Constituyente como suplente"
"    "
"    de don Rafael Nieto, falleci&oacute; el 6 de junio. </p>"
"  <p><strong>Paulino Mart&iacute;nez (1830-1914) </strong><br />"
"    Fund&oacute; en M&eacute;xico el peri&oacute;dico ""<U+0080><U+009C>La Voz de Ju&aacute;rez""<U+0080><U+009D>,"
"    "
"    en el cu&aacute;l atac&oacute; el r&eacute;gimen de Porfirio D&iacute;az;"
"    "
"    se incorpor&oacute; al zapatismo; result&oacute; miembro de&nbsp; la <a href=""http://www.aguascalientes.gob.mx/Cultura/Convencion.html"">Convenci&oacute;n"
"    "
"    de Aguascalientes</a>; muri&oacute; el 13 de diciembre. </p>"
"  <p><strong>Rafael Nieto (1883-1926) </strong><br />"
"    Diputado Federal en 1912, Diputado al Congreso Constituyente de <a href=""http://www.e-local.gob.mx/enciclo/queretaro/index.html"">Quer&eacute;taro</a> y luego Gobernador Constitucional del Estado de San"
""
"Luis Potos&iacute;</a>, elevando a <a href=""http://www.uaslp.mx/"">Universidad</a> al anterior Instituto Cient&iacute;fico y Literario; embajador de M&eacute;xico"
""
"en Suecia e Italia; fallaci&oacute; el 11 de abril.</p>"
"  <p><strong>Jes&uacute;s N. Noyola Cepeda (1908-1984) </strong><br />"
"  Obtuvo su t&iacute;tulo de m&eacute;dico en 1923, estudi&oacute; un"
"  "
"  posgrado en Par&iacute;s en 1923 y 1924; Rector de la Universidad, Diputado"
"  "
"  Federal y Senador de la Rep&uacute;blica; falleci&oacute; en diciembre"
"  "
"  de 1984. </p>"
"<p><strong>Marcos Vives Mojica (1845-1898)</strong><br />"
"  En el a&ntilde;o de 1864 tom&oacute; las armas contra los invasores"
"  "
"  franceses, posteriormente se dedic&oacute; a la docencia, fue presidente"
"  "
"  municipal en diversas ocasiones. Finalmente fue nombrado visitador de los"
"  "
"  partidos de Oriente, hasta su muerte el 26 de diciembre de 1898.&nbsp; </p>"
"<p><strong>Carlota Galv&aacute;n Guerrero (1918-1997)</strong><br />"
"  Profra. Naci&oacute; el 11 de septiembre. Se le reconoce por su tes&oacute;n"
"  "
"  para la ense&ntilde;anza inicial. La disciplina heredada de sus padres"
"  "
"  fue su mejor arma para sobresalir en su disciplina. Realiz&oacute; estudios"
"  "
"  en m&uacute;sica y canto que le permitieron fundar algunas estudiantinas."
"  "
"  Ella influy&oacute; directa o indirectamente para que los ciudadanos cerritenses"
"  "
"  incrementaran sistem&aacute;ticamente sus conocimientos musicales. Muri&oacute;"
"  "
"  el 17 de marzo de 1997. </p>"
"<p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1826"
"    </center></td>"
"    <td> Cerritos fue erigido"
"    "
"    en Villa. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1830"
"    </center></td>"
"    <td> Adquiere la categor&iacute;a"
"    "
"    pol&iacute;tica de municipio. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1859"
"    </center></td>"
"    <td> Se le otorg&oacute; el"
"    "
"    t&iacute;tulo de ciudad. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1866"
"    </center></td>"
"    <td> Se registraron acciones"
"    "
"    de armas la m&aacute;s importante fue en la hacienda de La Labor de San"
"    "
"    Diego. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1888"
"    </center></td>"
"    <td> Se inaugur&oacute; la"
"    "
"    v&iacute;a del ferrocarril"
"    </p>"
"    San Luis Potos&iacute;</a>-<a href=""http://www.tampico.gob.mx/"">Tampico</a>. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1890"
"    </center></td>"
"    <td> Se comenzaron las obras"
"    "
"    de abastecimiento de agua a la poblaci&oacute;n; la pavimentaci&oacute;n,"
"    "
"    el empedrado de calles y plaza principal."
"    "
"    "
"    "
"    Se tendi&oacute; la v&iacute;a"
"    "
"    f&eacute;rrea para los carros de transporte del centro a la estaci&oacute;n. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1896"
"    </center></td>"
"    <td> Se instal&oacute; el"
"    "
"    servicio de alumbrado p&uacute;blico en la plaza principal y en las calles"
"    "
"    c&eacute;ntricas de la ciudad con gas de carbono. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1899"
"    </center></td>"
"    <td> Se inaugur&oacute; la"
"    "
"    comunicaci&oacute;n telef&oacute;nica entre San Luis Potos&iacute; y Cerritos </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1900"
"    </center></td>"
"    <td> Se instal&oacute; la"
"    "
"    oficina telegr&aacute;fica. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1908"
"    </center></td>"
"    <td> Lleg&oacute; a Cerritos"
"    "
"    la primera imprenta con la que se comenz&oacute; a publicar el peri&oacute;dico"
"    "
"    ""<U+0080><U+009C>El Chisgarab&iacute;s""<U+0080><U+009D>. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1912"
"    </center></td>"
"    <td> Se instala una peque&ntilde;a"
"    "
"    planta que produc&iacute;a la energ&iacute;a el&eacute;ctrica apenas para"
"    "
"    la plaza principal y calles cercanas."
"    "
"    "
"    "
"    Fueron despedidos de"
"    "
"    las minas de sulfuro, cerca de Cerritos, 700 trabajadores de las cuales"
"    "
"    una gran cantidad decidi&oacute; unirse a los revolucionarios. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1913"
"    </center></td>"
"    <td> Hubo levantamientos armados"
"    "
"    en Cerritos, encabezados por Adolfo Flores, Florencio Galv&aacute;n y Adalberto"
"    "
"    de &Aacute;vila.&nbsp; </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1917"
"    </center></td>"
"    <td> El 16 de agosto el general"
"    "
"    Miguel Acosta sostuvo una escaramuza militar en contra del cedillismo en"
"    "
"    Cerritos, siendo &eacute;ste el &uacute;ltimo combate registrado en la"
"    "
"    ciudad. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1920"
"    </center></td>"
"    <td> En la regi&oacute;n de"
"    "
"    Cerritos quedaron todav&iacute;a los cedillistas combatiendo como rebeldes"
"    "
"    al constitucionalismo hasta que Cedillo se uni&oacute; al Plan de Agua"
"    "
"    Prieta. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1921"
"    </center></td>"
"    <td> Siendo Gobernador del"
"    "
"    Estado el doctor Abel Cano, se aprob&oacute; el 15 de septiembre, el contrato-concesi&oacute;n"
"    "
"    para el establecimiento de una planta de luz el&eacute;ctrica, para el"
"    "
"    servicio p&uacute;blico. </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m008.jpg"" alt=""Municipio Cerritos"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la zona media del estado, la"
""
"cabecera municipal tiene las siguientes coordenadas 100&ordm;17""<U+0080><U+0099> de longitud"
""
"oeste y 22&ordm; 26""<U+0080><U+0099> de latitud norte con una altura de 1,150 metros sobre"
""
"el nivel del mar. Sus l&iacute;mites son: al norte con el municipio de <a href=""24017a.html"">Guadalc&aacute;zar</a>;"
""
"al este con <a href=""24010a.html"">Ciudad del Ma&iacute;z</a>; al sur <a href=""24004a.html"">Armadillo"
""
"de los Infante</a>; al oeste <a href=""24051a.html"">Villa Hidalgo</a>. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo al Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx/"">INEGI</a>,"
""
"al a&ntilde;o 2000, la superficie total del municipio es de 962.3 Km<sup>2</sup> y representa un 1.56% del territorio estatal </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Dos regiones monta&ntilde;osas se observan en el municipio, una al oeste"
""
"donde se levanta la sierra el Tabl&oacute;n con elevaci&oacute;n de 1,500"
""
"metros sobre el nivel del mar y la otra hacia el este, donde se detecta"
""
"el Tamanco con elevaciones de 1,500 m. La sierra de San Antonio alcanza"
""
"1,450 metros de altura; entre estas dos zonas cerriles se ubica la planicie"
""
"de Cerritos la cual se orienta de noreste a sureste; al norte se ubica"
""
"la sierra El Rinc&oacute;n cuyas alturas llegan a 1,750 metros sobre el"
""
"nivel del mar</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Dentro del municipio no existe ninguna corriente superficial de importancia,"
""
"s&oacute;lo algunos arroyos de car&aacute;cter intermitente como son: Arroyo"
""
"Blanco, Arroyo el Llano, La Yegua, San Pedro y la Caldera. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Cuenta con dos tipos de clima: al oriente seco-semic&aacute;lido y al"
""
"poniente semiseco-semic&aacute;lido, con una temperatura media anual de"
""
"20&ordm;C y una precipitaci&oacute;n de 492 mil&iacute;metros. El r&eacute;gimen"
""
"de lluvia es en los meses de mayo a septiembre; la &eacute;poca de sequ&iacute;a"
""
"comprende de noviembre a abril y vientos dominantes de este a oeste </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n se clasifica como: matorral submontano y arbustivo,"
"    "
"    existen fundamentalmente especies como mezquite, banderilla, zacate, zacat&oacute;n,"
"    "
"    palo blanco, encino, ping&uuml;ica, chino, huizache, maguey y cola de zorra. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como: v&iacute;bora,"
"    "
"    coyote, liebre, aves silvestres, b&uacute;ho, tej&oacute;n, tlacuache,"
"    "
"  ardilla y halc&oacute;n.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Se destaca la existencia de recursos mineros como antimonio, manganeso,"
""
"mercurio, yeso y fluorita. Cuenta con recursos forestales que se explotan"
""
"con fines de producci&oacute;n mueblera como el mezquite y el huizache. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El modo de formaci&oacute;n de los suelos es aluvial y coluvio-aluvial,"
""
"son suelos profundos a medianamente profundos; de color gris a caf&eacute;"
""
"gris&aacute;ceo, de textura de arcilla a franco-arcillolimosa, consistencia"
""
"ligeramente dura en seco, drenaje interno ligeramente eficiente a deficiente,"
""
"permeabilidad buena a moderada. Uso actual agr&iacute;cola y ganadero con"
""
"rendimientos regulares. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con: </p>"
"  <ul>"
"  <li> Casco de la exhacienda La Labor de San Diego.&nbsp;</li>"
"  <li> Exhacienda de Derramaderos.&nbsp;</li>"
"  <li> Iglesia de San Juan Bautista.&nbsp;</li>"
"  <li> Santuario inconcluso en el cerro de la Cruz.</li>"
"  </ul></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 16 al 24 de junio y se lleva"
"  "
"  a cabo la festividad en honor de San Juan Bautista. </p>"
"  <p>Se tiene como tradici&oacute;n las carreras de caballos y las peleas"
"    "
"    de gallo en las fiestas patronales. </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Es tradicional en la cabecera municipal salir los domingos a la plaza"
"    "
"  principal a escuchar la banda musical que toca en el kiosco.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">D e banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora:&nbsp; Obras de madera (mezquite), puertas, sillas, marcos,"
""
"camas, comedores, salas; muebles de huacalillo con palma, bordados y deshilados. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son:&nbsp; Gorditas de horno, gorditas de nopalitos con chile, chorizo,"
""
"queso, cecina y enchiladas con carne de pollo.<br />"
"<br />"
"Dulces.-&nbsp; Chancaquilla, dulce de calabaza, cajeta y pacholes.  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><ul>"
"  <li> Iglesia de San Juan Bautista.</li>"
"  <li> Santuario en el cerro de la Cruz (inconcluso).</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24008/24t008-01.jpg""alt=""capilla de nuestro padre jes&uacute;s""/></div>"
"  <p><b>Servicios Tur&iacute;sticos</b> </p>"
"  <p>El municipio cuenta con 5 establecimientos para hospedaje de una estrella"
"    "
"  y con varios de igual categor&iacute;a para preparaci&oacute;n de alimentos.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio se encuentra integrado por 50 localidades, donde la mayor"
"  "
"  concentraci&oacute;n de poblaci&oacute;n se localiza en Cerritos cabecera"
"  "
"  municipal y en las localidades de: Ojo de Agua, Joya de Luna, Derramaderos,"
"  "
"  El Tepoz&aacute;n, con m&aacute;s de 500 habitantes. </p>"
"  <p><strong>Cabecera Municipal </strong><br />"
"    Su nombre es Cerritos. Sus principales actividades econ&oacute;micas"
"    "
"    son el comercio y la agricultura (en la actualidad predomina la siembra"
"    "
"    de sorgo); otras actividades complementarias son la cr&iacute;a de ganado"
"    "
"    bovino para la producci&oacute;n de leche y carne, y en menor proporci&oacute;n"
"    "
"    el ganado caprino, porcino, equino y ovino; la apicultura tambi&eacute;n"
"    "
"    ha proliferado en la actualidad; la industria se ha desarrollado en los"
"    "
"  &uacute;ltimos a&ntilde;os y actualmente se cuenta con una planta industrial"
"    "
"    que fabrica partes el&eacute;ctricas para carros, y peque&ntilde;as industrias"
"    "
"    familiares que se dedican a la fabricaci&oacute;n de uniformes deportivos,"
"    "
"    huaracher&iacute;as, talabarter&iacute;as, jarcier&iacute;as y f&aacute;bricas"
"    "
"    de muebles. El n&uacute;mero de habitantes aproximado en la cabecera municipal"
"    "
"    es de 12,930. </p>"
"  <p>La ciudad de Cerritos se localiza al noreste de la capital potosina,"
"    "
"    a una distancia de 108 kil&oacute;metros por la carretera que conecta con"
"    "
"    la de San Luis</a> - <a href=""http://www.descubresaltillo.com/"">Saltillo</a> en el kil&oacute;metro 71, y a 102 kil&oacute;metros por la v&iacute;a"
""
"del ferrocarril San Luis - <a href=""http://www.tampico.gob.mx/"">Tampico</a>."
""
"Las principales localidades del Municipio son las siguientes:</p>"
"  <p><strong>Ojo de Agua</strong><br /> "
"    Las actividades econ&oacute;micas preponderantes son las"
"  "
"  agropecuarias y el traspatio (cr&iacute;a de gallinas y puercos principalmente)."
"  "
"  Su n&uacute;mero de habitantes aproximado es de 1,336 y su distancia aproximada"
"  "
"  a la cabecera municipal es de 40 kil&oacute;metros. </p>"
"<p><strong>Joya de Luna</strong><br /> "
"  Su principal actividad es la agropecuaria, siendo el principal"
"  "
"  cultivo el ma&iacute;z, adem&aacute;s de la cr&iacute;a de ganado bovino"
"  "
"  y el traspatio. Su distancia aproximada a la cabecera municipal es de 20"
"  "
"  kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 750 habitantes. </p>"
"<p><strong>Derramaderos</strong><br /> "
"  Los principales cultivos son el sorgo y el ma&iacute;z,"
"  "
"  siendo la agricultura su actividad preponderante; adem&aacute;s el traspatio"
"  "
"  y la cr&iacute;a de ganado bovino y caprino. Tiene una distancia aproximada"
"  "
"  hacia la cabecera municipal de 8 kil&oacute;metros y su n&uacute;mero de"
"  "
"  habitantes es de 650 aproximadamente. </p>"
"<p><strong>El Sa&uacute;z</strong><br /> "
"  Las principales actividades econ&oacute;micas son las"
"  "
"  agropecuarias y el traspatio. Su poblaci&oacute;n es de 526 habitantes"
"  "
"  y est&aacute; ubicado aproximadamente a 12 kil&oacute;metros de la cabecera"
"  "
"  municipal. </p>"
"<p><strong>El Tepoz&aacute;n</strong><br /> "
"  La actividad preponderante es la fabricaci&oacute;n"
"  "
"  de sillas de vara y asiento de palmito, seguida por la agricultura (se"
"  "
"  siembra principalmente el ma&iacute;z) y las actividades de traspatio."
"  "
"  Su distancia aproximada a la cabecera municipal es de 8 kil&oacute;metros"
"  "
"  y su n&uacute;mero de habitantes aproximado es de 450. </p>"
"<p><strong>Monta&ntilde;a</strong><br /> "
"  Es una localidad de menor importancia en cuanto a su"
"  "
"  n&uacute;mero de habitantes, pero la reciente creaci&oacute;n de una cementera"
"  "
"  y una gravera le est&aacute;n dando desarrollo industrial. Se encuentra"
"  "
"  a 10 kil&oacute;metros de la cabecera municipal y su poblaci&oacute;n aproximada"
"  "
"  es de 380 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015 - 2018 </p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> Un S&iacute;ndico</li>"
"    <li> 4 regidores de mayor&iacute;a relativa</li>"
"    <li> 2 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24008/24g008-01.jpg""alt=""palacio municipal""/></div>"
"  <p>Principales Comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Hacienda Municipal </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Gobernaci&oacute;n&nbsp; </td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Polic&iacute;a y Transito </td>"
"    <td><center>"
"    S&iacute;ndico Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Salud P&uacute;blica"
"    "
"    y Asistencia Social </td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Alumbrado P&uacute;blico"
"    "
"    y Obras </td>"
"    <td><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Educaci&oacute;n P&uacute;blica"
"    "
"    y Bibliotecas </td>"
"    <td><center>"
"    2&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Mercados, Centros de"
"    "
"    Abasto y Rastro </td>"
"    <td><center>"
"    5&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Agua Potable y Alcantarillado </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Desarrollo Urbano y Ecolog&iacute;a </td>"
"    <td><center>"
"    6&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Comercio, Anuncios y"
"    "
"    Espect&aacute;culos </td>"
"    <td><center>"
"    5&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Cultura, Recreaci&oacute;n"
"    "
"    y Deporte </td>"
"    <td><center>"
"    2&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Servicios P&uacute;blicos </td>"
"    <td><center>"
"    6&ordm;. Regidor&nbsp;"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p><img src=""24008/org_tipo.jpg""alt="""" width=""370"" height=""225""/></p>"
"<p>Los principales departamentos en los que se divide el Ayuntamiento de"
"    "
"    Cerritos y sus funciones son las siguientes: </p>"
"  <p><strong>Secretar&iacute;a General</strong><br />"
"    Controlar la correspondencia y dar cuenta diaria de todos los asuntos"
"    "
"    al Presidente Municipal, para acordar el tr&aacute;mite correspondiente;"
"    "
"    citar por escrito a los miembros del Ayuntamiento a las sesiones de Cabildo,"
"    "
"    formando el orden del d&iacute;a para cada sesi&oacute;n; estar presente"
"    "
"    en todas las sesiones del Ayuntamiento con voz informativa; levantar las"
"    "
"    actas al t&eacute;rmino de cada sesi&oacute;n y recabar las firmas de los"
"    "
"    miembros del Cabildo presentes, as&iacute; como de aquellos funcionarios"
"    "
"    municipales que deban hacerlo; vigilar que oportunamente en los t&eacute;rminos"
"    "
"    de ley se den a conocer a quienes corresponda, los acuerdos del Ayuntamiento"
"    "
"    y del Presidente Municipal; expedir cuando proceda, las copias, credenciales"
"    "
"    y dem&aacute;s certificaciones que acuerden el Ayuntamiento y el Presidente"
"    "
"    Municipal; autentificar con su firma las actas y documentos emanados del"
"    "
"    Ayuntamiento y del Presidente Municipal; suscribir las p&oacute;lizas de"
"    "
"    pago de la tesorer&iacute;a, as&iacute; como los t&iacute;tulos de cr&eacute;dito"
"    "
"    que se emitan por el Ayuntamiento; distribuir entre los departamentos en"
"    "
"    que se divide la administraci&oacute;n municipal los asuntos que les corresponden,"
"    "
"    cuidando proporcionar la documentaci&oacute;n y datos necesarios para el"
"    "
"    mejor despacho de los asuntos; expedir las circulares y comunicados en"
"    "
"    general, que sean necesarios para el buen despacho de los asuntos del Municipio;"
"    "
"    proporcionar asesor&iacute;a jur&iacute;dica a las dependencias municipales;"
"    "
"    compilar las disposiciones jur&iacute;dicas que tengan vigencia en el Municipio;"
"    "
"    coadyuvar con las autoridades federales y estatales cuando as&iacute; proceda;"
"    "
"    atender lo relativo a las funciones laborales con los empleados del Ayuntamiento;"
"    "
"    imponer sanciones a quienes corresponda, por violaci&oacute;n al Reglamento"
"    "
"    interior del Ayuntamiento. </p>"
"  <p><strong>Tesorer&iacute;a </strong><br />"
"    Intervenir en la elaboraci&oacute;n de los proyectos de leyes, reglamentos"
"    "
"    y dem&aacute;s disposiciones relacionadas con el manejo de los asuntos"
"    "
"    financieros del municipio; asumir bajo su responsabilidad lo relativo a"
"    "
"    las erogaciones que se realicen fuera de los presupuestos y programas aprobados"
"    "
"    por el Ayuntamiento; determinar, liquidar y recaudar los impuestos, contribuciones"
"    "
"    de mejoras, derechos, productos y aprovechamientos que correspondan al"
"    "
"    municipio, as&iacute; como administrar las participaciones y transferencias"
"    "
"    en contribuciones federales y estatales; vigilar el cumplimiento de las"
"    "
"    leyes, reglamentos y dem&aacute;s disposiciones de car&aacute;cter fiscal;"
"    "
"    tener al corriente el padr&oacute;n fiscal municipal, as&iacute; como ordenar"
"    "
"    y practicar visitas de auditor&iacute;a; ejercer la facultad econ&oacute;mico-coactiva"
"    "
"    para hacer efectivo el pago de las contribuciones cuyo cobro le corresponda"
"    "
"    al municipio; llevar la contabilidad del municipio; formular mensualmente"
"    "
"    un estado financiero de los recursos municipales, y presentarlo al Cabildo,"
"    "
"    debiendo enviarlo posteriormente para su fiscalizaci&oacute;n al Congreso"
"    "
"    del Estado; ejercer el Presupuesto Anual de Egresos y vigilar que los gastos"
"    "
"    se apliquen de acuerdo con los programas aprobados por el Ayuntamiento;"
"    "
"    intervenir en la formulaci&oacute;n de convenios de coordinaci&oacute;n"
"    "
"    fiscal con el Gobierno del Estado; elaborar el proyecto y someter a la"
"    "
"    aprobaci&oacute;n del Ayuntamiento en forma oportuna, la cuenta p&uacute;blica"
"    "
"    anual municipal y el Presupuesto Anual de Egresos. </p>"
"  <p><strong>Desarrollo Social </strong><br />"
"    Programaci&oacute;n y presupuesto de obras y acciones; elaboraci&oacute;n"
"    "
"    de expedientes t&eacute;cnicos de obra; elaboraci&oacute;n de expedientes"
"    "
"    comprobatorios de obra; captura y concentraci&oacute;n de informaci&oacute;n"
"    "
"    de obras y acciones del ramo 33; coordinaci&oacute;n de acciones de obras"
"    "
"    en convenio con las diferentes dependencias federales y estatales; coordinaci&oacute;n"
"    "
"    y organizaci&oacute;n del respaldo social de cada obra o acci&oacute;n"
"    "
"    (realizaci&oacute;n de asambleas y levantamiento de actas comunitarias,"
"    "
"    actas de aceptaci&oacute;n de obra, actas de no ejecuci&oacute;n de la"
"    "
"    obra); servir de enlace entre programas federales y la poblaci&oacute;n"
"    "
"    (Oportunidades, Expertos en acci&oacute;n, Contigo, etc.); coordinaci&oacute;n"
"    "
"    con el Sector Salud para contingencias sanitarias y campa&ntilde;as; supervisi&oacute;n"
"    "
"    de obras, acciones, expedientes, gastos y avances; recepci&oacute;n de"
"    "
"    solicitudes de obras y atenci&oacute;n directa al p&uacute;blico. </p>"
"  <p><strong>Contralor&iacute;a </strong><br />"
"    Vigilar el gasto de los recursos del pueblo de acuerdo con la normatividad,"
"    "
"    y al cumplir esta labor, fortalecer la relaci&oacute;n Gobierno-Sociedad;"
"    "
"    hacer auditor&iacute;as constantes a los departamentos; dictaminar la cuenta"
"    "
"    p&uacute;blica; supervisar las obras. </p>"
"  <p><strong>Registro Civil </strong><br />"
"    Llevar el control de natalidad, defunciones, matrimonios y divorcios"
"    "
"    en el municipio. </p>"
"  <p><strong>Catastro </strong><br />"
"    Recaudar el impuesto predial; integrar una base de informaci&oacute;n"
"    "
"    multifinalitaria; ubicar f&iacute;sicamente cada predio o parcela en que"
"    "
"    se halla dividido la tierra y su construcci&oacute;n asociada, con el fin"
"    "
"    de detectar cu&aacute;l es su forma, sus dimensiones y su uso; formular,"
"    "
"    aprobar y administrar la zonificaci&oacute;n y planes de desarrollo municipal;"
"    "
"    participar en la creaci&oacute;n y administraci&oacute;n de sus reservas"
"    "
"    territoriales; controlar y vigilar la utilizaci&oacute;n del suelo en sus"
"    "
"    jurisdicciones territoriales; otorgar permisos y licencias para construcciones"
"    "
"    y participar en la creaci&oacute;n de zonas de reservas ecol&oacute;gicas. </p>"
"  <p><strong>Seguridad P&uacute;blica </strong><br />"
"    Garantizar el cumplimiento de las leyes, reglamentos y disposiciones"
"    "
"    administrativas que est&eacute;n en vigor dentro del territorio municipal;"
"    "
"    la protecci&oacute;n de la ciudadan&iacute;a, su patrimonio y mantener"
"    "
"    la paz social. </p>"
"  <p><strong>Obras P&uacute;blicas </strong><br />"
"    Se encarga del mantenimiento, equipamiento y funcionamiento de la infraestructura"
"    "
"    urbana p&uacute;blica, trazo y nomenclatura de calles, planificaci&oacute;n,"
"    "
"    alineamiento de viviendas, jardines, autorizaci&oacute;n para construcciones,"
"    "
"    modificaci&oacute;n de obras p&uacute;blicas, ampliaci&oacute;n de calles"
"    "
"    y caminos, as&iacute; como conservar en buen estado las obras materiales,"
"    "
"    como son los edificios, monumentos, plazas p&uacute;blicas, etc. </p>"
"  <p><strong>Servicios P&uacute;blicos</strong><br />"
"    Asegurar de manera permanente, general, regular y cont&iacute;nua,"
"    "
"    sin fines de lucro, la satisfacci&oacute;n de las necesidades colectivas."
"    "
"    Los servicios p&uacute;blicos que tiene a su cargo el municipio de Cerritos"
"    "
"    son: alumbrado p&uacute;blico, aseo p&uacute;blico, cementerios, rastro,"
"    "
"    parques y jardines.&nbsp; </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""328"" src=""24008/24g008-03.jpg""alt=""calle hidalgo""/></div>"
"  <p><strong>Comunicaci&oacute;n Social</strong><br />"
"    Enlazar al gobierno municipal con la ciudadan&iacute;a y sus organizaciones"
"    "
"    e incrementar la credibilidad, confianza y legitimidad del Presidente y"
"    "
"    su gobierno a trav&eacute;s de la participaci&oacute;n y el fortalecimiento"
"    "
"    de la sociedad civil; organizar la comunicaci&oacute;n al interior del"
"    "
"    Ayuntamiento; monitorear medios de comunicaci&oacute;n. </p>"
"  <p><strong>DIF Municipal </strong><br />"
"    Llevar las acciones y programas de asistencia social en el municipio;"
"    "
"    establecer coordinaci&oacute;n con las &aacute;reas del Ayuntamiento, con"
"    "
"    los representantes del sector salud y del magisterio, as&iacute; como de"
"    "
"    los organismos privados, para impulsar el trabajo interinstitucional e"
"    "
"    interdisciplinario a favor de los grupos vulnerables; establecer comunicaci&oacute;n"
"    "
"    con las diversas &aacute;reas del DIF Estatal para la operaci&oacute;n"
"    "
"    de los programas; rendir un informe anual de las actividades ante el Cabildo;"
"    "
"    gestionar el Convenio de Desarrollo Social para obras y servicios relacionados"
"    "
"    con el bienestar social comunitario; planear y llevar a cabo reuniones"
"    "
"    de trabajo con los subsistemas comunitarios DIF, para dar seguimiento a"
"    "
"    los trabajos comunitarios; planear y llevar a cabo visitas de trabajo a"
"    "
"    las comunidades donde operan los programas institucionales; dar seguimiento"
"    "
"    al desarrollo de los programas. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""314"" src=""24008/24g008-04.jpg""alt=""instalaciones del dif""/></div></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Jueces Auxiliares </strong></p>"
"  <p>Nombramiento: Se eligen en una Asamblea de la Comunidad donde se presentan"
"    "
"    propuestas por ternas (un propietario y dos suplentes). Por mayor&iacute;a"
"    "
"    de votaci&oacute;n personal y libre de los asistentes a la Asamblea, se"
"    "
"    elige a la terna ganadora. Los jueces auxiliares duran solamente un a&ntilde;o"
"    "
"    en su cargo. </p>"
"  <p>N&uacute;mero: En total en el municipio hay 28 jueces auxiliares propietarios"
"    "
"    y 56 suplentes (un propietario y dos suplentes en cada comunidad). </p>"
"  <p>Funciones: Hacer eficiente la administraci&oacute;n y los servicios"
"    "
"    municipales, en forma coordinada con las estructuras municipales; vigilar"
"    "
"    el mantenimiento del orden p&uacute;blico dentro de su comunidad en coordinaci&oacute;n"
"    "
"    con las instancias municipales; participar coordinadamente para la formulaci&oacute;n"
"    "
"    de planes y programas municipales; otorgar la anuencia para que el Ayuntamiento"
"    "
"   expida permisos para cualquier evento en su comunidad.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Cerritos pertenece al 3er. distrito federal electoral"
""
"y al 2&ordm; distrito local electoral, del cual es cabecera de distrito. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio de Cerritos tiene 8 reglamentos aprobados en sesi&oacute;n"
""
"de cabildo, que son los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno.</li>"
"    <li> Reglamento de Comercio, Espect&aacute;culos y Anuncios.</li>"
"    <li> Reglamento de Tr&aacute;nsito.</li>"
"    <li> Reglamento para la Integraci&oacute;n y Funcionamiento de los Organismos"
"    "
"    de Participaci&oacute;n Ciudadana.</li>"
"    <li> Reglamento Interno del Cabildo.</li>"
"    <li> Reglamento de Seguridad P&uacute;blica.</li>"
"    <li> Reglamento del Consejo de Desarrollo Social y Municipal.</li>"
"    <li> Reglamento de la Administraci&oacute;n P&uacute;blica.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""384""class=""textabla"">"
" <tr>"
"   <td width=""194""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""82""><center>"
"   <b>Per&iacute;odo de Gobierno</b>"
"   </center></td>"
"   <td width=""70"" align=""center""><strong>Partido</strong></td>"
" </tr>"
" <tr>"
"   <td> Longuinos &Aacute;lvarez</td>"
"   <td><center>"
"   1939-1940"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eusebio V&aacute;zquez</td>"
"   <td><center>"
"   1941-1943"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Dr. Javier del Castillo</td>"
"   <td><center>"
"   1944-1946"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Natividad Fonseca</td>"
"   <td><center>"
"   1947-1949"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Manuel R. G&oacute;mez</td>"
"   <td><center>"
"   1950-1952"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Gabriel Castillo</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Carlos Castillo</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Emilio Compe&aacute;n</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Baldomero Garc&iacute;a</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Dar&iacute;o Berrones</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Prof. V&iacute;ctor "
"   Guerrero Flores</td>"
"   <td><center>"
"   1968-1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Prof. Salvador Nieto "
"   Ch&aacute;vez</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mauro Posadas</td>"
"   <td><center>"
"   1974"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Margarito Chavira</td>"
"   <td><center>"
"   1974"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Erasmo Galv&aacute;n "
"   C.</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; E. Cabrera</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ra&uacute;l Huerta "
"   M.</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Salvador Guzm&aacute;n</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Encarnaci&oacute;n "
"   Torres</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Jes&uacute;s "
"   Almaz&aacute;n B.</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Manuel Ruiz "
"   V&aacute;zquez</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Jos&eacute; "
"   Ruiz V.&nbsp;</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Florencio Gonz&aacute;lez "
"   Alejos</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Alfredo S&aacute;nchez "
"   Az&uacute;a</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Aurelia "
"   Orozco Reyes</td>"
"   <td align=""center"">2004-2006 </td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Salvador "
"   Mart&iacute;nez Sifuentes</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Erasmo Galvan Nieto </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Dulce Maria Montes Zu<U+00F1>iga</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> Alfredo Sauceda Loredo</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PAN</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Cerritos, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Cerritos del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Cerritos"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <p class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 008 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
