"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Tancanhuitz de Santos"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tancanhuitz de Santos"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tancanhuitz de Santos"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Nombre huasteco se le atribuyen diversos significados Tancanhuitz ="
""
"""<U+0080><U+009C>Lugar de flores""<U+0080><U+009D>, ""<U+0080><U+009C>Canoa de flores amarillas""<U+0080><U+009D>."
" </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc012.jpg"" alt=""Tancanhuitz de Santos"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo en el centro tiene 16 herrajes que significa las 16 comunidades"
""
"m&aacute;s importantes. En el centro aparece una mujer tenek y un caballero"
""
"&aacute;guila que significa la uni&oacute;n de dos culturas de lenguas"
""
"maternas. En el centro la iglesia como monumento arquitect&oacute;nico."
""
"En la parte superior derecha los voladores de la comunidad de Tamalet&oacute;m,"
""
"que significa la danza del gavil&aacute;n. En el centro, un trapiche, sirve"
""
"para moler la ca&ntilde;a de az&uacute;car, as&iacute; como tres mancuernas"
""
"de piloncillo, producto de la molienda de la ca&ntilde;a de az&uacute;car."
""
"En el lado izquierdo, un racimo de naranja y elotes, producto de la regi&oacute;n."
""
"Al centro el arroyo que atraviesa el pueblo, a la rivera del arroyo flores"
""
"amarillas o flor de amor. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">Los huastecos de la raza maya fundaron Tancanhuitz en 1522, &quot;Canhuitzn&quot;"
""
"fue el nombre original. Es un pueblo precortesiano habitado inicialmente"
""
"por ind&iacute;genas huastecos. Tancanhuitz lo traducen unos como &quot;canoa"
""
"de flores amarillas&quot; y otros como &quot;lugar de la flor del amor&quot;."
"<p>A fines del siglo XVI pasaba de 800 habitantes y ya para 1746 contaba"
"  "
"  con 1700 entre huastecos y mexicanos. No existen en las cr&oacute;nicas"
"  "
"  religiosas ni en los repetidos informes religiosos de misiones guardian&iacute;as"
"  "
"  o doctrinas, datos sobre la situaci&oacute;n de los ind&iacute;genas en"
"  "
"  la regi&oacute;n de Tancanhu&iacute;tz. </p>"
"<p>Durante los primeros a&ntilde;os del siglo XVIII, y sin antecedentes"
"  "
"  de que ah&iacute; hubiera trabajos de evangelizaci&oacute;n religiosa,"
"  "
"  ya hubo iglesia en Tancanhu&iacute;tz y con categor&iacute;a de parroquia."
"  "
"  No se sabe con certeza cuando fue que lleg&oacute; a este municipio el"
"  "
"  bachiller don Carlos de Tapia Zenteno como cura de <a href=""24039a.html"">Tampamol&oacute;n</a>.&nbsp;"
"  "
"  Durante el a&ntilde;o de 1770, la desgracia de un incendio, redujo a cenizas"
"  "
"  la iglesia parroquial. </p>"
"<p>En marzo de 1811, entraron los insurgentes en Tancanhu&iacute;tz, pero"
"  "
"  recuper&oacute; esa plaza el jefe realista don Alejandro Alvarez Guiti&aacute;n"
"  "
"  con hombres del regimiento fijo de Veracruz.&nbsp; Este fue el &uacute;nico"
"  "
"  acontecimiento que hubo en Tancanhu&iacute;tz durante la guerra de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a>. </p>"
"<p>Al t&eacute;rmino de la guerra Insurgente en 1821, se estableci&oacute;"
"  "
"  el gobierno republicano federalista y se dicta la primera Constituci&oacute;n"
"  "
"  en 1824, en dicho documento se crean los estados que integrar&iacute;an"
"  "
"  el pa&iacute;s libre entre ellos el Estado de </p>"
"San"
""
"Luis Potos&iacute;</a>, quien dicta su primera Constituci&oacute;n en 1826.&nbsp;"
""
"Poco antes de que se promulgara la misma, instalado el Congreso Constituyente,"
""
"fue este Cuerpo Legislativo el que dict&oacute; su decreto N&ordm; 46 de"
""
"fecha 19 de julio de 1826 ordenando la divisi&oacute;n pol&iacute;tica"
""
"del Estado en 10 partidos y designando sus cabeceras respectivas y pueblos"
""
"anexos. En su articulo 230 divide al estado en cuatro departamentos cuyas"
""
"capitales serian: en primer lugar la del estado, 2&deg; R&iacute;o Verde,"
""
"3&deg; Tancanhuitz y 4&deg; El Venado.&nbsp;"
"<p>En su art&iacute;culo 6&ordm; se ordena la creaci&oacute;n del partido"
"  "
"  de Tancanhu&iacute;tz con este lugar como cabecera, al que le corresponder&iacute;an"
"  "
"  las municipalidades de: <a href=""24026a.html"">San Antonio</a>, <a href=""24053a.html"">Axtla</a>, <a href=""24014a.html"">Coxcatl&aacute;n</a>, <a href=""24018a.html"">Huehuetl&aacute;n</a>, <a href=""24029a.html"">San"
"  "
"  Mart&iacute;n</a>, <a href=""24037a.html"">Tamazunchale</a>, <a href=""24039a.html"">Tampamol&oacute;n</a> y <a href=""24054a.html"">Xilitla</a>.&nbsp; La Legislatura dict&oacute; su"
"  "
"  decreto N&ordm; 61 de fecha 8 de octubre de 1827 y en su art&iacute;culo"
"  "
"  27 orden&oacute; que el ayuntamiento de Tancanhu&iacute;tz estar&iacute;a"
"  "
"  formado por un Alcalde, 4 regidores y un Procurador s&iacute;ndico.&nbsp;"
"  "
"  La misma Legislatura dicta un nuevo decreto el N&ordm; 69, de fecha 5 de"
"  "
"  octubre de 1827 y en su art&iacute;culo 2&ordm; dice:&nbsp; todas las Cabeceras"
"  "
"  de Departamento o Partido se denominar&aacute;n Ciudades y en donde resida"
"  "
"  Ayuntamiento se llamar&aacute; Villa.&nbsp; Con&nbsp; el art&iacute;culo"
"  "
"  2&ordm; de este Decreto alcanz&oacute; el t&iacute;tulo de municipio. As&iacute;"
"  "
"  mismo se dicta el decreto N&ordm; 99, el 16 de abril de 1828 por el cual"
"  "
"  se concede a la ciudad de Tancanhu&iacute;tz una feria anual que dar&aacute;"
"  "
"  inicio el 28 de septiembre y terminar&aacute; el 15 de octubre con libertad"
"  "
"  de derechos a los efectos que se consuman en ella. </p>"
"<p>La Constituci&oacute;n Pol&iacute;tica del Estado Libre y Soberano de"
"  "
"  San Luis&nbsp; Potos&iacute;, cuya tradici&oacute;n es de recio arraigo,"
"  "
"  est&aacute; conformado por el legado ideol&oacute;gico y doctrinado de"
"  "
"  hombres que representan por si mismos momentos del pensamiento potosino"
"  "
"  como Manuel de Mar&iacute;a Gorri&ntilde;o y Arduengo, Ponciano Arriaga,"
"  "
"  Antonio D&iacute;az Soto y Gama, Rafael Nieto. De los diez partidos, s&oacute;lo"
"  "
"  dos son huastecos, Tancanhuitz y Villa de Valles. </p>"
"<p>En abril de 1832 se manifest&oacute; p&uacute;blicamente que en ese"
"  "
"  lugar se secundaba la sublevaci&oacute;n iniciada en <a href=""http://www.tampico.gob.mx/"">Tampico</a> por el General potosino don Esteban Moctezuma quien se hab&iacute;a levantado"
"  "
"  en armas en contra del general Anastasio Bustamante, Vicepresidente de"
"  "
"  la Rep&uacute;blica, esta rebeli&oacute;n era s&oacute;lo parte de un complot"
"  "
"  por pol&iacute;ticos ambiciosos del poder, quienes buscaban que el general"
"  "
"  Antonio L&oacute;pez de Santa Ana les encabezara esta revuelta. </p>"
"<p>Uno de los propagandistas era don Vicente Romero, quien hab&iacute;a"
"  "
"  sido Gobernador del Estado de San Luis Potos&iacute;, pero hab&iacute;a"
"  "
"  sido materialmente arrojado del cargo por haberse enriquecido con el robo"
"  "
"  del erario del estado y estaba pr&oacute;fugo de la justicia, y as&iacute;"
"  "
"  alent&oacute; al general Moctezuma para que se levantara en armas en Tampico,"
"  "
"  visit&oacute; varios pueblos de la huasteca buscando seguidores para la"
"  "
"  revuelta, lleg&oacute; a Tancanhu&iacute;tz, logrando convencer a la gente"
"  "
"  dici&eacute;ndoles que con el triunfo de la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> se formar&iacute;a un nuevo estado con las regiones huastecas de </p>"
"San"
""
"Luis Potos&iacute;</a>, <a href=""http://www.hidalgo.gob.mx/"">Hidalgo</a> y <a href=""http://www.tamaulipas.gob.mx"">Tamaulipas</a>, y naturalmente"
""
"los de Tancanhu&iacute;tz ser&iacute;an los caciques de esa regi&oacute;n"
""
"que se desprender&iacute;a del estado potosino."
"<p>En agosto de 1832 sal&iacute;a de la ciudad de M&eacute;xico el general"
"  "
"  Anastasio Bustamante al mando de una divisi&oacute;n del ej&eacute;rcito"
"  "
"  para batir a los sublevados, los 2 ej&eacute;rcitos se encontraron el 17"
"  "
"  de septiembre en terrenos del municipio de Dolores Hidalgo, trab&aacute;ndose"
"  "
"  una acci&oacute;n de armas, que en la historia se conoce como ""<U+0080><U+009C>La Batalla"
"  "
"  del Gallinero""<U+0080><U+009D> en donde fue derrotado el general Moctezuma. </p>"
"<p>En 1838 el General Jos&eacute; de Urrea se pronunci&oacute; en el puerto"
"  "
"  de <a href=""http://www.tampico.gob.mx/"">Tampico</a> y con la misma promesa"
"  "
"  de erigir un nuevo estado obtuvo mayor cooperaci&oacute;n. M&aacute;s tarde"
"  "
"  en 1851 se present&oacute; a la C&aacute;mara de Diputados un proyecto"
"  "
"  en ese mismo sentido pero fue rechazado por los representantes de los estados"
"  "
"  afectados.&nbsp; El coronel Casanova en el a&ntilde;o de 1852, se sublev&oacute;"
"  "
"  contra el gobierno federal con el mismo plan del estado huasteco y obtuvo"
"  "
"  tambi&eacute;n efectivo apoyo de la poblaci&oacute;n.&nbsp; En 1855 y 1856"
"  "
"  don Manuel Fernando Soto public&oacute; dos folletos insistiendo en la"
"  "
"  conveniencia de ""<U+0080><U+009C>Formar Inmediatamente""<U+0080><U+009D> el Nuevo Estado Huasteco en el"
"  "
"  que se integrar&iacute;a el territorio de Tancanhu&iacute;tz, pidiendo"
"  "
"  que se le llamara ""<U+0080><U+009C>Estado Iturbide""<U+0080><U+009D>.&nbsp; Es importante haber hecho menci&oacute;n"
"  "
"  de lo anterior, porque en todas las manifestaciones del proyecto, figur&oacute;"
"  "
"  Tancanhu&iacute;tz de manera importante y decidida. </p>"
"<p>Fue en el municipio de Tancanhu&iacute;tz donde se inici&oacute; en"
"  "
"  el a&ntilde;o de 1842 el cultivo del caf&eacute; y la vainilla. </p>"
"<p>El 9 de junio de 1845 la Asamblea Departamental de San Luis&nbsp; Potos&iacute;,"
"  "
"  estableci&oacute; la divisi&oacute;n pol&iacute;tica del territorio del"
"  "
"  departamento de San Luis&nbsp; Potos&iacute;, en cuatro distritos, San"
"  "
"  Luis , Venado, R&iacute;o Verde y Tancanhuitz, solo 14 municipalidades"
"  "
"  conservaron su ayuntamiento, de la Huasteca s&oacute;lo Tancanhuitz.&nbsp; </p>"
"<p>El 22 de agosto de 1846, tras 22 a&ntilde;os de gobierno centralista,"
"  "
"  se instaur&oacute; de nuevo la Constituci&oacute;n de 1826, erigiendo de"
"  "
"  nuevo el departamento de San Luis&nbsp; Potos&iacute; en el estado libre"
"  "
"  y soberano de San Luis&nbsp; Potos&iacute;. </p>"
"<p>El cabecilla Eleuterio Quiroz se levant&oacute; en armas en 1848 en"
"  "
"  contra del gobernador Juli&aacute;n de los Reyes, en 1849 lanz&oacute;"
"  "
"  un plan pol&iacute;tico donde propon&iacute;a reformas agrarias. </p>"
"<p>El 12 de junio de 1858 se decret&oacute; que no subsistir&aacute;n los"
"  "
"  distritos en los que se hab&iacute;a dividido el departamento de San Luis,"
"  "
"  en adelante ser&iacute;an denominados partidos; de la Huasteca s&oacute;lo"
"  "
"  dos, Ciudad Valles y Tancanhuitz. </p>"
"<p>Durante la intervenci&oacute;n francesa las tropas ocuparon brevemente"
"  "
"  varias plazas de la huasteca entre ellas la de Tancanhu&iacute;tz pero"
"  "
"  a mediados de 1863 fue recuperada por don Ignacio Ugalde. </p>"
"<p>El 17 de enero de 1863 el gobernador Ambrosio Espinosa decret&oacute;"
"  "
"  que el partido de Tancanhuitz se dividiera en <a href=""24037a.html"">Tamazunchale</a> y Tancanhuitz.&nbsp; </p>"
"<p>El 11 de diciembre de 1868 se agreg&oacute; a Tancanhuitz la municipalidad"
"  "
"  de Xilitla de Axtla y de Tamazunchale; el d&iacute;a 29 de octubre de 1870"
"  "
"  la municipalidad se sum&oacute; al municipio de <a href=""24039a.html"">Tampamol&oacute;n</a> y al partido de Tancanhuitz.&nbsp; </p>"
"<p>En el a&ntilde;o de 1871 se acord&oacute; abrir el ""<U+0080><U+009C>Liceo de Educaci&oacute;n"
"  "
"  Secundaria""<U+0080><U+009D> de Tancanhu&iacute;tz. </p>"
"<p>La primitiva iglesia de Tancanhu&iacute;tz ya exist&iacute;a en 1743,"
"  "
"  quiz&aacute; este templo fue el que se incendi&oacute; en 1770; en 1803,"
"  "
"  la iglesia de Tancanhu&iacute;tz vuelve a sufrir la misma desgracia de"
"  "
"  el a&ntilde;o de 1770, esto seg&uacute;n se sabe, fue a causa de una centella"
"  "
"  que quem&oacute; el techo de teja del templo. Y no fue sino hasta el a&ntilde;o"
"  "
"  de 1885 cuando se inici&oacute; la vigente construcci&oacute;n del nuevo"
"  "
"  templo, por el cura don Jorge Rodr&iacute;guez. </p>"
"<p>Pocos a&ntilde;os antes de iniciarse la Revoluci&oacute;n, se levant&oacute;"
"  "
"  un censo parroquial, Tancanhu&iacute;tz tenia entonces 7,195 habitantes"
"  "
"  de los cuales eran 3,568 hombres y 3,627 mujeres. </p>"
"<p>La primera gavilla de bandoleros apareci&oacute; a principios de 1912,"
"  "
"  y era capitaneada por Apolonio Trevi&ntilde;o. Pronto se supo en Tancanhu&iacute;tz"
"  "
"  de los graves sucesos registrados en la ciudad de M&eacute;xico, la llamada"
"  "
"  ""<U+0080><U+009C>Decena Tr&aacute;gica""<U+0080><U+009D> y los asesinatos de don Francisco I. Madero y el"
"  "
"  Lic. Pino Su&aacute;rez, y despu&eacute;s que el general Victoriano Huerta"
"  "
"  se hab&iacute;a hecho cargo del poder. </p>"
"<p>La plaza de Tancanhu&iacute;tz que estaba ocupada por los villistas,"
"  "
"  fue tomada en febrero de 1915 por los carrancistas al mando de Manuel C."
"  "
"  Ll&aacute;rraga y el coronel Leopoldo L&aacute;rraga, fue entonces cuando"
"  "
"  fueron destruidos los archivos de las oficinas p&uacute;blicas de ese lugar. </p>"
"<p>&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""24012/24h012-01.jpg""alt=""hist&oacute;rica plaza de tancanhuitz""/></div>"
"<p>El 15 de diciembre de 1932&nbsp; siendo gobernador Ildefonso Turrubiartes,"
"  "
"  la Legislatura del Estado dict&oacute; decreto N&ordm; 101 en el cual se"
"  "
"  orden&oacute; que Tancanhu&iacute;tz se llamara en lo sucesivo &quot;Pedro Antonio"
"  "
"  Santos&quot; y la cabecera se eleva a ciudad. M&aacute;s tarde, la misma Legislatura"
"  "
"  dicta su decreto N&ordm; 51 en el que se orden&oacute; que el municipio"
"  "
"  de Huehuetl&aacute;n quede incorporado al municipio de Pedro Antonio Santos,"
"  "
"  quedando Huehuetl&aacute;n con categor&iacute;a de Congregaci&oacute;n"
"  "
"  Municipal; esta modificaci&oacute;n fue ef&iacute;mera y s&oacute;lo dur&oacute;&nbsp;"
"  "
"  9 a&ntilde;os pues por decreto N&ordm; 45 de fecha 7 de octubre de 1955"
"  "
"  se restaur&oacute; el extinguido municipio de Huehuetl&aacute;n que volvi&oacute;"
"  "
"  a ser municipio libre. </p>"
"<p>El periodismo se inici&oacute; en Ciudad Pedro Antonio Santos en el"
"  "
"  a&ntilde;o de 1936, fue una publicaci&oacute;n mensual se llamaba ""<U+0080><U+009C>Voces"
"  "
"  Huastecas""<U+0080><U+009D> y era editado por la Uni&oacute;n de Maestros Socialistas, se"
"  "
"  public&oacute; en los a&ntilde;os de 1936 y 1937.&nbsp; </p>"
"<p>En el a&ntilde;o de 1975, se llam&oacute; Ciudad Santos, y en 1981 Tancanhuitz"
"  "
"  de Santos; por gesti&oacute;n de la&nbsp; administraci&oacute;n 2000-2003"
"  "
"  del Ayuntamiento, se le conoce oficialmente con el nombre de Tancanhuitz.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Gustavo Fritz de la Orta (1931- &iquest;?)</strong><br />"
"  Doctor. Fue Rector de la Universidad Alexander con Humboldt, A. C.;"
""
"ha&nbsp; publicado&nbsp; libros&nbsp; y folletos. </p>"
"  <p><strong>Odon Velarde (&iquest;? - 1920) </strong><br />"
"    Teniente coronel. Naci&oacute;&nbsp; en&nbsp; la&nbsp;&nbsp; hacienda"
"    "
"    Santa Isabel&nbsp; del municipio de Tancanhu&iacute;tz de Santos.&nbsp;"
"    "
"    Se uni&oacute; desde 1910 a las filas de la Revoluci&oacute;n&nbsp; y&nbsp;"
"    "
"    en 1914&nbsp; se uni&oacute; a las tropas de Manuel C. L&aacute;rraga&nbsp;"
"    "
"    y&nbsp; el General Jacinto B. Trevi&ntilde;o. Terminada&nbsp; la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a>&nbsp;"
"    "
"    fue Presidente&nbsp; Electo&nbsp; de&nbsp; Ciudad Valles,&nbsp; S. L. P.,"
"    "
"    tuvo que salir a combatir una fuerza rebelde en Pe&ntilde;a Blanco, donde&nbsp;"
"    "
"    result&oacute; muerto el 21 de febrero de 1920.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55px"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m012.jpg"" alt=""Municipio Tancanhuitz de Santos"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte sureste del estado,"
""
"en la zona huasteca, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"98&ordm;58""<U+0080><U+0099> de longitud oeste y 21&ordm;36""<U+0080><U+0099> de latitud norte, con una altura"
""
"de 200 mts. sobre el nivel del mar.&nbsp; Sus l&iacute;mites son:&nbsp;"
""
"al norte, <a href=""24003a.html"">Aquism&oacute;n</a> y <a href=""24041a.html"">Tanlaj&aacute;s</a>;"
""
"al este, Tanlaj&aacute;s y <a href=""24026a.html"">San Antonio</a>; al sur, <a href=""24018a.html"">Huehuetl&aacute;n</a> y <a href=""24014a.html"">Coxcatl&aacute;n</a>; al oeste, <a href=""24003a.html"">Aquism&oacute;n</a>.&nbsp;"
""
"Su distancia aproximada a la capital del estado es de 330 km </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del INEGI, al a&ntilde;o 2015, la superficie total"
""
"del municipio es de 137.5 km<sup>2</sup> y representa el 0.22% del territorio"
""
"estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio se encuentra asentado casi en su totalidad en una zona"
""
"de serran&iacute;a, la regi&oacute;n de planicie es peque&ntilde;a y se"
""
"localiza al norte y noroeste del poblado principal, colindando con los"
""
"municipios de <a href=""24003a.html"">Aquism&oacute;n</a> y <a href=""24041a.html"">Tanlaj&aacute;s</a>. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">De este municipio fluye la corriente del r&iacute;o Oxitipa, as&iacute;"
""
"como el arroyo Tancancuitz que en su recorrido de poniente a oriente pasa"
""
"por el centro de la cabecera municipal rumbo a Tampamol&oacute;n. Estas"
""
"corrientes vierten sus cauces al r&iacute;o Coy, en los l&iacute;mites"
""
"con Aquism&oacute;n y posteriormente este se une al r&iacute;o Tampa&oacute;n"
""
"y juntos descargan sus cauces en el r&iacute;o P&aacute;nuco, el cual a"
""
"su vez se dirige hacia el Golfo de M&eacute;xico, desembocando finalmente"
""
"en el Puerto de <a href=""http://www.tampico.gob.mx/"">Tampico</a> en el"
""
"vecino estado de <a href=""http://www.tamaulipas.gob.mx"">Tamaulipas</a>,"
""
"situaci&oacute;n que lo ubica dentro la cuenca del r&iacute;o P&aacute;nuco"
""
"y la subcuenca del r&iacute;o Moctezuma. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte predomina un clima semi c&aacute;lido h&uacute;medo"
"  "
"  con abundantes lluvias en verano, al norte de la regi&oacute;n tiene un"
"  "
"  clima c&aacute;lido submontano, con temperatura media de 23.4&ordm;C y"
"  "
"  una precipitaci&oacute;n pluvial media de 2,267.2 mm.&nbsp; El per&iacute;odo"
"  "
"  de lluvias es de abril a noviembre y el de sequ&iacute;a de febrero a abril,"
"  "
"  aunque este es casi insignificante. </p>"
"  <p>Precipitaci&oacute;n pluvial, temperatura y evaporaci&oacute;n 1999&nbsp; <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td> Elementos </td>"
"    <td><center>"
"    Ene"
"    </center></td>"
"    <td><center>"
"    Feb"
"    </center></td>"
"    <td><center>"
"    Mar"
"    </center></td>"
"    <td><center>"
"    Abr"
"    </center></td>"
"    <td><center>"
"    May"
"    </center></td>"
"    <td><center>"
"    Jun"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Precipitaci&oacute;n </td>"
"    <td><center>"
"    1.0"
"    </center></td>"
"    <td><center>"
"    88.0"
"    </center></td>"
"    <td><center>"
"    15.0"
"    </center></td>"
"    <td><center>"
"    5.0"
"    </center></td>"
"    <td><center>"
"    41.5"
"    </center></td>"
"    <td><center>"
"    227.5"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temp."
"    "
"    Media</td>"
"    <td><center>"
"    22.8"
"    </center></td>"
"    <td><center>"
"    25.8"
"    </center></td>"
"    <td><center>"
"    28.2"
"    </center></td>"
"    <td><center>"
"    31.2"
"    </center></td>"
"    <td><center>"
"    33.6"
"    </center></td>"
"    <td><center>"
"    33.3"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Temp min. </td>"
"    <td><center>"
"    8.5"
"    </center></td>"
"    <td><center>"
"    5.0"
"    </center></td>"
"    <td><center>"
"    12.5"
"    </center></td>"
"    <td><center>"
"    16.5"
"    </center></td>"
"    <td><center>"
"    20.0"
"    </center></td>"
"    <td><center>"
"    25.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Temp max. </td>"
"    <td><center>"
"    42.5"
"    </center></td>"
"    <td><center>"
"    38.5"
"    </center></td>"
"    <td><center>"
"    43.5"
"    </center></td>"
"    <td><center>"
"    48.5"
"    </center></td>"
"    <td><center>"
"    52.0"
"    </center></td>"
"    <td><center>"
"    43.5"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Evaporaci&oacute;n </td>"
"    <td><center>"
"    80.1"
"    </center></td>"
"    <td><center>"
"    67.6"
"    </center></td>"
"    <td><center>"
"    108.8"
"    </center></td>"
"    <td><center>"
"    133.3"
"    </center></td>"
"    <td><center>"
"    176.1"
"    </center></td>"
"    <td><center>"
"    159.4"
"    </center></td>"
"    </tr>"
"  </table>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td> Elementos </td>"
"    <td><center>"
"    Jul"
"    </center></td>"
"    <td><center>"
"    Ago"
"    </center></td>"
"    <td><center>"
"    Sep"
"    </center></td>"
"    <td><center>"
"    Oct"
"    </center></td>"
"    <td><center>"
"    Nov"
"    </center></td>"
"    <td><center>"
"    Dic"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Precipitaci&oacute;n </td>"
"    <td><center>"
"    777.0"
"    </center></td>"
"    <td><center>"
"    113.5"
"    </center></td>"
"    <td><center>"
"    445.0"
"    </center></td>"
"    <td><center>"
"    108.0"
"    </center></td>"
"    <td><center>"
"    20.5"
"    </center></td>"
"    <td><center>"
"    43.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temp."
"    "
"    Media</td>"
"    <td><center>"
"    29.9"
"    </center></td>"
"    <td><center>"
"    31.4"
"    </center></td>"
"    <td><center>"
"    29.9"
"    </center></td>"
"    <td><center>"
"    26.7"
"    </center></td>"
"    <td><center>"
"    24.9"
"    </center></td>"
"    <td><center>"
"    21.6"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Temp min. </td>"
"    <td><center>"
"    23.0"
"    </center></td>"
"    <td><center>"
"    23.0"
"    </center></td>"
"    <td><center>"
"    19.0"
"    </center></td>"
"    <td><center>"
"    11.5"
"    </center></td>"
"    <td><center>"
"    10.5"
"    </center></td>"
"    <td><center>"
"    9.5"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Temp max. </td>"
"    <td><center>"
"    41.0"
"    </center></td>"
"    <td><center>"
"    41.0"
"    </center></td>"
"    <td><center>"
"    40.0"
"    </center></td>"
"    <td><center>"
"    38.5"
"    </center></td>"
"    <td><center>"
"    37.0"
"    </center></td>"
"    <td><center>"
"    38.0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Evaporaci&oacute;n </td>"
"    <td><center>"
"    N.D."
"    </center></td>"
"    <td><center>"
"    144.7"
"    </center></td>"
"    <td><center>"
"    N.D."
"    </center></td>"
"    <td><center>"
"    101.9"
"    </center></td>"
"    <td><center>"
"    79.6"
"    </center></td>"
"    <td><center>"
"    75.2"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Prevalecen cuatro grupos vegetativos, selvas alta perinifolia. En su"
"    "
"    estado nativo existen especies de valor en las selvas bajas, principalmente"
"    "
"    por la presencia de leucaena spp, desmodium spp, macroptillum sp y centrosema"
"    "
"    sp nativos, y en las selvas alta y mediana con introducci&oacute;n de praderas"
"    "
"    mejoradas, principalmente gram&iacute;neas establecidas con zacates: estrella"
"    "
"    de &Aacute;frica, bermuda cruza 1, guinea y pangola. Encontrando invasi&oacute;n"
"    "
"    parcial o total de zacate carretero en algunas praderas, en estas zonas"
"    "
"    se explota la ganader&iacute;a de bovinos y ovinos de manera extensiva,"
"    "
"    mientras que la superficie que no es pradera o selva, est&aacute; destinada"
"    "
"    a la agricultura de ma&iacute;z de temporal, ca&ntilde;a de az&uacute;car"
"    "
"    y c&iacute;tricos.&nbsp; </p>"
"  <p>A&uacute;n se observan, sobre todo en la zona serrana especies de &aacute;rboles"
"    "
"    madereros como: cedro, chijol, higuer&oacute;n, ceiba, chaca, orej&oacute;n,"
"    "
"    palo de rosa, palo escrito, aquiche, chote y primavera entre otros, adem&aacute;s"
"    "
"    de &aacute;rboles frutales como mango, mamey, aguacate y chico zapote y"
"    "
"  &aacute;rboles florales como: framboy&aacute;n y jacaranda.&nbsp; </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; Por"
"    "
"    sus condiciones medio-ambientales esta regi&oacute;n sol&iacute;a ser un"
"    "
"    h&aacute;bitat id&oacute;neo para algunas especies salvajes como: venado"
"    "
"    cola blanca, pecar&iacute; de collar blanco (jabal&iacute;), armadillo,"
"    "
"    zorro, tej&oacute;n y mapache, pero por la Intervenci&oacute;n del hombre"
"    "
"    tanto como por deforestaci&oacute;n como por la cacer&iacute;a furtiva,"
"    "
"    estas especies silvestres se han remontado a la zona monta&ntilde;osa y"
"    "
"    es dif&iacute;cil encontrar algunos ejemplares de estas especies. </p>"
"  <p>En vida silvestre solo encontramos tlacuaches, conejos, coyotes, ardillas,"
"    "
"    v&iacute;boras, tar&aacute;ntulas, tejones, lagartijas, as&iacute; como"
"    "
"    algunas aves entre las que destacan loros, tordos, ch&eacute;ncheres, gavilanes,"
"    "
"    lechuzas, palomas, colibr&iacute;es, zopilotes, &aacute;ureas y pitabiles"
"    "
"  entre otros.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Sus recursos naturales son pr&aacute;cticamente aprovechados para fomentar"
""
"la agricultura y ganader&iacute;a propios de la regi&oacute;n. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El centro, oeste y este es de suelo vertisol p&eacute;lico, rendzina"
""
"regosol calc&aacute;rico con textura fina. Al noreste y suroeste el suelo"
""
"es regosol calc&aacute;rico.&nbsp; Al sur el suelo es de tipo feosem l&uacute;vico"
""
"y feosem h&aacute;plico, su uso es agr&iacute;cola y pecuario. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>No tiene.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas </strong></p>"
"  <p>Las fiestas populares se presentan del 25 al 29 de septiembre y se lleva"
"    "
"    a cabo la festividad en honor a San Miguel Arc&aacute;ngel, <a href=""http://mexico.udg.mx/religion/semsanta/"">Semana"
"    "
"    Santa</a> y Todos Santos, adem&aacute;s de todas las fechas c&iacute;vicas"
"    "
"    hist&oacute;ricas que componen el calendario. </p>"
"  <p>Actualmente existen grupos y organizaciones que promueven el rescate"
"    "
"    y la preservaci&oacute;n de las actividades culturales de los grupos ind&iacute;genas.&nbsp; </p>"
"  <p><strong>Danzas </strong></p>"
"  <p>El d&iacute;a 29 se ejecutan danzas de Colorados, Malinche, Gavil&aacute;n"
"    "
"    y Santiagos. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24012/24t012-01.jpg""alt=""danza huasteca""/></div>"
"  <p><strong>Tradiciones </strong></p>"
"  <p>Quiz&aacute;s el legado cultural m&aacute;s importante en Tancanhuitz,"
"    "
"    son los voladores de Tamalet&oacute;m, quienes son antecesores a los de"
"    "
"    Papantla, sin embargo estos &uacute;ltimos han tenido mayor difusi&oacute;n,"
"    "
"    pero en realidad los de Tamalet&oacute;m fueron los primeros en realizar"
"    "
"    esta actividad. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""254"" src=""24012/24t012-02.jpg""alt=""danza del gavil&aacute;n (ritual del polllo), voladores de la comunidad de tamalet&oacute;m""/></div>"
"  <p>Debido a las guerras internas entre los diferentes grupos ind&iacute;genas"
"    "
"    que habitaban la huasteca, algunos se vieron obligados a emigrar a la regi&oacute;n"
"    "
"    del norte de Veracruz estableci&eacute;ndose en esa zona, llevando consigo"
"    "
"    para siempre el legado cultural del grupo al que pertenec&iacute;an por"
"    "
"    origen. Se presenten en Semana Santa, ya que estos dieron origen a la Danza"
"    "
"    del Volador y son famosas sus m&aacute;scaras de Semana Santa. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""256"" src=""24012/24t012-03.jpg""alt=""m&aacute;scaras de tradiciones en tancanhuitz""/></div>"
"  <p>Se tiene la celebraci&oacute;n de ind&iacute;genas de d&iacute;a de"
"    "
"    muertos y tambi&eacute;n es una arraigada tradici&oacute;n el Tianguis"
"    "
"    dominguero (es de los m&aacute;s animados). Actualmente existen grupos"
"    "
"    y organizaciones no gubernamentales que promueven el rescate y la preservaci&oacute;n"
"    "
"    de las actividades culturales de los grupos ind&iacute;genas. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""253"" src=""24012/24t012-04.jpg""alt=""altar de d&iacute;a de muertos. 1 y 2 de noviembre""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Mujeres.-&nbsp; Las ind&iacute;genas huastecas usan falda de lanilla"
"  "
"  en color azul obscuro, la ""<U+0080><U+009C>kap""<U+0080><U+009D> fajada con ""<U+0080><U+009C>huillab""<U+0080><U+009D> bordado, la camisa"
"  "
"  de raso mexicano en tela brillante, velada por el ""<U+0080><U+009C>guishkay""<U+0080><U+009D> de tela blanca"
"  "
"  y cubierta por dibujos en punto de cruz de vivos colores y morral bordado"
"  "
"  al hombro. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""260"" src=""24012/24t012-06.jpg""alt=""vestido tradicional de mujer huasteca, tancanhuitz""/></div>"
"  <p>Hombres.-&nbsp; Usan calz&oacute;n y camisa de manta. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Danzas Ind&iacute;genas Huastecas y el Huapango Huasteco. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elabora: Enredos y huipiles con hilo de muchos colores, morrales"
"  "
"  decorados con flores y otros motivos vegetales en zapupe, quetchquemitl"
"  "
"  de la huasteca hechos con manta blanca y m&aacute;scaras de madera. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24012/24t012-05.jpg""alt=""artesan&iacute;as y trabajos manuales de la comunidad de piaxtla""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Platillos </strong><br />"
"    Dentro de su variedad, los m&aacute;s representativos son: Zacahuil"
""
"(tamal gigante elaborado con masa quebrada de ma&iacute;z y diversas carnes),"
""
"pemuche, jacubes, enchiladas huastecas, queso de bola, los nopales, los"
""
"tamales de chilpan, el caldo loco y los bocoles. </p>"
"  <p><strong>Dulces </strong><br />"
"    Piloncillo con cacahuate, pepita y nuez. </p>"
"  <p><strong>Bebida</strong><br />"
"  Vinos de ca&ntilde;a, curados de jobo, mandarina, naranja y capul&iacute;n.  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> R&iacute;o Coy.</li>"
"    <li> Presa La Herradura.</li>"
"    <li> Cueva de Los Brujos.</li>"
"    <li> Iglesia de los 149 Escalones.</li>"
"  </ul>"
"  <div align=""center""><img width=""254"" src=""24012/24t012-07.jpg""alt=""artesan&iacute;as, bordados y tejidos, comunidad de tamalet&oacute;m""/></div>"
"  <p><b>Servicios Tur&iacute;sticos</b> </p>"
"  <p>El municipio cuenta con un establecimiento de clase econ&oacute;mica,"
"    "
"    as&iacute; como con diversas fondas y varios lugares de clase econ&oacute;mica. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""254"" src=""24012/24t012-08.jpg""alt=""danza del gavil&aacute;n, (ritual del pollo), voladores de la comunidad de tamalet&oacute;m""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio se encuentra integrado por 232 localidades, donde la mayor"
"  "
"  concentraci&oacute;n de poblaci&oacute;n se localiza en Tancanhuitz cabecera"
"  "
"  municipal y en las localidades de: Las Armas y San Jos&eacute; Pequetzen"
"  "
"  con m&aacute;s de 500 habitantes. </p>"
"  <p>Sus localidades m&aacute;s importantes son:&nbsp; </p>"
"  <p><strong>Ejido Las Armas</strong><br />"
"    Este ejido cuenta con 903 habitantes y se dedican a"
"    "
"    la siembra de ca&ntilde;a de az&uacute;car, se encuentra ubicado a 10 Km."
"    "
"    De distancia de la cabecera municipal.&nbsp; </p>"
"  <p><strong>Ejido San Jos&eacute; Pequetzen</strong><br /> "
"    Cuenta con 716 habitantes y se dedican"
"    "
"    al cultivo de la ca&ntilde;a de az&uacute;car y fabrican el piloncillo;"
"    "
"    tambi&eacute;n se dedican a la siembre de ma&iacute;z, fr&iacute;jol, naranja"
"    "
"    y mandarina. Se encuentra ubicado a 9 Km. de distancia de la cabecera municipal.&nbsp; </p>"
"  <p><strong>Ejido Poytzen</strong><br />"
"    Se encuentra ubicado a 10 Km. De distancia de la cabecera"
"    "
"    municipal y cuenta con 460 habitantes y se dedican a la ca&ntilde;a de"
"    "
"    az&uacute;car para producir piloncillo.&nbsp; </p>"
"  <p><strong>Comunidad Cuatlamayan</strong><br />"
"    Se ubica a 6 Km. de distancia de esta cabecera"
"    "
"    municipal, cuenta con 460 habitantes, se dedican a la siembra de naranja,"
"    "
"    mandarina, ca&ntilde;a de az&uacute;car para producir piloncillo, caf&eacute;,"
"    "
"    entre otros.&nbsp; </p>"
"  <p><strong>Comunidad de Tamalet&oacute;m</strong><br />"
"    Esta comunidad se encuentra a 5 Km. de"
"    "
"    distancia de esta cabecera municipal, se dedican a la siembra de ca&ntilde;a"
"    "
"    de az&uacute;car, ma&iacute;z, frijol, de naranja, mandarina. En esta comunidad"
"    "
"    existe la danza El Gavil&aacute;n (los voladores de Tamalet&oacute;m),"
"    "
"    conocidos tanto nacional e internacionalmente. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24012/24g012-01.jpg""alt=""artesan&iacute;as, bordados y tejidos, comunidad de tamalet&oacute;m""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>&nbsp;Presidente Municipal <br />"
"  &nbsp;1 S&iacute;ndico <br />"
"  &nbsp;4 Regidores de Mayor&iacute;a Relativa <br />"
"  &nbsp;2 Regidores de Representaci&oacute;n Proporcional </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24012/24g012-02.jpg""alt=""palacio municipal""/></div>"
"  <p>Principales Comisiones del Ayuntamiento <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Educaci&oacute;n P&uacute;blica"
"    "
"    y Bibliotecas </td>"
"    <td><center>"
"    2&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De obras publicas y supervisi&oacute;n"
"    "
"    de obras, plazas y mercados; alumbrado publico. </td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Salud </td>"
"    <td><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De seguridad publica"
"    "
"    municipal y c&aacute;rcel distrital. </td>"
"    <td><center>"
"    5&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De asuntos ind&iacute;genas y ecolog&iacute;a </td>"
"    <td><center>"
"    6&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p align=""center""></p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <div align=""center""><img src=""24012/org_tipo.jpg""alt="""" width=""370"" height=""303""/></div>"
"  <p>La forma administrativa que cuenta el municipio de Tancanhuitz, S.L.P."
"    "
"    y el H. Cabildo, que se encarga de las diferentes comisiones y de deliberar"
"    "
"    y en su caso de aprobar asuntos relacionados con el ayuntamiento. </p>"
"  <p><strong>El Secretario General del H. Ayuntamiento</strong><br />"
"    Que se encarga de coadyuvar"
"    "
"    los asuntos del Presidente Municipal, vigilar los departamentos que conforman"
"    "
"    el municipio, se encarga del archivo general, distribuir la correspondencia"
"    "
"  a los departamentos. Citar a las sesiones de cabildo, con 48 horas de anticipaci&oacute;n. </p>"
"<p><strong>Registro civil</strong><br /> "
"  Se encarga del archivo de registros de nacimientos,"
"    "
"    matrimonios y defunciones, registros de adopciones, divorcios, reconocimientos"
"    "
"    y registros extempor&aacute;neos.&nbsp; </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong><br /> "
"    Se encarga del manejo de recursos econ&oacute;micos"
"    "
"    de la administraci&oacute;n publica municipal y responsable de la coordinaci&oacute;n"
"    "
"    con los dem&aacute;s departamentos para que exista una clara transparencia"
"    "
"    en el manejo de los recursos. </p>"
"  <p><strong>Obras P&uacute;blicas</strong><br /> "
"    Este departamento se encarga de una buena atenci&oacute;n"
"    "
"    al p&uacute;blico en lo que respecta a los servicios de alumbrado, limpieza, agua"
"    "
"    potable, parques y jardines, construcci&oacute;n de aulas de los programas"
"    "
"    de la SEGE en coordinaci&oacute;n con el ayuntamiento.&nbsp; </p>"
"  <p><strong>Departamento Agropecuario</strong><br />"
"Son responsables de los programas de proyectos"
"    "
"    productivos que llegan tanto del gobierno federal como estatal y los que"
"    "
"    se programen con los recursos del ramo 33. </p>"
"  <p><strong>Coordinaci&oacute;n de Desarrollo Social Municipal</strong><br />"
"En este departamento"
"    "
"    se encarga de planear y programar las obras que se realizaran en el ejercicio"
"    "
"    fiscal vigente apoy&aacute;ndose de los recursos del ramo 33, con una coordinaci&oacute;n"
"    "
"    permanente con el consejo de desarrollo social municipal, el cabildo y"
"    "
"    el presidente. </p>"
"  <p><strong>Departamento de Ecolog&iacute;a</strong><br /> "
"    Es el responsable principalmente de"
"    "
"    cuidad y orientar a la poblaci&oacute;n y en base a eso otorgar los permisos"
"    "
"    para la tumba de &aacute;rboles y promover la siembra de &aacute;rboles"
"    "
"    y la reforestaci&oacute;n en general.&nbsp; </p>"
"  <p><strong>Desarrollo Integral de la Familia (DIF)</strong><br />"
"Es el organismo dependiente"
"    "
"    del ayuntamiento municipal que se encarga y responsabiliza de la atenci&oacute;n"
"    "
"  de servicio social a la poblaci&oacute;n en general.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En las comunidades del municipio se encuentran conformadas por cada"
"  "
"  una de ellas por un delegado, un comisariado ejidal o comunal, un consejo"
"  "
"  de vigilancia y un juez auxiliar. Actualmente contamos con 42 delegados"
"  "
"  municipales, un subdelegado municipal, 24 comisariados comunales y/o ejidales,"
"  "
"  27 consejos de vigilancia y 26 jueces auxiliares esto es en la zona rural. </p>"
"  <p>En la cabecera municipal se conforma con un delegado municipal de cada"
"    "
"    barrio, se tienen 5 barrios y un fraccionamiento municipal. </p>"
"  <p>Para elegir a una autoridad de una comunidad o bien de la cabecera municipal"
"    "
"    debe ser electo por la asamblea, la duraci&oacute;n de mandato de un delegado"
"    "
"    o subdelegado es de 3 a&ntilde;os o seg&uacute;n el acuerdo de asamblea."
"    "
"    Los jueces auxiliares propietarios y suplentes su duraci&oacute;n es de"
"    "
"    un a&ntilde;o y son electos por la asamblea de cada localidad. Los comisariados"
"    "
"    ejidales o comunales as&iacute; como el consejo de vigilancia su duraci&oacute;n"
"    "
"    es de 3 a&ntilde;os y son electos por la asamblea. Estas autoridades est&aacute;n"
"    "
"    en constante coordinaci&oacute;n con el ayuntamiento municipal y vigilan"
"    "
"   el orden el mantenimiento del orden p&uacute;blico.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Tancanhuitz, S.L.P., pertenece al VII Distrito Electoral"
""
"Federal con cabecera en Tamazunchale, S.L.P., y al XII Distrito Electoral"
""
"Local con cabecera en este municipio, y de donde pertenecen los municipios"
""
"de Huehuetl&aacute;n, Aquism&oacute;n, Tampamol&oacute;n Corona y Tancanhuitz. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de seguridad p&uacute;blica municipal <br />"
"  Reglamento interno del municipio <br />"
"  Reglamento de tr&aacute;nsito municipal <br />"
"  Bando de polic&iacute;a y buen gobierno.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""389""class=""textabla"">"
"  <tr>"
"   <td width=""198""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""83""><center>"
"   <b>Periodo de Gobierno</b>"
"   </center></td>"
"   <td width=""70"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td> Prospero Zapuche</td>"
"   <td><center>"
"   1937-1939"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Merced Soria</td>"
"   <td><center>"
"   1940-1941"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Leobardo Martell</td>"
"   <td><center>"
"   1942-1943"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Nemesio Velarde</td>"
"   <td><center>"
"   1944-1946"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio Hern&aacute;ndez</td>"
"   <td><center>"
"   1947-1949"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Miguel Martell</td>"
"   <td><center>"
"   1950-1952"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Plat&oacute;n Oca&ntilde;a</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mois&eacute;s Rivera "
"   Besanilla</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Abraham Camarillo "
"   Martell</td>"
"   <td><center>"
"   1959-1960"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ram&oacute;n Martell "
"   Espinoza</td>"
"   <td><center>"
"   1960-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Lucio Orta Guill&eacute;n</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Bruno Contreras "
"   Martell</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Francisco Vi&ntilde;as "
"   Hern&aacute;ndez</td>"
"   <td><center>"
"   1968"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Dr. Juan N. Cortinas "
"   Palacios</td>"
"   <td><center>"
"   1968-1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Paulino Pozos Mayorga</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Octavio Contreras "
"   Martell</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Dagoberto Z&uacute;&ntilde;iga "
"   Escobar</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Manuel Orta Orta</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Rafael Martell Espinoza</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan N. Cortinas "
"   Palacios</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Octavio Contreras "
"   Martell</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Margarita Vi&ntilde;as "
"   Orta</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Armando Oca&ntilde;a "
"   S&aacute;nchez</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Omar F. San Rom&aacute;n "
"   P&eacute;rez</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Paulino Pozos Aguilar</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>David "
"   Eliseo Cortinas Garza </td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Rafael "
"   Cruz Mendoza</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Manuel Aguilar Acu&ntilde;a </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> Guadalupe Aguilar Acu<U+00F1>a</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Rodolfo Aguilar Acu<U+00F1>a</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">C.PRI,VE,P</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Tancanhuitz de Santos, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Tancanhuitz de Santos del Estado de San Luis Potos&iacute;</b>,"
"    "
"    Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tancanhuitz de Santos"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <p class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 012 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
