"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Guadalc&aacute;zar"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Guadalc&aacute;zar"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Guadalc&aacute;zar"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">La palabra Guadalc&aacute;zar es de ra&iacute;ces &aacute;rabes: Guada=R&iacute;o"
""
"y Alc&aacute;zar=Fortaleza. En el a&ntilde;o de 1608 se le dio el t&iacute;tulo"
""
"de ""<U+0080><U+009C>Villa y Minas de San Pedro""<U+0080><U+009D>, posteriormente en el a&ntilde;o de 1616"
""
"se le denomina ""<U+0080><U+009C>Real de Guadalc&aacute;zar""<U+0080><U+009D>, en honor del Virrey que en"
""
"ese tiempo gobernaba. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""><p>En el a&ntilde;o de 1999, el Ayuntamiento de Guadalc&aacute;zar convoc&oacute;"
"  "
"  a un concurso para lo elaboraci&oacute;n del Escudo Municipal, siendo elegida"
"  "
"  entre otras, la propuesta del Sr. Crescenciano Castilleja G&oacute;mez,"
"  "
"  originario de la comunidad de El Realejo en &eacute;ste municipio y la"
"  "
"  cual para el 17 de mayo del mismo a&ntilde;o, el Cabildo aprueba su impresi&oacute;n"
"  "
"  para utilizarlo en toda la papeler&iacute;a y la documentaci&oacute;n oficial"
"  "
"  de la Presidencia Municipal.&nbsp; </p>"
"  <p>El actual escudo del municipio de Guadalc&aacute;zar lo conforman el"
"    "
"    escudo general que ostenta en la parte superior un &aacute;guila con alas"
"    "
"    abiertas lo cual significa la libertad. En lo parte Inferior se representan"
"    "
"    dos espadas y dos fusiles, los cuales significan la lucha constante de"
"    "
"    nuestros antepasados por mantener la paz de la regi&oacute;n y conservar"
"    "
"    la libertad y la soberan&iacute;a de nuestra ciudad. </p>"
"  <p>Se observa una fila de pencas de maguey sobrepuesta o una de nopal en"
"    "
"    la parte inferior izquierda y otra de ma&iacute;z en la parte inferior"
"    "
"    derecha, caracterizando la vegetaci&oacute;n predominante en la regi&oacute;n,"
"    "
"    as&iacute; como lo actividad primordial que es la agricultura y base de"
"    "
"    nuestra alimentaci&oacute;n como lo son el nopal y el aguamiel. Finalmente"
"    "
"    en la parte superior a los recuadros, en el interior del marco, se manifiesta"
"    "
"    el nombre de Guadalcazar.&nbsp; </p>"
"  <p>Los recuadros interiores reflejan el pasado de una ciudad rica en miner&iacute;a,"
"    "
"    en el primero de ellos (parte superior izquierda) se observan las herramientas"
"    "
"    utilizadas para la excavaci&oacute;n minera de anta&ntilde;o, como son"
"    "
"    un pico y un marro. En el recuadro de la parte superior derecha, se distinguen"
"    "
"    un cordero, un caballo, una cabra y un ternero, los cuales representan"
"    "
"    la principal actividad econ&oacute;mica del lugar, en la parte inferior"
"    "
"    izquierda, se observa la diversidad de flora existente en la regi&oacute;n,"
"    "
"    una planta de lechuguilla, una biznaga, un cactus y un encino; y finalmente"
"    "
"    aparece lo torre de la iglesia y el Ap&oacute;stol San Pedro, patr&oacute;n"
"    "
"    del lugar y a quien se le venera el d&iacute;a 29 de junio de cada a&ntilde;o"
"    "
"    simbolizando la evangelizaci&oacute;n de la regi&oacute;n y su arraigo"
"    "
"  a nuestra cultura.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Or&iacute;genes </strong></p>"
"  <p>Diverso autores refieren que en el altiplano potosino se extendieron"
"    "
"    antiguas colonias huastecas, cuyos vestigios se encuentran en Guadalc&aacute;zar, <a href=""24023a.html"">Ray&oacute;n</a>, <a href=""24024a.html"">Rioverde</a>,"
"    "
"    Huaxcama y a&uacute;n en la Tangamanga. </p>"
"  <p>La regi&oacute;n fue habitada desde remota antig&uuml;edad por gente"
"    "
"    Mesoamericana, pues son muchos los restos de sus pueblos los que se encuentran"
"    "
"    alrededor de la Villa, como el Cuisillal de las Palmas y varias cuevas"
"    "
"    con vestigios. </p>"
"  <p>Son innumerables las piezas de cer&aacute;mica que con frecuencia se"
"    "
"    encuentran en las inmediaciones de Guadalc&aacute;zar, las cuales acusan"
"    "
"    su indudable procedencia huasteca.&nbsp; Entre las antig&uuml;edades que"
"    "
"    se conservan deben de mencionarse&nbsp; fragmentos de obsidiana, pipas"
"    "
"    de barro, sonajas y cascabeles; asimismo, piedras labradas como puntas"
"    "
"    de flechas o de lanza, ya sean de pedernal, bantola lantera o de obsidiana."
"    "
"    Estos artefactos l&iacute;ticos acaso no sean de procedencia huasteca,"
"    "
"    sino de los Guachichiles, Otom&iacute;es, Cascanes, Mascorros, Pames y"
"    "
"    dem&aacute;s grupos, que bajo el nombre de Chichimecas recorrieron durante"
"    "
"    siglos estos horizontes. </p>"
"  <p>No existe concordancia en el dato que apunta la aparici&oacute;n de"
"    "
"    la poblaci&oacute;n espa&ntilde;ola en Guadalc&aacute;zar, algunos autores"
"    "
"    se&ntilde;alan el a&ntilde;o de 1613, pero otros historiadores apuntan"
"    "
"    el a&ntilde;o de 1591, refiriendo que proced&iacute;an de Taxco, lugar"
"    "
"    no identificado. </p>"
"  <p>Lo que s&iacute; consta es el interesante dato de que en el a&ntilde;o"
"    "
"    de 1608, el Virrey Don Luis de Velasco, le concedi&oacute; al pueblo que"
"    "
"    ahora es Guadalc&aacute;zar el t&iacute;tulo de ""<U+0080><U+009C>Villa y Minas de San Pedro""<U+0080><U+009D>,"
"    "
"    como consecuencia de ello ten&iacute;a el derecho de formar Ayuntamiento. </p>"
"  <p>La primera menci&oacute;n del nombre de ""<U+0080><U+009C>Real de Guadalc&aacute;zar""<U+0080><U+009D>"
"    "
"    fue escrita el 09 de enero de 1616 por don Pedro Salazar, Alcalde Mayor"
"    "
"    de la ciudad de <a href=""24028a.html"">San Luis Potos&iacute;</a>. </p>"
"  <p><strong>Etimolog&iacute;a </strong></p>"
"  <p>La palabra Guadalc&aacute;zar&nbsp; es de ra&iacute;ces &aacute;rabes:"
"    "
"    guada=r&iacute;o y alcazar=fortaleza.&nbsp;&nbsp; Se recuerda que los &aacute;rabes,"
"    "
"    as&iacute; como los romanos, a las entradas o en medio de los puentes constru&iacute;an"
"    "
"    terrenos para la defensa y abr&iacute;an tronera y parapetos, inclusive"
"    "
"    en los propios machones inmediatos a los arcos. </p>"
"  <p>Guadalc&aacute;zar comenz&oacute; a extender su poblaci&oacute;n de"
"    "
"    una manera notable entre los a&ntilde;os de 1616 a 1620 y una de las causas"
"    "
"    fue el trascendental hecho de que en el a&ntilde;o de 1616 se form&oacute;"
"    "
"    la Alcald&iacute;a Mayor de Guadalc&aacute;zar y en consecuencia esa regi&oacute;n"
"    "
"    ya no dependi&oacute; de la Villa de los Valles. </p>"
"  <p>El t&iacute;tulo de Alcalde Mayor confer&iacute;a la facultad de gobierno"
"    "
"    en los ramos de justicia, hacienda, polic&iacute;a y guerra; as&iacute;"
"    "
"    que le quedaba supeditado por raz&oacute;n de jerarqu&iacute;a de funciones.&nbsp;"
"    "
"    En lo de hacienda eran importantes sus facultades por cuanto a que el Alcalde"
"    "
"    Mayor deb&iacute;a recibir los impuestos que se pagaban al Rey y no eran"
"    "
"    pocos, dado que Guadalc&aacute;zar era rico en mineral.&nbsp;&nbsp; En"
"    "
"    lo que hace a sus facultades en el ramo de guerra, debe recordarse que"
"    "
"    para ese a&ntilde;o y todav&iacute;a mucho despu&eacute;s, Guadalc&aacute;zar"
"    "
"    era frontera de guerra, previniendo y sofocando los ataques, ya menos frecuentes"
"    "
"    de los ind&oacute;mitos Chichimecas que materialmente desolaban y destru&iacute;an"
"    "
"    las rancher&iacute;as de esa jurisdicci&oacute;n. </p>"
"  <p>Por lo tanto, el Alcalde Mayor de Guadalc&aacute;zar era la&nbsp; principal"
"    "
"    autoridad en toda la jurisdicci&oacute;n y sus poderes eran casi absolutos. </p>"
"  <p>Otra causa del aumento de la poblaci&oacute;n de Guadalc&aacute;zar,"
"    "
"    lo fue en el Real de San Pedro, inmediato a San Luis Potos&iacute;, se"
"    "
"    abati&oacute; la producci&oacute;n mineral, que ya por la baja ley que"
"    "
"    produc&iacute;an sus metales, o por el hundimiento de sus minas, los mineros"
"    "
"    de San Pedro emigraron hacia Guadalc&aacute;zar donde hab&iacute;a promisorias"
"    "
"    labores. </p>"
"  <p>A partir del a&ntilde;o de 1622 fue cuando sucedi&oacute; este fen&oacute;meno"
"    "
"    en"
"    "
"    que los mineros fijaron su atenci&oacute;n y su residencia, despu&eacute;s"
"    "
"    de abandonar el Cerro de San Pedro. </p>"
"  <p><strong>Miner&iacute;a </strong></p>"
"  <p>En el a&ntilde;o de 1629 se multiplicaron los registros, denuncias y"
"    "
"    trabajos consiguientes en el &aacute;rea de Guadalc&aacute;zar; como consecuencia"
"    "
"    de estos trabajos se establecieron 3 haciendas de beneficio, en que todos"
"    "
"    los minerales extra&iacute;dos fueron tratados por el sistema de patio,"
"    "
"    en lo general inadecuado y por lo de fundici&oacute;n muy imperfecto. </p>"
"  <p>En los &uacute;ltimos a&ntilde;os del siglo XVII y primeros del XVIII,"
"    "
"    no se registran en Guadalc&aacute;zar sucesos de importancia. </p>"
"  <p>Pero en 1713 s&iacute; hubo un suceso que conmovi&oacute; a la poblaci&oacute;n;"
"    "
"    por entonces una multitud de salvajes Chichimecas asediaron a Guadalc&aacute;zar"
"    "
"    y esto llen&oacute; de terror a sus habitantes, pues ya se sab&iacute;a"
"    "
"    que esto habr&iacute;a de traer sangrientas consecuencias; los indios atacaban"
"    "
"    matando a hombres y mujeres, en tanto que llevaban consigo a los ni&ntilde;os"
"    "
"    y mujeres j&oacute;venes. Destru&iacute;an y quemaban las casas y se robaban"
"    "
"    lo que quer&iacute;an, sobre todo caballos, ganado y armas.&nbsp;&nbsp;"
"    "
"    A poco desaparec&iacute;an&nbsp; dejando tras de s&iacute; la tragedia"
"    "
"    y la desolaci&oacute;n del pueblo. </p>"
"  <p>Tan pronto como se pudo, se organiz&oacute; en Guadalc&aacute;zar una"
"    "
"    respetable fuerza, que sali&oacute; del pueblo a enfrentarse a los salvajes."
"    "
"    Esta columna estuvo a las ordenes del Capit&aacute;n Juan de Villalpando,"
"    "
"    el cual combati&oacute; a los agresores Chichimecas logrando dispersarlos."
"    "
"    Estos deben de haber sido muy numerosos puesto que dejaron en el campo"
"    "
"    300 cad&aacute;veres, lo que da una idea del crecido numero que debi&oacute;"
"    "
"    tener la chusma Chichimeca. </p>"
"  <p>En el a&ntilde;o de 1772 cay&oacute; en el pueblo una manga de agua,"
"    "
"    haciendo imposible los trabajos de las minas. Debe de haber sido de grandes"
"    "
"    proporciones este fen&oacute;meno, quiz&aacute; de la magnitud de una verdadera"
"    "
"    tromba. </p>"
"  <p>En el transcurso del a&ntilde;o de 1727, se descubri&oacute; la mina"
"    "
"    de San Rafael sobre la veta del mismo nombre, que tambi&eacute;n era conocida"
"    "
"    como Mina de Santo Domingo, fue tan cuantiosa la bonanza de esa mina, que"
"    "
"    con sus productos se comenz&oacute; a construir la iglesia parroquial de"
"    "
"    Guadalc&aacute;zar y que tales productos se continuaron invirtiendo en"
"    "
"    esa obra material de la iglesia que fue habilitada para el servicio al"
"    "
"    culto, durando nueve a&ntilde;os este beneficio. </p>"
"  <p>En el a&ntilde;o de 1731 don Jos&eacute; de Erreparaz denunci&oacute;"
"    "
"    una mina suya en el Real de Guadalc&aacute;zar, lo anterior es significativo"
"    "
"    porque este personaje que tan poderoso y rico era en <a href=""24028a.html"">San"
"    "
"    Luis Potos&iacute;</a>, decididi&oacute; introducirse como minero en Guadalc&aacute;zar,"
"    "
"    seguramente animado por los extraordinarios beneficios de la miner&iacute;a"
"    "
"    que por entonces se lograba en ese Real. </p>"
"  <p>Seg&uacute;n noticias, en los a&ntilde;os de 1743,1748 y 1749 se hicieron"
"    "
"    en Guadalc&aacute;zar descubrimientos de minas que produjeron nuevas bonanzas,"
"    "
"    poco aprovechadas por la impericia en la direcci&oacute;n de los trabajos"
"    "
"    y mala administraci&oacute;n. </p>"
"  <p><strong>Iglesia </strong></p>"
"  <p>En Guadalc&aacute;zar hay 2 iglesias, una que es la parroquia ubicada"
"    "
"    en la plaza principal y otra que es conocida como la ""<U+0080><U+009C>Capilla de la Pur&iacute;sima"
"    "
"    Concepci&oacute;n""<U+0080><U+009D>, construida a la salida del pueblo, tambi&eacute;n se"
"    "
"    llama El Santuario. </p>"
"  <p>Ambas iglesias son del siglo XVIII y son barrocas.&nbsp;&nbsp; La m&aacute;s"
"    "
"    importante desde luego es la parroquia, ostenta una torre de dos cuerpos"
"    "
"    y en cada lado de ambos cuerpos est&aacute;n dos vanos para las campanas,"
"    "
"    remata un capul&iacute;n ochavado, pero tan peraltado que tiene pretensiones"
"    "
"    de ser un tercer cuerpo.&nbsp;&nbsp; Este templo ya estaba construy&eacute;ndose"
"    "
"    desde poco antes del 1730. </p>"
"  <p>En la iglesia de ""<U+0080><U+009C>El Santuario""<U+0080><U+009D> o capilla de la Pur&iacute;sima, es"
"    "
"    de menor importancia; tiene una sola torre, menos elevada que la parroquia,"
"    "
"    tiene un solo cuerpo y en sus 4 lados&nbsp; tan solo un vano para las campanas,"
"    "
"    el capul&iacute;n, tambi&eacute;n peraltado sigue con manifiesta sumisi&oacute;n"
"    "
"    el modelo que le impone la parroquia. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""276"" src=""24017/24h017-01.jpg""alt=""templo cat&oacute;lico en el municipio""/></div>"
"  <p><strong>Casa de moneda </strong></p>"
"  <p>Otra construcci&oacute;n de la &eacute;poca, &uacute;ltimo tercio del"
"    "
"    siglo XVIII, es la llamada casa de moneda, ostenta una portada de gran"
"    "
"    decorado de argamasa que se contin&uacute;a con el remate superior con"
"    "
"    un elevado copete de l&iacute;nea mistil&iacute;neas que sobresalen de"
"    "
"    la cornisa final del edificio. Todo ello tan solo para rodear el nicho"
"    "
"    que est&aacute; en la parte superior del dintel del ancho port&oacute;n. </p>"
"  <p>Se ha dicho que el edificio de casa de moneda, debido a que en Guadalc&aacute;zar"
"    "
"    no hubo nunca moneda colonial, ni Casa de Moneda durante todo el Virreinato.&nbsp;"
"    "
"    La moneda de Guadalc&aacute;zar que se conoce es tan solo una cuartilla"
"    "
"    de cobre, acu&ntilde;ada por los fondos p&uacute;blicos, pero eso fue cuando"
"    "
"    ya se hab&iacute;a consumado la Independencia. </p>"
"  <p>Mientras se asentaba la decadencia de la miner&iacute;a en Guadalc&aacute;zar,"
"    "
"    vino otra calamidad p&uacute;blica que verdaderamente ensombreci&oacute;"
"    "
"    con tintes tr&aacute;gicos&nbsp; toda la regi&oacute;n que fue seriamente"
"    "
"    afectada por una epidemia de viruela, esto acaeci&oacute; durante los a&ntilde;os"
"    "
"    de 1797 y 1798, resultando 1,321 habitantes infectados por la enfermedad"
"    "
"    y falleciendo 397. </p>"
"  <p><strong>Independencia</strong></p>"
"  <p>Sobrevino la Guerra de Independencia y acab&oacute; de arruinar a Guadalc&aacute;zar,"
"    "
"    casi todos lo que hab&iacute;an sobrevivido all&iacute;, hubieron de emigrar"
"    "
"    a otros lugares en busca de sustento. </p>"
"  <p>Comenzaron a llegar al pueblo noticias cada vez m&aacute;s alarmantes"
"    "
"    de lo que hab&iacute;a sucedido en San Luis Potos&iacute; y no tard&oacute;"
"    "
"    mucho en llegar, el 23 de noviembre de 1810 el sangriento cabecilla insurgente"
"    "
"    Guadalupe de &Aacute;valos, con fuerza armada comenz&oacute; a saquear,"
"    "
"    aprehender sus personas y hasta incendiar y destruir sus casas, y despu&eacute;s"
"    "
"    llegaron a otros lugares de la regi&oacute;n. </p>"
"  <p>Fuera de estos excesos cometidos en 1810, ya no volvi&oacute; a registrarse"
"    "
"    all&iacute; ning&uacute;n exceso y as&iacute; vino la consumaci&oacute;n"
"    "
"    de la independencia. </p>"
"  <p>En 1830 la Legislatura del Estado dict&oacute; su decreto no. 67 del"
"    "
"    23 de abril de ese mismo a&ntilde;o, con motivo del arreglo de municipios,"
"    "
"    pero no cambi&oacute; la situaci&oacute;n pol&iacute;tica, s&oacute;lo"
"    "
"    se mencion&oacute; all&iacute; que continuar&iacute;a la ciudad de Guadalc&aacute;zar"
"    "
"    seg&uacute;n esta.&nbsp;&nbsp; N&oacute;tese que aqu&iacute;, por primera"
"    "
"    vez en texto legal ya se le menciona como ciudad. </p>"
"  <p>En 1844 don Domingo Rasc&oacute;n, originario de Guatemala, tom&oacute;"
"    "
"    posesi&oacute;n de las Haciendas de Buena Vista y de San Agust&iacute;n,"
"    "
"    de la jurisdicci&oacute;n de Guadalc&aacute;zar y en 1874 su sucesor Don"
"    "
"    Manuel Rasc&oacute;n, era propietario de la Hacienda Presa de Guadalupe"
"    "
"    que hab&iacute;a pertenecido a Don Carlos Tovar. </p>"
"  <p><strong>Invasiones </strong></p>"
"  <p>En 1847 se desat&oacute; la invasi&oacute;n"
""
"norteamericana</a>, en el municipio de Guadalc&aacute;zar se form&oacute;"
""
"un cuerpo de caballer&iacute;a a las &oacute;rdenes de don Camilo Bros,"
""
"esto fue en enero de 1847.</p>"
"  <p>Respecto a la invasi&oacute;n francesa, no se tiene informe alguno de"
"  "
"  cu&aacute;ndo y c&oacute;mo llegaron los invasores franceses a Guadalc&aacute;zar,"
"  "
"  pero s&iacute; se sabe que en mayo de 1866 esa plaza fue ocupada por el"
"  "
"  Jefe Republicano Higinio Macias. </p>"
"<p>Ya despu&eacute;s de la restauraci&oacute;n de la rep&uacute;blica y"
"  "
"  bajo los gobiernos de don Sebasti&aacute;n Lerdo de Tejada y el general"
"  "
"  Porfirio D&iacute;az, muchos particulares y compa&ntilde;&iacute;as que"
"  "
"  para el caso se formaron, se inici&oacute; en el mineral de Guadalc&aacute;zar"
"  "
"  una febril actividad para la explotaci&oacute;n de fondos mineros, tanto"
"  "
"  de los antiguos ya abandonados, como de los que recientemente se iban descubriendo. </p>"
"<p>De esta &eacute;poca, se menciona a Guadalc&aacute;zar como productor"
"  "
"  de mercurio, en distintas formas, plata&nbsp; y varios metales.&nbsp;&nbsp;"
"  "
"  Para el a&ntilde;o de 1890, se dice que en esa localidad se encontraba"
"  "
"  el oro, la plata en sus varios aspectos, cinabrio, plomo, fierro magn&eacute;tico,"
"  "
"  mercurio, esta&ntilde;o, azufre, alumbre, yeso, caparrosa, creta, tiza"
"  "
"  y otros varios; por entonces hab&iacute;a 5 ingenios de minas. </p>"
"<p><strong>Minerales descubiertos</strong></p>"
"<p>Es de gran importancia el hecho de que en Guadalc&aacute;zar se descubri&oacute;"
"  "
"  un raro mineral completamente desconocido, al que se le dio el nombre de"
"  "
"  guadalcazarita, que es un sulfosereniuro y zinc; estando desde 1865 por"
"  "
"  Antonio del Castillo a quien le corresponde la prioridad de ese descubrimiento,"
"  "
"  siendo Teodoro Patersen quien practic&oacute; el primer an&aacute;lisis"
"  "
"  de este raro mineral. </p>"
"<p>A&ntilde;os despu&eacute;s, en 1921, tambi&eacute;n all&iacute; en Guadalc&aacute;zar"
"  "
"  se descubri&oacute; otro raro mineral llamado dumortierita, del que no"
"  "
"  se sab&iacute;a que existiera en M&eacute;xico.&nbsp;&nbsp; Fue dado a"
"  "
"  conocer por el Dr. Ernesto Wittich. </p>"
"<p>El mismo Dr. Wittich, ya citado, descubri&oacute; que Guadalc&aacute;zar"
"  "
"  ten&iacute;a en 1921 el yacimiento m&aacute;s potente de florita y por"
"  "
"  entonces el &uacute;nico en producci&oacute;n en la rep&uacute;blica mexicana. </p>"
"<p>Fue tambi&eacute;n en Guadalc&aacute;zar donde el Dr. Alem&aacute;n"
"  "
"  kratzer, descubri&oacute; dos minerales raros, se trat&oacute; de la diopsidia,"
"  "
"  encontrada en una veta de 10 a 15 cent&iacute;metros de ancho en el cerro"
"  "
"  de las Comadres, a 6 kil&oacute;metros al norte de Guadalc&aacute;zar.&nbsp;"
"  "
"  Y la denzurita, hallada en la mina de la luz al noroeste de Guadalc&aacute;zar.&nbsp;&nbsp;"
"  "
"  Estos sensacionales hallazgos fueron hechos en el a&ntilde;o de 1922. </p>"
"<p>No fue todo, all&iacute; en Guadalc&aacute;zar el Dr. Kratzer, ya citado,"
"  "
"  descubri&oacute; un mineral m&aacute;s raro a&uacute;n que los anteriores,"
"  "
"  se trata de la dumburita, del cual s&oacute;lo se afirma su extraordinaria"
"  "
"  rareza pero no se dicen otros datos.&nbsp;&nbsp; Esto aconteci&oacute;"
"  "
"  en el a&ntilde;o de 1923. </p>"
"<p><strong>Grutas </strong></p>"
"<p>Existen en Guadalc&aacute;zar algunas formaciones naturales dignas de"
"  "
"  mencionarse, se habla repetidamente de las cavernas y grutas llamadas San"
"  "
"  Cayetano, Cima de las Cabras, Tule, Los Muertos y Capulines; en las que,"
"  "
"  especialmente en la primera, se admiran las hermosas concreciones de estalagmitas"
"  "
"  y estalactitas, que han formado un tabique columnario que limita una parte"
"  "
"  limpia y plana&nbsp; como de medio kil&oacute;metro y cuyo interior es"
"  "
"  grandioso, de magnificencia indescriptible.&nbsp;&nbsp; Tambi&eacute;n"
"  "
"  se refiere la gruta llamada de Las Candelas, ubicada a 3 kil&oacute;metros"
"  "
"  del entronque y sobre la carretera al Realejo, a 5 kil&oacute;metros de"
"  "
"  Guadalc&aacute;zar, notable por sus bellas formaciones naturales. </p>"
"<p>Como cosa curiosa en Guadalc&aacute;zar, conceptuada s&oacute;lo como"
"  "
"  un capricho de la naturaleza, lo es que en la planicie de la hacienda de"
"  "
"  Pozas de Santa Ana, se encuentra la m&aacute;s grande concentraci&oacute;n"
"  "
"  que hay en todo el estado de garambullos gigantes. </p>"
"<p>Hubo en Guadalc&aacute;zar, durante la &eacute;poca colonial y hasta"
"  "
"  el siglo XIX algunas haciendas agr&iacute;colas y ganaderas.&nbsp;&nbsp;"
"  "
"  Las m&aacute;s importantes fueron la hacienda Presa de Guadalupe, que perteneci&oacute;"
"  "
"  a don Carlos Tovar antes de 1874, la enorme hacienda de Peotillos, objeto"
"  "
"  de largos y enconados litigios sostenidos desde el siglo XVIII&nbsp; hasta"
"  "
"  fines del siglo XIX.&nbsp; La hacienda Pozas de Santa Ana, que en una &eacute;poca"
"  "
"  fue estancia de la hacienda de Peotillos, la hacienda de Pozo de Acu&ntilde;a,"
"  "
"  propiedad de don Juan Hern&aacute;ndez Ceballos, despu&eacute;s propiedad"
"  "
"  del gobierno federal que estableci&oacute; all&iacute; una colonia agr&iacute;cola"
"  "
"  militar. </p>"
"<p>Durante el &uacute;ltimo tercio del siglo pasado se hicieron en Guadalc&aacute;zar"
"  "
"  notables mejoras materiales. En 1876 se dio arreglo, compostura y ornato,"
"  "
"  a la plazuela de la Pur&iacute;sima, as&iacute; como la plantaci&oacute;n"
"  "
"  de &aacute;rboles en las dos calles que salen de dicha plazuela. </p>"
"<p>En 1894, se hicieron mejoras importantes en la plaza principal, estren&aacute;ndose"
"  "
"  las bancas de hierro que all&iacute; se instalaron, as&iacute; como el"
"  "
"  embaldosado de toda esa plaza; el 05 de febrero del mismo a&ntilde;o, se"
"  "
"  inaugur&oacute; el alumbrado del centro de la ciudad. </p>"
"<p>El periodismo se inici&oacute; en la ciudad en el a&ntilde;o de 1884"
"  "
"  cuando all&iacute; se public&oacute; el primero y &uacute;nico peri&oacute;dico"
"  "
"  publicado en la poblaci&oacute;n, se llamaba ""<U+0080><U+009C>El Duende""<U+0080><U+009D>. </p>"
"<p><strong>Revoluci&oacute;n </strong></p>"
"<p>En 1910 vino la revoluci&oacute;n y sacudi&oacute; la vida tranquila"
"  "
"  y pacifica de Guadalc&aacute;zar, registr&aacute;ndose acciones de armas"
"  "
"  tanto en la ciudad como en algunas haciendas del municipio y en las 2 estaciones"
"  "
"  ferrocarrileras, &uacute;nicas en esa jurisdicci&oacute;n, en la v&iacute;a <a href=""24028a.html"">San Luis</a>-<a href=""http://www.tampico.gob.mx/"">Tampico</a>,"
"  "
"  como fueron las estaciones de Villar y La Joya. </p>"
"<p>El 21 de mayo de 1913 los revolucionarios (no se sabe quienes), tomaron"
"  "
"  la plaza de Guadalc&aacute;zar, cometiendo todo tipo de depredaciones,"
"  "
"  amenazando tomar Cerritos y Rioverde desde ah&iacute;. </p>"
"<p>Debe suponerse que estos cabecillas continuaron ocupando Guadalc&aacute;zar,"
"  "
"  cuando menos hasta septiembre de ese a&ntilde;o, ya que todav&iacute;a"
"  "
"  en ese mes, los vecinos del lugar manifestaban consternaci&oacute;n por"
"  "
"  las infamias cometidas ah&iacute;. </p>"
"<p>En agosto del mismo a&ntilde;o, Magdaleno, Saturnino y Cleofas, acompa&ntilde;ados"
"  "
"  del General tamaulipeco, Alberto Carrera Torres y su gavilla, ocuparon"
"  "
"  la ciudad de Guadalc&aacute;zar, forzando la puerta del juzgado y sacando"
"  "
"  y dispersando los expedientes existentes, e incendiando la casa del juez,"
"  "
"  seg&uacute;n parece desde entonces all&iacute; estableci&oacute; su cuartel"
"  "
"  general Alberto Carrera Torres, y de all&iacute; sal&iacute;a con gente"
"  "
"  armada hacia otros lugares. </p>"
"<p>El 20 de noviembre del mismo a&ntilde;o, entr&oacute; al pueblo de Guadalc&aacute;zar"
"  "
"  una partida de revolucionarios al mando del cabecilla Higinio Olivo, despu&eacute;s"
"  "
"  de posesionarse de Ray&oacute;n, saqueando todas las casas de comercio"
"  "
"  y algunas particulares. Tambi&eacute;n impusieron pr&eacute;stamos forzosos,"
"  "
"  desde miles de pesos, hasta las insignificantes sumas de 50 centavos, a"
"  "
"  todos aquellos individuos pobres sin mayor pecunio y que ca&iacute;an en"
"  "
"  el desagrado de los revolucionarios.&nbsp;&nbsp; Esta gavilla huy&oacute;"
"  "
"  del municipio en cuanto tuvieron conocimiento de que una fuerza de federales"
"  "
"  hab&iacute;a salido a combatirlos desde C&aacute;rdenas. </p>"
"<p>En enero de 1914, Alberto Carrera Torres, sostuvo un combate contra"
"  "
"  las fuerzas del 28&ordm; Regimiento Explorador al mando al general Pablo"
"  "
"  Quintana, en terrenos de la hacienda de Pozo de Acu&ntilde;a, en esta acci&oacute;n"
"  "
"  de armas result&oacute; derrotado el regimiento federal y fue tomado prisionero"
"  "
"  el general Quintana. </p>"
"<p>Durante los meses de abril a julio de 1914 hubo diversos hechos de armas"
"  "
"  sobre la v&iacute;a f&eacute;rrea de San Luis-Tampico, en la Estaci&oacute;n"
"  "
"  Villar, La Herradura, Monta&ntilde;a y Cerritos, entre fuerzas federales"
"  "
"  Huertistas comandadas por los generales Juan de Dios Arzamendi, Alberto"
"  "
"  T. Rasgado y Santiago Mendoza. </p>"
"<p>Es confusa la informaci&oacute;n sobre esta serie de combates, bien"
"  "
"  por las fechas de&nbsp; cada una de estas acciones de armas&nbsp; que se"
"  "
"  sacudieron&nbsp; unas a otras como inicio, desarrollo y continuaci&oacute;n"
"  "
"  entre ellas y tambi&eacute;n hay confusi&oacute;n por lo que concierne"
"  "
"  a los precisos lugares donde se desarrollaron. </p>"
"<p>Lo que s&iacute; cierto es que en los combates librados del 27 al 30"
"  "
"  de abril y del 15 al 25 de mallo resultaron victoriosos los revolucionarios"
"  "
"  de Carrera Torres, derrotando a los generales Huertistas, cuyas fuerzas"
"  "
"  fueron dispersadas. </p>"
"<p><strong>Billetes emitidos </strong></p>"
"<p>En marzo de 1916 se hicieron circular en Guadalc&aacute;zar unos billetes"
"  "
"  sellados&nbsp; con sello de hule por valor de 25 y 50 centavos, que ostentan"
"  "
"  ser emitidos en Guadalc&aacute;zar, la expresi&oacute;n de su fecha, el"
"  "
"  valor que representaban y las iniciales r.g.v. </p>"
"<p>El s&aacute;bado 28 de octubre de 1916 se suscit&oacute; un combate"
"  "
"  en los alrededores de Guadalc&aacute;zar entre las fuerzas combinadas del"
"  "
"  coronel Fidel Garza, Teniente coronel Felipe Villarreal y capit&aacute;n"
"  "
"  Enrique Rodr&iacute;guez contra los rebeldes hermanos Cedillo, Francisco"
"  "
"  Carrera Torres y un cabecilla apellidado Zapata. </p>"
"<p>El combate fue re&ntilde;ido, siendo derrotados los rebeldes, se dice"
"  "
"  que estos tuvieron 52 bajas, suponi&eacute;ndose que dicha gavilla era"
"  "
"  numerosa. </p>"
"<p>El 07 de julio de 1917 se recuper&oacute; la plaza de Guadalc&aacute;zar,"
"  "
"  entonces en poder de una partida de bandoleros a las ordenes de &Aacute;ngel"
"  "
"  Carrera Torres. Dicha plaza fue recuperada por las fuerzas del coronel"
"  "
"  Marcial Cavazos. Seg&uacute;n el parte rendido, se dice que los rebeldes"
"  "
"  tuvieron 3 bajas y se les recogieron caballos ensillados, armamento y un"
"  "
"  archivo, con&nbsp; lo cual qued&oacute; pacificada esta regi&oacute;n,"
"  "
"  pues en adelante ya no se registr&oacute; ninguna acci&oacute;n de armas. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    &nbsp;<b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1608"
"    </center></td>"
"    <td>El virrey don Luis de Velasco, le concedi&oacute; al pueblo que ahora"
"    "
"    es Guadalc&aacute;zar el titulo de ""<U+0080><U+009C>Villa y Minas de San Pedro""<U+0080><U+009D>.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1616"
"    </center></td>"
"    <td>Se form&oacute; la Alcald&iacute;a Mayor de Guadalc&aacute;zar y en"
"    "
"    consecuencia esa regi&oacute;n ya no dependi&oacute; de la Villa de los"
"    "
"    Valles.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1622"
"    </center></td>"
"    <td>Los mineros que hab&iacute;an salido del Cerro de San Pedro se asentaron"
"    "
"    en este municipio&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1713"
"    </center></td>"
"    <td> Ocurri&oacute; un ataque de los indios chichimecas"
"    "
"    y en la poblaci&oacute;n se registraron sangrientas batallas </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1727"
"    </center></td>"
"    <td>Se descubri&oacute; la mina de San Rafael sobre la veta del mismo nombre,"
"    "
"    que tambi&eacute;n era conocida como mina de Santo Domingo</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1797 y 1798"
"    </center></td>"
"    <td>El pueblo enfrent&oacute; una epidemia de viruela&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1810"
"    </center></td>"
"    <td>El 23 de noviembre Guadalupe de Avalos, con fuerza armada comenz&oacute;"
"    "
"    a saquear los intereses de los espa&ntilde;oles, aprehenderlos y hasta"
"    "
"    incendiar y destruir sus casas.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1847"
"    </center></td>"
"    <td> Se desat&oacute; la invasi&oacute;n americana, en"
"    "
"    el municipio de Guadalc&aacute;zar. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1921"
"    </center></td>"
"    <td>En Guadalc&aacute;zar se realizaron diferentes descubrimientos de raros&nbsp;"
"    "
"    minerales como el del&nbsp; llamado dumortierita.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1913"
"    </center></td>"
"    <td>Los revolucionarios (no se sabe quienes), tomaron la plaza de Guadalc&aacute;zar.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1914"
"    </center></td>"
"    <td>Alberto Carrera Torres, sostuvo un combate contra las fuerzas del 28&ordm;"
"    "
"    Regimiento Explorador al mando al general Pablo Quintana, en terrenos de"
"    "
"    la hacienda de Pozo de Acu&ntilde;a, en esta acci&oacute;n de armas result&oacute;"
"    "
"    derrotado el regimiento federal y fue tomado prisionero el general Quintana.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1916"
"    </center></td>"
"    <td> El s&aacute;bado 28 de octubre se suscit&oacute;"
"    "
"    un combate en los alrededores de Guadalc&aacute;zar entre las fuerzas combinadas"
"    "
"    del Coronel Fidel Garza, Teniente Coronel Felipe Villarreal y Capit&aacute;n"
"    "
"    Enrique Rodr&iacute;guez contra los rebeldes hermanos Cedillo, Francisco"
"    "
"    Carrera Torres y un cabecilla apellidado Zapata. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1917"
"    </center></td>"
"    <td> El 7 de julio se recuper&oacute; la plaza de Guadalc&aacute;zar,"
"    "
"    entonces en poder de una partida de bandoleros a las ordenes de &Aacute;ngel"
"    "
"    Carrera Torres; dicha plaza fue recuperada por las fuerzas del coronel"
"    "
"    Marcial Cavazos. </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m017.jpg"" alt=""Municipio Guadalc&aacute;zar"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se encuentra localizado en la zona altiplano, la cabecera"
"    "
"    municipal tiene las siguientes coordenadas:&nbsp; 100&ordm;24""<U+0080><U+0099> de longitud"
"    "
"    oeste y 22&ordm;37""<U+0080><U+0099> la latitud norte, con una altura de 1,640 metros sobre"
"    "
"    el nivel del mar.&nbsp; Sus l&iacute;mites son:&nbsp; al norte, </p>"
"    Nuevo"
""
"Le&oacute;n</a>, al este, <a href=""24010a.html"">Ciudad del Ma&iacute;z</a> y estado de <a href=""http://www.tamaulipas.gob.mx"">Tamaulipas</a>, al sur, <a href=""24008a.html"">Cerritos</a>,"
""
"al oeste, <a href=""24051a.html"">Villa Hidalgo</a> y <a href=""24047a.html"">Villa"
""
"de Guadalupe</a>.</td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx/"">INEGI</a>,"
""
"al a&ntilde;o 2015, la superficie total del municipio es de 3,703.8 km<sup>2</sup> y representa el 6.25% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio se encuentra configurado principalmente por las derivaciones"
""
"que se orientan de sur a norte de los sistemas topogr&aacute;ficos del"
""
"sur del estado sobre la cual se localiza la sierra de &Aacute;lvarez, que"
""
"constituye el macizo monta&ntilde;oso que separa el altiplano de las llanuras"
""
"que forman la cuenca de Rioverde. As&iacute; tambi&eacute;n se encuentra"
""
"la sierra de Guadalc&aacute;zar y numerosos cerros como el Del Grande,"
""
"el de Son Lucas, el de Las Comadres, el de los arcos, etc.&nbsp;</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">No existen r&iacute;os ni arroyos, sin embargo existen escurrimientos"
""
"superficiales, adem&aacute;s cuenta con un manto acu&iacute;fero subterr&aacute;neo"
""
"denominado Guadalc&aacute;zar-<a href=""24051a.html"">Villa Hidalgo</a>.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Toda la regi&oacute;n este y gran parte de la noroeste es seco semic&aacute;lido"
""
"y en el suroeste predomina semi seco, semi c&aacute;lido y semi seco templado"
""
"y en una peque&ntilde;a porci&oacute;n es templado sub h&uacute;medo con"
""
"algunas lluvias en verano.&nbsp;&nbsp; La temperatura media anual es de"
""
"18.1&ordm;C, la m&aacute;xima se presenta en el mes de mayo, la m&iacute;nima"
""
"absoluta es de 7&ordm;C para el mes de diciembre; la precipitaci&oacute;n"
""
"pluvial es de 780.3 mm. La precipitaci&oacute;n media anual es de 355 mil&iacute;metros,"
""
"que se distribuyen de forma desigual en el municipio, por lo que en la"
""
"mayor parte del territorio hay sequ&iacute;as recurrentes.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio cuenta con el Real de Guadalc&aacute;zar, como &aacute;rea"
"  "
"  natural protegida en la modalidad de Reserva Estatal, seg&uacute;n Decreto"
"  "
"  de fecha 20 de septiembre de 1997. </p>"
"  <p><strong>Flora </strong></p>"
"  <p>Los tipos de vegetaci&oacute;n se han definido por su fisonom&iacute;a,"
"    "
"    derivada a su vez de la forma de sus espacios dominantes; as&iacute; encontramos"
"    "
"    los siguientes tipos:&nbsp; matorral des&eacute;rtico, espinoso, micr&oacute;filo,"
"    "
"    nopalera, izotal, cardonal y pastizal.&nbsp; </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; liebres,"
"    "
"    v&iacute;boras de cascabel y aves silvestres. Algunas especies en peligro"
"    "
"    de extinci&oacute;n como la v&iacute;bora de cascabel, aguilillas y venado"
"    "
"    de cola blanca.<br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Se cuenta con yacimientos de yeso y m&aacute;rmol factibles de ser explotados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">En su totalidad cuenta con suelos de origen sedimentario, deriv&aacute;ndose"
""
"de rocas calc&aacute;reas, lutitas y areniscas. Su modo de formaci&oacute;n"
""
"es aluvial y coluvial; su topograf&iacute;a es variable, existen &aacute;reas"
""
"planas y otras como la ladera y cerros con pendientes mayores y relieve"
""
"ondulable. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con:&nbsp; </p>"
"  <ul>"
"  <li> Templo de La Pur&iacute;sima Concepci&oacute;n.</li>"
"  <li> Templo de San Pedro.</li>"
"  <li> Casa de Moneda.</li>"
"  </ul>"
"  <div align=""center""><img width=""267"" src=""24017/24t017-01.jpg""alt=""vista lateral de la iglesia""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Las fiestas populares se presentan del 16 al 25 de diciembre y se lleva"
""
"a cabo la festividad en honor a la navidad. Se tiene como tradici&oacute;n"
""
"del 22 al 25 de diciembre la Feria Popular. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elabora:&nbsp; Productos de talabarter&iacute;a, jarcier&iacute;a"
"  "
"  en ixtle y figuras de ra&iacute;z y corteza. "
"  </p>"
"  <div align=""center""><img width=""283"" src=""24017/24t017-02.jpg""alt=""artesan&iacute;a de perro en ra&iacute;z""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son:&nbsp; Asado de puerco, mole rojo, barbacoa y nopalitos. <br />"
"<br />"
"Dulces.-&nbsp; Charamuscas y biznagas. <br />"
"<br />"
"Bebida.-&nbsp; Mezcal y cabuche.</p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica cuenta con: </p>"
"  <ul>"
"    <li> Gruta de San Cayetano, la cual tiene forma de elipse de 100 y 180 metros"
"    "
"    de ejes.&nbsp; Sus estalactitas y estalagmitas adoptan formas caprichosas,"
"    "
"    en el fondo hay una fuente de agua dulce.</li>"
"    <li> Gruta de Los Candiles.</li>"
"    <li> Gruta de Guadalupe.</li>"
"    <li> Cerro de las Piedras, que tiene raros monolitos.</li>"
"    <li> Los Arcos, formaci&oacute;n rocosa a manera de portal que con el sol produce"
"    "
"    coloraciones inusitadas.</li>"
"  </ul>"
"  <b>Servicios Tur&iacute;sticos</b>"
"  <p>El municipio cuenta con un hotel de clase econ&oacute;mica y con un"
"    "
"  restaurante.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es Guadalc&aacute;zar, cuenta con 1,100 habitantes"
"  "
"  aproximadamente y tiene todos los servicios de urbanizaci&oacute;n en un"
"  "
"  80% de la poblaci&oacute;n: Energ&iacute;a el&eacute;ctrica, agua potable,"
"  "
"  drenaje, pavimentaci&oacute;n y un Pante&oacute;n Municipal; L&iacute;neas"
"  "
"  de tel&eacute;fonos particulares, servicio postal. y una sucursal del Banco"
"  "
"  Nacional de M&eacute;xico, que ofrece los principales servicios bancarios.&nbsp; </p>"
"  <p>Las principales actividades econ&oacute;micas de la cabecera municipal"
"    "
"    y del resto de las localidades son las que se describen a continuaci&oacute;n:&nbsp; <br />"
"    <br />"
"    <strong>1. Agricultura Y Ganader&iacute;a<br />"
"    </strong> Se cultiva principalmente ma&iacute;z"
"    "
"    y frijol. As&iacute; como la semilla de teja y la chilacayota en menor"
"    "
"    grado. Se cr&iacute;a el ganado Bovino, porcino, caprino, equino y asnal,"
"    "
"    que todav&iacute;a sirve como medio de transporte en algunas localidades.&nbsp;<br />"
"<br />"
"    <strong>2. Piscicultura</strong><br /> "
"    Se explotan las especies de agua dulce como son la"
"    "
"    mojarra, lobina, carpa y bagre. S&oacute;lo se tiene una presa con capacidad"
"    "
"    de 500,000 m3.<br />"
"    &nbsp; <br />"
"    <strong>3. Industria</strong><br /> "
"    Entre los manifestaciones m&aacute;s importantes est&aacute;n"
"    "
"    el Taller de &Oacute;nix en la comunidad de La Negrita.&nbsp;<br />"
"<br />"
"    <strong>4. Miner&iacute;a</strong><br /> "
"    En la zona se cuenta con dos yacimientos de yeso"
"    "
"    y m&aacute;rmol, no explotados, as&iacute; como terreno arenoso y tizal,"
"    "
"    que actualmente se comercializan a una empresa nacional. <br />"
"    <br />"
"    <strong>5. Comercio</strong><br /> "
"    Los principales establecimientos en la regi&oacute;n son"
"    "
"    de tama&ntilde;o peque&ntilde;o con tipo de tenencia privado.&nbsp; </p>"
"  <p>El municipio se encuentra integrado por 110 localidades, de las que"
"    "
"    se destacan las siguientes: </p>"
"  <p><strong>El Abrego</strong><br />"
"Con una poblaci&oacute;n de 600 habitantes, a 5 kil&oacute;metros"
"    "
"    de la cabecera municipal, y en la Zona Centro del municipio. Se caracteriza"
"    "
"    principalmente por su clima h&uacute;medo y abundante vegetaci&oacute;n,"
"    "
"    que permiten la siembra de ma&iacute;z, frijol, cacahuate, y semilla de"
"    "
"    teja, as&iacute; como diversos &aacute;rboles frutales de temporada.&nbsp; </p>"
"  <p><strong>Buena Vista</strong><br /> "
"    Cuenta con m&aacute;s de 1,118 habitantes, dedicados a"
"    "
"    la agricultura y ganader&iacute;a, permite el comercio con varias localidades"
"    "
"    aleda&ntilde;as.&nbsp; </p>"
"  <p><strong>Entronque de <a href=""24020a.html"">Matehuala</a> (El Huizache)</strong><br />"
"Con"
"    "
"    una poblaci&oacute;n de 1,100 habitantes y en la zona Carretera, sobre"
"    "
"    la No.57. se encuentran locales de diferentes giros comerciales, como abarrotes,"
"    "
"    restaurantes, vulcanizadoras (talacheras), gasolineras, etc. Adem&aacute;s"
"    "
"    de subestaciones de autobuses, y actualmente tiene ya la Segunda Oficial&iacute;a"
"    "
"    del Registro Civil de Guadalc&aacute;zar.&nbsp; </p>"
"  <p><strong>La Hincada</strong><br /> "
"    Con una poblaci&oacute;n de 1,063 habitantes, en la Zona"
"    "
"    Oriente de! municipio, se dedican principalmente a lo cr&iacute;a de ganado"
"    "
"    caprino y lo comercializan en el vecino municipio de Cerritos. </p>"
"  <p><strong>El Peyote</strong><br /> "
"    Con una poblaci&oacute;n de 505 habitantes, se dedican a"
"    "
"    la cr&iacute;a de ganado ovino y a la siembra y comercializaci&oacute;n"
"    "
"  de forrajes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El municipio de Guadalc&aacute;zar se conform&oacute; seg&uacute;n lo"
"  "
"  establece la Ley Org&aacute;nica del Municipio Libre del </p>"
"  Estado"
""
"de San Luis Potos&iacute;</a>, en su art&iacute;culo 13, Fracci&oacute;n"
""
"111, as&iacute; se tienen un Presidente Municipal, un Regidor y un S&iacute;ndico"
""
"de Mayor&iacute;a Relativa y cinco regidores de Representaci&oacute;n Proporcional."
"<p>Ayuntamiento 2015-2018 </p>"
"<p>Presidente Municipal <br />"
"  Un S&iacute;ndico <br />"
"  Un Regidor de Mayor&iacute;a Relativa <br />"
"  5 regidores de Representaci&oacute;n Proporcional </p>"
"<p><b>Principales Comisiones del Ayuntamiento</b></p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Comisi&oacute;n</b>"
"  </center></td>"
"  <td><center>"
"  <b>Responsable</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>De Gobernaci&oacute;n</td>"
"  <td><center>"
"  Presidente Municipal"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>De Seguridad, Polic&iacute;a, Vialidad y Transporte, "
"  Alumbrado y Obras P&uacute;blicas</td>"
"  <td><center>"
"  Regidor de Mayor&iacute;a"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>De&nbsp; Cultura, Deportes y Servicios Municipales</td>"
"  <td><center>"
"  1er Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>De Salud, educaci&oacute;n y Asistencia Social</td>"
"  <td><center>"
"  2&ordm; Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>De Hacienda, Comercio y Anuncios</td>"
"  <td><center>"
"  3er Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>De&nbsp; Desarrollo Rural</td>"
"  <td><center>"
"  4&ordm; Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>De Agua Potable, Alcantarillado y Ecolog&iacute;a</td>"
"  <td><center>"
"  5<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"</table>"
"<p>&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><div align=""center""><img src=""24017/org_tipo.jpg""alt="""" width=""370"" height=""211""/></div>"
"  <p>Principales autoridades municipales </p>"
"  <p><strong>Presidente municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La <a href=""www.sedesore.gob.mx"">Ley Org&aacute;nica del Municipio Libre</a> y El Bando de Polic&iacute;a y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario General del ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero Municipal </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del </p>"
"  <strong>Estado de San Luis Potos&iacute;</a>.</strong>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas </strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Comandante de la&nbsp; Polic&iacute;a Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p>Tambi&eacute;n se cuenta con Secretario Particular, Contralor Interno,"
"    "
"    Cronista Municipal, Coordinador de Desarrollo Social, Coordinador De Desarrollo"
"    "
"    Agropecuario, Coordinador de Protecci&oacute;n Civil, Director de Servicios"
"    "
"    Municipales. </p>"
"  <p>Asimismo, Se cuenta con otras oficinas de otras dependencias como: Secretar&iacute;a"
"    "
"    de Finanzas y Recaudaci&oacute;n de Impuestos, Oficial&iacute;a del Registro"
"    "
"    P&uacute;blico de la Propiedad, Oficina del Agua Potable, Alcantarillado"
"    "
"  y Saneamiento.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Segundo Local</td>"
"    <td><center>"
"    Cerritos"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Primero Federal</td>"
"    <td><center>"
"    Matehuala"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"  Ley Municipal de Alcoholes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""391""class=""textabla"">"
"  <tr>"
"   <td width=""196""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""82""><center>"
"   <b>Per&iacute;odo de</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""75"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td> Jos&eacute; Villanueva Blanco</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Esteban V&aacute;zquez</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Silvano G&oacute;mez Blanco</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Felipe L&oacute;pez Maldonado</td>"
"   <td><center>"
"   1968-1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Filem&oacute;n Hern&aacute;ndez Izaguirre</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Rodolfo M&eacute;ndez Marcelino</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Francisco Cu&eacute;llar Facundo</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Mariano de la Rosa Garc&iacute;a</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Pedro Rodr&iacute;guez L&oacute;pez</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Esteban Gayt&aacute;n Alonso</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Salom&oacute;n &Aacute;vila P&eacute;rez</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan Carrera Mendoza</td>"
"   <td><center>"
"   1992-1995"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Leonel Ramos Torres</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Cirilo Gerardo M&eacute;ndez Aguilar</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Filomeno P&eacute;rez Mart&iacute;nez&nbsp;</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Ra&uacute;l Sustaita Garc&iacute;a</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Luis Mart&iacute;nez Mel&eacute;ndez</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Alvaro Gustavo Jimenez Reyes </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Benancio Hern<U+00E1>ndez Moreno</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Rolando Ort<U+00ED>z Hern<U+00E1>ndez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI-PANAL</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Guadalc&aacute;zar, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del INEGI, Aguascalientes, julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b><a href=""http://www.inegi.gob.mx/"">http://inegi.gob.mx/</a></b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Guadalc&aacute;zar del Estado de San Luis Potos&iacute;</b>,"
"    "
"    Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Guadalc&aacute;zar.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordincaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 017 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
