"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Ciudad Valles"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ciudad Valles"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ciudad Valles"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El pueblo de ""<U+0080><U+009C>Santiago de los Valles""<U+0080><U+009D> fue fundado en el a&ntilde;o de"
"   "
"   1533 por Nu&ntilde;o de Guzm&aacute;n, este lo llev&oacute; a cabo con"
"   "
"   25 vecinos y el primer encomendero al que encarg&oacute; el gobierno del"
"   "
"   mismo fue Francisco Barr&oacute;n. </p>"
"   <p>La <a href=""http://www.congresoslp.gob.mx"">Legislatura del Estado</a> en su decreto No. 60 del 5 de octubre de 1827, orden&oacute; que todas"
"   "
"   las cabeceras de Departamento y Partido se denominar&iacute;an Ciudades."
"   "
"   Por ello desde esa fecha, la antigua Villa de los Valles, se convirti&oacute;"
"   "
"  en Ciudad Valles.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc013.jpg"" alt=""Ciudad Valles"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de Ciudad Valles, S.L.P. y su significado, de acuerdo con"
"  "
"  la Historia y la Her&aacute;ldica.&nbsp; </p>"
"  <p>Primer Cuartel en el campo de gules (rojo), en oro el signo arqueol&oacute;gico"
"    "
"    del ma&iacute;z y el Dios del Ma&iacute;z en su color natural.&nbsp; </p>"
"  <p>Segundo Cuartel en el campo de oro (Amarillo), en su color natural el"
"    "
"    jerogl&iacute;fico de Oxitipa que consiste en un cerro que en su cima tiene"
"    "
"    una cacerola con asa y banderola esta vasija est&aacute; llena de Chapopote"
"    "
"    y quiere decir Oxitipa.&nbsp; </p>"
"  <p>Tercer Cuartel en el campo de sinople (Verde), en su color natural seis"
"    "
"    valles y seis cordilleras y en el centro de ellas el Santo Santiago Ap&oacute;stol"
"    "
"    por haberse fundado esta ciudad el 25 de julio de 1533 d&iacute;a de Santiago"
"    "
"    Ap&oacute;stol dando el tercer y segundo cuartel el nombre antiguo Santiago"
"    "
"    de los Valles de Oxitipa o Santiago de los Valles donde hay petr&oacute;leo"
"    "
"    este es su significado.&nbsp; </p>"
"  <p>Cuarto Cuartel en campo de azur (Azul), en su color natural el Ingenio"
"    "
"    Azucarero, el ganado y el ma&iacute;z. La industria del az&uacute;car tiene"
"    "
"    en esta ciudad un ingenio y a su alrededor hay otros m&aacute;s; siendo"
"    "
"    esta producci&oacute;n un fuerte incremento econ&oacute;mico regional,"
"    "
"    antes de que se sembrara la ca&ntilde;a de az&uacute;car, La Huasteca ten&iacute;a"
"    "
"    inmensas praderas del zacate del par&aacute; y pangola en la que se engordaban"
"    "
"    quinientas mil cabezas de ganado, y se abastec&iacute;a a la ciudad de"
"    "
"    M&eacute;xico, y el ma&iacute;z porque hay la posibilidad que sea original"
"    "
"    de esta regi&oacute;n seg&uacute;n estudios hechos por don Enrique Juan"
"    "
"    Palacios y don <a href=""http://www.congresoslp.gob.mx"">Joaqu&iacute;n Meade</a> bas&aacute;ndose en el estudio de seis c&oacute;dices.&nbsp; </p>"
"  <p>Coge por la parte superior un &aacute;guila el escudo, y bajo su garra"
"    "
"    izquierda tiene un lema que dice: &quot;Raza, Cultura y Progreso&quot;.&nbsp; <br />"
"    Raza: La que vemos en el Museo Regional Huasteco (antigua), la actual.&nbsp; </p>"
"  <p>Cultura: Tambi&eacute;n la que conocemos por los vestigios arqueol&oacute;gicos"
"    "
"    del Museo y la Moderna.&nbsp; </p>"
"  <p>Progreso: Hacia el que va a pasos agigantados. Museo Regional Huasteco,"
"    "
"    A.C. &quot;Joaqu&iacute;n Meade&quot;. </p>"
"  <p>La regi&oacute;n era habitada por varias especies de &aacute;guilas,"
"    "
"    falc&oacute;nidas, aves de presa, entre ellas la real, con cuyas plumas"
"    "
"    formaban sus vistosos atuendos los jefes de los ej&eacute;rcitos huastecos."
"    "
"    Adem&aacute;s debieron ser objeto de comercio, pues eran muy apreciadas,"
"    "
"    recu&eacute;rdese que los tecpanecas impusieron a los aztecas el pago de"
"    "
"    impuesto en aguiluchos, otra variedad; el llamado &quot;Quebrantahuesos&quot;. Y"
"    "
"    as&iacute; nuestro poeta es citado nuevamente.&nbsp; </p>"
"  <p>&quot;Sobre el f&eacute;rtil suelo"
"    sobre las espigas de las ca&ntilde;as&nbsp; <br />"
"  un quebrantahuesos que levanta el vuelo&quot;.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La historia de Valles en los siglos XVI y XVII es propiamente la relaci&oacute;n"
"  "
"  de los alcaldes de esta Villa. El primer alcalde lo fue Juan de Tejo entre"
"  "
"  los a&ntilde;os de 1578 a 1581, siendo&nbsp; por entonces cuando la Alcald&iacute;a"
"  "
"  Mayor de Santiago de los Valles alcanz&oacute; su mayor extensi&oacute;n.&nbsp; </p>"
"  <p>A fines del siglo 1746, don Jos&eacute; de Escand&oacute;n entr&oacute;"
"    "
"    a colonizar las colonias de la Nueva Santander Estado de Tamaulipas, con"
"    "
"    lo cu&aacute;l Valles perdi&oacute; supremac&iacute;a y se inici&oacute;"
"    "
"    su decadencia. </p>"
"  <p>En 1787 se puso en vigor el sistema de las intendencias y la antigua"
"    "
"    Alcald&iacute;a Mayor de la Villa de los Valles se extingui&oacute; convirti&eacute;ndose"
"    "
"    en subdelegaci&oacute;n de la intendencia de San Luis Potos&iacute;. </p>"
"  <p>El Grito de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> del 16 de septiembre de 1810, lleg&oacute; pronto a la Huasteca levantamientos"
"    "
"    insurgentes en muchos lugares; en la Villa de los Valles no los hubo porque"
"    "
"    ah&iacute; estaba asentada una importante fuerza realista. </p>"
"  <p>Ya consumada la Independencia, la <a href=""http://www.congresoslp.gob.mx"">Legislatura"
"    "
"    del Estado</a> dict&oacute; su decreto No. 60 del 5 de octubre de 1827,"
"    "
"    ordenando que todas las cabeceras de Departamento y Partido se denominar&iacute;an"
"    "
"    Ciudades. As&iacute; pues desde esa fecha la antigua Villa de los Valles,"
"    "
"    se convirti&oacute; en Ciudad Valles. </p>"
"  <p>El 25 de diciembre de 1829, el se&ntilde;or J. Manuel Castellanos era"
"    "
"    el subprefecto del Partido de la Ciudad de Valles. Seg&uacute;n parece"
"    "
"    hab&iacute;a un prefecto en Tancanhuitz, que adem&aacute;s de Partido era"
"    "
"    Cabecera de Departamento;&nbsp; lo que indica que Valles quedaba ahora"
"    "
"    supeditada a <a href=""24012a.html"">Tancanhuitz</a>. </p>"
"  <p>El d&iacute;a 1 de enero de 1873 se inaugur&oacute; la l&iacute;nea"
"    "
"    f&eacute;rrea de <a href=""http://www.df.gob.mx/"">M&eacute;xico</a> a <a href=""http://www.veracruz.gob.mx/"">Veracruz</a>,"
"    "
"    afectando mucho al comercio de Ciudad Valles y la regi&oacute;n, porque"
"    "
"    antes ese tr&aacute;fico se llevaba a cabo por Valles. </p>"
"  <p>En marzo de 1827, don Carlos Diez Guti&eacute;rrez, entr&oacute; a la"
"    "
"    Huasteca a combatir en favor del Plan de Tuxtepec proclamado por don Porfirio"
"    "
"    D&iacute;az, siendo entonces que Ciudad Valles se sublev&oacute; el 28"
"    "
"    de agosto. Esta revuelta triunf&oacute; y llegado al poder el general Porfirio"
"    "
"    D&iacute;az, se encumbr&oacute; tambi&eacute;n el ya general don Carlos"
"    "
"    Diez Guti&eacute;rrez. Comenzaba la dictadura porfirista. </p>"
"  <p>El 1<sup>o</sup> de mayo de 1886, la ciudad de Valles qued&oacute; unida"
"    "
"    por medio de una l&iacute;nea telef&oacute;nica a la ciudad de San Luis"
"    "
"    Potos&iacute;. </p>"
"  <p>El 22 de marzo de 1889, hubo un gran incendio en la ciudad de Valles"
"    "
"    a las tres y media de la tarde, siniestro que destruy&oacute; catorce casas"
"    "
"    en la parte occidental de la ciudad. </p>"
"  <p>El 16 de septiembre de 1905 se inaugur&oacute; el tramo de la v&iacute;a"
"    "
"    de tranv&iacute;a de Valles a la estaci&oacute;n de ferrocarril. </p>"
"  <p>El 20 de noviembre de 1910 se proclam&oacute; el Plan de San Luis, pero"
"    "
"    desde 4 meses antes en los primeros d&iacute;as de agosto ocurrieron sucesos"
"    "
"    significativos en la Huasteca Potosina motivados por la campa&ntilde;a"
"    "
"    electoral maderista, estando a punto de estallar una revuelta. Fueron aprehendidos"
"    "
"    20 pol&iacute;ticos huastecos siendo remitidos a San Luis Potos&iacute;,"
"    "
"    tres de ellos eran de Valles: Isidro Mart&iacute;nez, Wenceslao Rodr&iacute;guez"
"    "
"    y Julio Rubio. </p>"
"  <p>El mismo mes de noviembre sali&oacute; de San Luis Potos&iacute; para"
"    "
"    Tampamol&oacute;n, v&iacute;a Ciudad Valles el maderista pasante de Derecho"
"    "
"    Pedro Antonio de los Santos. El 21 de diciembre del mismo a&ntilde;o fue"
"    "
"    aprehendido don Leopoldo L&aacute;rraga en su rancho de Ciudad Valles."
"    "
"    En esa ocasi&oacute;n fueron aprehendidos 72 presos pol&iacute;ticos, proced&iacute;an"
"    "
"    de Ciudad Valles, <a href=""24012a.html"">Tancanhuitz</a> y <a href=""24037a.html"">Tamazunchale</a>. </p>"
"  <p>A principios de enero de 1912, el ingeniero Rafael Curiel se levant&oacute;"
"    "
"    en armas cerca de Ciudad Valles. El 20 de mayo de 913, fuerzas revolucionarias"
"    "
"    al mando de Manuel L&aacute;rraga y Nicol&aacute;s Zaraz&uacute;a atacaron"
"    "
"    Ciudad Valles, rindi&eacute;ndose las fuerzas federales. </p>"
"  <p>Posteriormente el 8 de abril de 1914, Ciudad Valles volvi&oacute; a"
"    "
"    ser atacada por las fuerzas del mismo L&aacute;rraga, acompa&ntilde;ado"
"    "
"    por el general&nbsp; Gabriel Gavira, el coronel Vicente Salazar, etc. rindi&eacute;ndose"
"    "
"    las fuerzas defensoras ante los revolucionarios el 12 de abril. </p>"
"  <p>El 17 de junio del mismo a&ntilde;o, las fuerzas revolucionarias segu&iacute;an"
"    "
"    en poder de Ciudad Valles, siguiendo su avance a San Luis Potos&iacute;."
"    "
"    Desde entonces no&nbsp; volvi&oacute; a haber en Ciudad Valles ninguna"
"    "
"    acci&oacute;n de armas. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24013/24h013-01.jpg""alt=""plaza principal en ciudad valles""/></div>"
"  <p>En el a&ntilde;o de 1930 se abr&iacute;an las brechas y se hac&iacute;an"
"    "
"    las terracer&iacute;as para la nueva carretera M&eacute;xico Laredo que"
"    "
"    deber&iacute;a de pasar por Ciudad Valles, asegurando el crecimiento r&aacute;pido"
"    "
"    y el futuro promisorio a la Ciudad. La carretera fue inaugurada oficialmente"
"    "
"    el mes de julio de 1936. </p>"
"  <p>El primer peri&oacute;dico que hubo en Ciudad Valles se llam&oacute;"
"    "
"    ""<U+0080><U+009C>Oriente""<U+0080><U+009D> y se public&oacute; durante los a&ntilde;os de 1935 y 1936, su"
"    "
"    director lo fue don Urbano S. Villalobos. Con &eacute;l se inici&oacute;"
"    "
"    el periodismo en la ciudad, siendo despu&eacute;s prol&iacute;fico este"
"    "
"  ramo.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>En Ciudad Valles han nacido algunas personas notables, destac&aacute;ndose"
""
"entre ellas: </p>"
"  <p><strong>Rafael Curiel. (1884-1955)</strong><br />"
"    Ingeniero. Diputado al Congreso Constituyente reunido en Quer&eacute;taro"
"    "
"    en 1917, Gobernador Interino del Estado. </p>"
"  <p><strong>Casimiro Castellanos. (&iquest;?-1913)</strong><br />"
"    Jefe pol&iacute;tico de Valles de 1883 hasta 1912. </p>"
"  <p><strong>Antero G. Gonz&aacute;lez (1883 - 1943) </strong><br />"
"    Abogado, Magistrado del Supremo Tribunal de Justicia. </p>"
"  <p><strong>Oralia Guti&eacute;rrez (1918 - &iquest;?) </strong><br />"
"    Periodista e historiadora, fue fundadora del Museo Regional Huasteco. </p>"
"  <p><strong>Juan E. Jonguitud</strong><br />"
"    M&eacute;dico, escribi&oacute; estudios sobre Psicolog&iacute;a, public&oacute;"
"    "
"    la novela ""<U+0080><U+009C>El Juicio""<U+0080><U+009D>. </p>"
"  <p><strong>Jos&eacute; Luis Pratts (1942 - &iquest;? ) </strong><br />"
"    Poeta, ha publicado diversas obras de poes&iacute;a.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55px"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">&nbsp;</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m013.jpg"" alt=""Municipio Ciudad Valles"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte este del estado, en"
""
"la zona huasteca, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"99&ordm;01""<U+0080><U+0099> de longitud oeste y 21&ordm;59""<U+0080><U+0099> de latitud norte, con una altura"
""
"de 70 metros sobre el nivel del mar. Sus l&iacute;mites son: al norte, <a href=""http://www.tamaulipas.gob.mx/"">Tamaulipas;</a> al este <a href=""24040a.html"">Tamu&iacute;n;</a> al sur, <a href=""24003a.html"">Aquism&oacute;n</a> y <a href=""24041a.html"">Tanlaj&aacute;s;</a> al oeste, <a href=""24036a.html"">Tamasopo</a>;"
""
"al noroeste, <a href=""24058a.html"">El Naranjo</a>. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx/"">INEGI</a>,"
""
"al a&ntilde;o 2000, la superficie total del municipio es de 2,417.7 km<sup>2</sup> y representa el 3.96% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se localiza en las formaciones m&aacute;s monta&ntilde;osas del territorio,"
""
"gran parte de la <a href=""http://www.elbalero.gob.mx/explora/html/atlas/relieve.html"">sierra"
""
"Madre Oriental</a> con diversos nombres como: sierra de La Pila, sierra"
""
"Colmena y sierra Abra del Tanchipa. Toda la regi&oacute;n al sur y al centro"
""
"est&aacute; constituida por planicie.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por la parte norte entran los r&iacute;os El Salto o Naranjo y El Gato,"
"  "
"  los cuales se unen para formar el r&iacute;o Valles.&nbsp; </p>"
"  <p>Por la porci&oacute;n oriente pasa el r&iacute;o Valles y en el sureste"
"    "
"    se localiza el r&iacute;o Coy. Al norte se encuentran las lagunas de la"
"    "
"    Ci&eacute;nega y Las Lajitas que proceden de una corriente de car&aacute;cter"
"    "
"  intermitente llamada Arroyo Grande.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es considerado como tropical.&nbsp; Su temperatura media anual es de"
"  "
"  24.5&ordm;C, con una absoluta de 45.5&ordm;C y una m&iacute;nima de 6&ordm;C."
"  "
"  Su precipitaci&oacute;n pluvial anual es de 1,400 mm. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24013/24m013-01.jpg""alt=""el clima de ciudad valles propicia la recreaci&oacute;n acu&aacute;tica""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>El tipo de vegetaci&oacute;n en el bosque de cedro rojo son maderas"
"    "
"    corrientes tropicales, tulares y palmas. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; aves"
"    "
"    canoras, liebre, armadillo, tlacuache, conejo y lagarto. </p>"
"  <p>El municipio cuenta con ""<U+0080><U+009C>El Abra Tanchipa""<U+0080><U+009D>, como &aacute;rea natural"
"    "
"    protegida con decreto del a&ntilde;o de 1994 como reserva de la bi&oacute;sfera,"
"    "
"    con una superficie de 21,464.00 has, incluyendo al municipio de Tamu&iacute;n.</p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las tierras de cultivo y pastos para la cria de ganado.  "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El municipio posee suelos que presentan grietas anchas y profundas."
""
"En la &eacute;poca de sequ&iacute;a son suelos duro arcillosos, frecuentemente"
""
"negros, rojizos y grises. Su vegetaci&oacute;n natural es variada, tiene"
""
"una capa superficial en materia org&aacute;nica, son profundos. Su susceptibilidad"
""
"a la erosi&oacute;n es moderada. Su suelo es apto para uso agr&iacute;cola"
""
"y ganadero. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con templo de Santiago de los Valles. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24013/24t013-01.jpg""alt=""monumento en ciudad valles""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Cuenta con un museo, enriqueciendo la cultura del municipio, pues en"
""
"&eacute;l se presentan varios tipos de exposici&oacute;n. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 8 al 28 de mayo, realiz&aacute;ndose"
"  "
"  la <a href=""http://www.imjuventud.gob.mx/servicios/Redtur/recslp.htm#3"">Feria"
"    "
"    Regional de la Huasteca Potosina</a>, con exposici&oacute;n ganadera, comercial,"
"  "
"  industrial y artesanal, adem&aacute;s de peleas de gallos. </p>"
"  <p>Se tiene la tradici&oacute;n de realizar la <a href=""http://mexico.udg.mx/religion/semsanta/"">Semana"
"    "
"    Santa</a> y la fiesta de Santiago Ap&oacute;stol del 23 al 25 de julio,"
"    "
"    misma en donde se cuenta con juegos pirot&eacute;cnicos, m&uacute;sica,"
"    "
"  danzas y procesiones.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Mujeres.- Usan el quetchquemitl, en la cabeza tocado de estambre de"
""
"brillantes colores, con blusa y falda de manta blanca. <br />"
"Hombres.- Usan calz&oacute;n y camisa de manta blanca. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora:&nbsp; Talabarter&iacute;a (l&aacute;tigos, correas, cuartas),"
""
"alfarer&iacute;a (comales); carpinter&iacute;a y ebanister&iacute;a (bateas"
""
"laqueadas, canoas), productos de vela, cester&iacute;a, fabricaci&oacute;n"
""
"de sillas de madera y palma y coronas de flores de papel. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales, los m&aacute;s representativos"
""
"son:&nbsp; zacahuil, enchiladas huastecas, bocoles, pacholes, cecina huasteca,"
""
"reques&oacute;n, cat&aacute;n y acamayas. </p>"
"  <p>Dulces.-&nbsp; Conserva de ciruela, palmito con leche, dulce de chayote,"
"    "
"    coco y cajeta. <br />"
"    <br />"
"    Bebida.-&nbsp; Ron huasteco Potos&iacute;, vino de jobo de ciruela,"
"    "
"  atole de pi&ntilde;a y capul&iacute;n.  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Balneario de aguas termales ""<U+0080><U+009C>El Ba&ntilde;ito""<U+0080><U+009D>, que recibe numerosos visitantes"
"    "
"    que llegan en casas m&oacute;viles.&nbsp; Existe un hotel cercano, con"
"    "
"    excelentes instalaciones para los aficionados al golf.</li>"
"    <li> Cascada de Micos, que consiste en una serie de ca&iacute;das de agua con"
"    "
"    estacionamientos de gran belleza natural.&nbsp; Se localiza a 18 kil&oacute;metros"
"    "
"    de Ciudad Valles el segmento del r&iacute;o Tampa&oacute;n que es conocido"
"    "
"    como el r&iacute;o Micos y est&aacute; encajonado por montes tupidos de"
"    "
"    vegetaci&oacute;n.</li>"
"    <li> Zona Arqueol&oacute;gica Tampuxeque a 40 kil&oacute;metros al norte de"
"    "
"    Ciudad Valles, en donde existe una plazoleta y un gran cu&eacute; en forma"
"    "
"    de L, que mide aproximadamente 60x55 metros y 3 metros de altura.</li>"
"    <li> Museo Regional&nbsp; Huasteco de Antropolog&iacute;a y Arqueolog&iacute;a.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24013/24t013-02.jpg""alt=""parque acu&aacute;tico coy""/></div>"
"  <p><b>Servicios Tur&iacute;sticos</b> </p>"
"  <p>El municipio cuenta con 2 hoteles de cuatro estrellas, 3 de tres estrellas,"
"    "
"    3 de dos estrellas y 6 de una. <br />"
"    Tambi&eacute;n tiene 16 restaurantes y 9 establecimientos de preparaci&oacute;n"
"    "
"  de bebidas (bares, discotecas o centros nocturnos).</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal</strong></p>"
"  <p>Ciudad Valles tambi&eacute;n conocida como la ""<U+0080><U+009C>Puerta Grande de la Huasteca"
"    "
"    Potosina""<U+0080><U+009D>, es la segunda poblaci&oacute;n en importancia del estado de"
"    "
"    San Luis Potos&iacute; y es donde se encuentra la mayor oferta hotelera"
"    "
"    y restaurantera de la Huasteca Potosina en lo que respecta a Turismo; as&iacute;"
"    "
"    como escuelas (16 preparatorias, 5 Escuelas T&eacute;cnicas y 4 Facultades)"
"    "
"    y adem&aacute;s cuenta con hospitales.&nbsp; </p>"
"  <p>La actividad econ&oacute;mica est&aacute; ligada al campo y al comercio"
"    "
"    (52 centavos de cada peso que circula en Valles proviene de la industria"
"    "
"    azucarera). Tiene una distancia aproximada de 268 kil&oacute;metros por"
"    "
"    la carretera libre y por la de cuota 302 kil&oacute;metros hacia la capital"
"    "
"    del estado.&nbsp; </p>"
"  <p>Principales localidades&nbsp; </p>"
"  <p><strong>Rasc&oacute;n</strong><br /> "
"    Se encuentra al poniente de la cabecera municipal aproximadamente"
"    "
"    a 68 km. de distancia. Su actividad preponderante es la agricultura (cultivo"
"    "
"    de ca&ntilde;a de az&uacute;car) y la ganader&iacute;a. Su poblaci&oacute;n"
"    "
"    aproximada es de 2,494 habitantes. Su principal cultivo es la ca&ntilde;a"
"    "
"    de az&uacute;car y la ganader&iacute;a, tur&iacute;sticamente se encuentra"
"    "
"    el campamento el Coy, el Ba&ntilde;ito con albercas azufrosas.&nbsp; </p>"
"  <p><strong>Laguna del Mante</strong><br />"
"Su principal actividad es agropecuaria, siendo los"
"    "
"    principales cultivos la ca&ntilde;a de az&uacute;car, limones y mangos,"
"    "
"    tambi&eacute;n se dedican piscicultura (siembra de Tilapia) y a la ganader&iacute;a."
"    "
"    Se encuentra al norte a s&oacute;lo 25 km de la cabecera municipal y su"
"    "
"    n&uacute;mero de habitantes es de 1,943 aproximadamente.&nbsp; </p>"
"  <p><strong>Abra o San Felipe</strong><br />"
"Se localiza al oriente a una distancia aproximada"
"    "
"    10 km de la cabecera municipal y su poblaci&oacute;n es de 689 habitantes."
"    "
"    Cuenta con la fabrica de Cementos Mexicanos la que explota la Sierra de"
"    "
"    Tanchipa donde tambi&eacute;n se extrae graba, piedra de corte y tambi&eacute;n"
"    "
"    se dedican a la agricultura (cultivo de ca&ntilde;a principalmente) y a"
"    "
"  la ganader&iacute;a.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> 2 S&iacute;ndicos&nbsp;</li>"
"  <li> 6 Regidores de Mayor&iacute;a Relativa&nbsp;</li>"
"  <li> 6 Regidores de Representaci&oacute;n Proporcional&nbsp;</li>"
"  </ul>"
"Principales Comisiones del Ayuntamiento <br />"
"&nbsp;"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Comisi&oacute;n</b>"
"  </center></td>"
"  <td><center>"
"  <b>Responsable</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Comisi&oacute;n de Hacienda Municipal </td>"
"  <td><center>"
"  1er. Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Comisi&oacute;n de Gobernaci&oacute;n</td>"
"  <td><center>"
"  Presidente Municipal"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Comisi&oacute;n de Polic&iacute;a Preventiva, Vialidad y Transporte</td>"
"  <td><center>"
"  9<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Comisi&oacute;n de Salud P&uacute;blica y Asistencia"
"  "
"  Social </td>"
"  <td><center>"
"  11<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Comisi&oacute;n de Alumbrado y Obras P&uacute;blicas </td>"
"  <td><center>"
"  6<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Comisi&oacute;n de Educaci&oacute;n P&uacute;blica"
"  "
"  y Bibliotecas </td>"
"  <td><center>"
"  4<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> Comisi&oacute;n de Mercados, Centros de Abasto y"
"  "
"  Rastro </td>"
"  <td><center>"
"  8<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Comisi&oacute;n de Agua Potable, Alcantarillado y Saneamiento</td>"
"  <td><center>"
"  1er S&iacute;ndico"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Comisi&oacute;n de Desarrollo y Equipamiento Urbano</td>"
"  <td><center>"
"  2<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Comisi&oacute;n de Ecolog&iacute;a</td>"
"  <td><center>"
"  12<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Comisi&oacute;n de Comercio, Anuncios y Espect&aacute;culos</td>"
"  <td><center>"
"  7<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Comisi&oacute;n de Desarrollo Rural y Asuntos Ind&iacute;genas</td>"
"  <td><center>"
"  5<sup>o</sup> Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Comisi&oacute;n de Cultura, Recreaci&oacute;n y Deporte</td>"
"  <td><center>"
"  3er Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Comisi&oacute;n de Servicios</td>"
"  <td><center>"
"  2o S&iacute;ndico"
"  </center></td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p>&nbsp;</p>"
"  <div align=""center""><img src=""24013/24g013-01.jpg""alt="""" width=""370"" height=""208""/></div>"
"  <p>La Organizaci&oacute;n Administrativa que opera en el Municipio est&aacute;"
"    "
"    integrada formalmente en cinco &aacute;reas que son:</p><ol>"
"    1.- Asistencia / Control&nbsp; <br />"
"    2.- Atenci&oacute;n a la Ciudadan&iacute;a <br />"
"    3.- Administraci&oacute;n&nbsp; <br />"
"    4.- Prestaci&oacute;n de Servicios <br />"
"    5.- Desarrollo Social&nbsp; </ol></p>"
"  <p><strong>I.- Asistencia / Control&nbsp;</strong> </p>"
"  <p>a).- H. Cabildo: El cual est&aacute; compuesto por los regidores y s&iacute;ndicos"
"    "
"    y el Presidente Municipal. Dentro del Cabildo tienen las obligaciones de"
"    "
"    desempe&ntilde;ar las Comisiones que les encomienda el Ayuntamiento informando"
"    "
"    a &eacute;ste sus resultados.&nbsp; </p>"
"  <p>b).- Presidente Municipal: Es el ejecutivo de las determinaciones del"
"    "
"    Ayuntamiento y tiene las facultades y obligaciones que marcan los Arts,"
"    "
"    70,71,72 Y 73 de la Ley Org&aacute;nica del Municipio Libre del Estado"
"    "
"    de San Luis Potos&iacute;.&nbsp; </p>"
"  <p>c).- Secretar&iacute;a Particular: Lleva la agenda del Presidente. <br />"
"    Coordina al personal administrativo del Departamento. <br />"
"    Auxilia al Presidente en sus funciones. <br />"
"    Checa la correspondencia directa del presidente.&nbsp; </p>"
"  <p>d).- Contralor&iacute;a Municipal: Tiene las facultades y obligaciones"
"    "
"    de planear, programar, organizar y coordinar el Sistema de Control y Evaluaci&oacute;n"
"    "
"    Municipal que marcan los Art's. 85 y 86 de la Ley Org&aacute;nica del Municipio"
"    "
"    Libre del estado de S.L.P.&nbsp; </p>"
"  <p>e). Comunicaci&oacute;n Social: Las obligaciones de esta Direcci&oacute;n"
"    "
"    es tener informada a toda la ciudadan&iacute;a de todas las actividades"
"    "
"    que se realizan en cada uno de los departamentos del ayuntamiento por medio"
"    "
"    de los medios de comunicaci&oacute;n (prensa escrita, radio y televisi&oacute;n).&nbsp; </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24013/24g013-02.jpg""alt=""edificio de la presidencia municipal""/></div>"
"  <p><strong>II.- Atenci&oacute;n a la Ciudadan&iacute;a</strong>&nbsp; </p>"
"  <p>Se divide en tres.&nbsp; </p>"
"  <p>a).- CEREDI: El Centro de Readaptaci&oacute;n Distrital se coordina"
"    "
"    con el ayuntamiento para su administraci&oacute;n y funcionamiento.&nbsp; </p>"
"  <p>b).- D.S.P. y T. M.: A la Direcci&oacute;n de Seguridad P&uacute;blica"
"    "
"    y Tr&aacute;nsito Municipal le corresponden el despacho de los asuntos"
"    "
"    que marca el articulo 14 del Diario oficial del estado del d&iacute;a 2"
"    "
"    de marzo 1996.&nbsp; </p>"
"  <p>c).- Secretar&iacute;a: Tiene la funci&oacute;n de despachar los asuntos"
"    "
"    y para auxiliar al presidente en sus funciones (art. 77), el cual tiene"
"    "
"    a su cargo 5 Departamentos los cuales son:&nbsp; </p>"
"  <p>1.- Registro Civil: Su funci&oacute;n es registrar y expedir certificaciones"
"    "
"    de Actas de nacimiento, defunciones y matrimonios. En el municipio se cuenta"
"    "
"    con cuatro oficial&iacute;as civiles que son: Registro Civil No. 1, Registro"
"    "
"    Civil No. 4, Registro Civil el Pujal y Registro Civil de Rasc&oacute;n.&nbsp; </p>"
"  <p>2.- Atenci&oacute;n a la Ciudadan&iacute;a. El objetivo principal de"
"    "
"    este Departamento es el de brindar una atenci&oacute;n adecuada a las diversas"
"    "
"    peticiones que hacen llegar al gobierno, los ciudadanos, las organizaciones"
"    "
"    e instituciones existentes en el municipio, as&iacute; como ser enlace"
"    "
"    principal para darle seguimiento a peticiones que se canalizan a otras"
"    "
"  &aacute;reas o departamentos de la presidencia. Adem&aacute;s auxilia,"
"    "
"    gestiona y da apoyo econ&oacute;mico a los ciudadanos que lo requieran."
"    "
"    Se divide en cinco direcciones que son: <br />"
"    a.- Atenci&oacute;n a Colonias&nbsp; <br />"
"    b.- Atenci&oacute;n al &Aacute;rea Rural <br />"
"    c.- Atenci&oacute;n a la Juventud <br />"
"    d.- Atenci&oacute;n a la Mujer&nbsp; <br />"
"    e.- Atenci&oacute;n a Personas de la tercera Edad <br />"
"    f.- Atenci&oacute;n asuntos ind&iacute;genas&nbsp; </p>"
"  <p>3.- Coordinaci&oacute;n de Educaci&oacute;n: Este Departamento Otorga"
"    "
"    becas, est&aacute; al tanto de problemas educativos del municipio y en"
"    "
"    la construcci&oacute;n y mantenimiento de escuelas. Se divide en tres Departamentos:&nbsp; </p>"
"  <p>a.- Acci&oacute;n C&iacute;vica&nbsp;&nbsp;&nbsp;&nbsp; b.- Acci&oacute;n"
"    "
"    Cultural&nbsp;&nbsp;&nbsp;&nbsp; c.- Bibliotecas&nbsp; </p>"
"  <p>4.- Relaciones Exteriores: La funci&oacute;n principal de este departamento"
"    "
"    es la tramitaci&oacute;n de pasaportes y visas, adem&aacute;s tramitar"
"    "
"    las licencias de funcionamientos para la instalaci&oacute;n de nuevas empresas"
"    "
"    o negocios en el municipio. Se divide en dos: Pasaportes y M&oacute;dulo"
"    "
"    de Atenci&oacute;n Tur&iacute;stica.&nbsp; </p>"
"  <p>5.- Delegaciones: Son propuestos por los miembros del ayuntamiento y"
"    "
"    se eligen por votaci&oacute;n del cabildo, por un periodo de tres a&ntilde;os,"
"    "
"    pudiendo ser ratificados en el mismo cargo por acuerdo del Ayuntamiento."
"    "
"    En los t&eacute;rminos de la fracci&oacute;n XXV inciso C del art&iacute;culo"
"    "
"    31 de la Ley Org&aacute;nica de los Municipios Libres del Estado de S."
"    "
"    L. P. Se cuenta con dos delegaciones: la de Rasc&oacute;n y la del Pujal. </p>"
"  <p>6.-Protecci&oacute;n Civil: Administrativamente la dirige un director"
"    "
"    el cual se coordina con sus auxiliares y los dem&aacute;s departamentos"
"    "
"    en caso de accidente o siniestro. La funci&oacute;n principal es proteger"
"    "
"    y auxiliar a la ciudadan&iacute;a en casos de accidentes o siniestros.&nbsp; </p>"
"  <p>7.- Junta Municipal de Reclutamiento: Esta oficina existe en la presidencia"
"    "
"    para promover el tr&aacute;mite de precartillas para anticipados y remisos"
"    "
"    y para los que desean hacer su Servicio Militar Nacional; as&iacute; como"
"    "
"    organizar el sorteo correspondiente para la liberaci&oacute;n de cartillas"
"    "
"    al termin&oacute; de su periodo.&nbsp; </p>"
"  <p>8.- Consejo Tutelar para Menores: Esta Direcci&oacute;n su funci&oacute;n"
"    "
"    es orientar y readaptar a infractores menores de edad a trav&eacute;s de"
"    "
"    un tratamiento especial, as&iacute; como canalizar a los casos dif&iacute;ciles"
"    "
"    a los centros existentes en la capital del estado.&nbsp; </p>"
"  <p>9.- Fomento al Deporte: La funci&oacute;n de esta Direcci&oacute;n es"
"    "
"    dar apoyo a todas las actividades deportivas y principalmente a las ligas"
"    "
"    municipales fomentando el deporte en general ya sea municipal o rural."
"    "
"    Adem&aacute;s darle mantenimiento a campos, canchas y unidades deportivas"
"    "
"    ya existentes.&nbsp; </p>"
"  <p><strong>III.- Administrativas</strong>&nbsp; </p>"
"  <p>A.- Oficial&iacute;a Mayor: Tiene las funciones y obligaciones que marcan"
"    "
"    los art&iacute;culos 82,83 y 84 de la ley org&aacute;nica de los municipios"
"    "
"    libres del estado de S.L.P. A efecto de proporcionar el apoyo administrativo"
"    "
"    a las dependencias, unidades y organismos municipales la oficial&iacute;a"
"    "
"    mayor coadyuvar con el Tesorero en la formulaci&oacute;n de planes y programas"
"    "
"    del gasto p&uacute;blico y en la elaboraci&oacute;n del presupuesto anual"
"    "
"    de egresos. Para tal funcionamiento tendr&aacute; a su cargo los siguientes"
"    "
"    departamentos:&nbsp; </p>"
"  <p>a.- Oficial&iacute;a de Partes.&nbsp; </p>"
"  <p>b.- Recursos Humanos. El cual a su vez se divide en: <br />"
"    1.- Coordinaci&oacute;n Relaciones Laborales&nbsp; <br />"
"    2.-Coordinaci&oacute;n de Servicios Administrativos <br />"
"    3.- Coordinaci&oacute;n de Capacitaci&oacute;n&nbsp; <br />"
"    4.- Reclutamiento y Selecci&oacute;n del Perfil <br />"
"    5.- Jubilados&nbsp; <br />"
"    6.- Incapacitados&nbsp; </p>"
"  <p>c.- Recursos Materiales: El cual se divide en: <br />"
"    1.- Departamento de Compras&nbsp; <br />"
"    2.- Departamento de Inventarios 3.- Almac&eacute;n General&nbsp; <br />"
"    4.- Coordinaci&oacute;n de Apoyo Log&iacute;stico&nbsp; </p>"
"  <p>B.- Tesorer&iacute;a: Tiene las funciones y obligaciones que marca el"
"    "
"    cap&iacute;tulo V de la ley org&aacute;nica del municipio libre del estado"
"    "
"    de S.L.P con los siguientes art&iacute;culos 79, 80 y 81. En los cuales"
"    "
"    marca que debe asumir bajo su estricta responsabilidad lo relativo a las"
"    "
"    erogaciones que realice fuera de los presupuestos y programas aprobados"
"    "
"    por el Ayuntamiento; para tal efecto se divide en los siguientes Departamentos:&nbsp; <br />"
"    1.- Subtesorer&iacute;a: La cual se divide en:&nbsp; <br />"
"    a.- Contabilidad: y esta a su vez en Contabilidad del Ramo 33&nbsp; </p>"
"  <p>b.- Ingresos: La cual se divide en: <br />"
"    1.- Prediales <br />"
"    2.- Rastro&nbsp; <br />"
"    3.- Mercados&nbsp; <br />"
"    4.- Panteones&nbsp; </p>"
"  <p>Adem&aacute;s cuenta con otros dos Departamentos que son:&nbsp; <br />"
"    1.- Direcci&oacute;n de Comercio&nbsp; <br />"
"    2.- Espect&aacute;culos P&uacute;blicos&nbsp; </p>"
"  <p><strong>IV.- Prestaci&oacute;n de Servicios Municipales</strong></p>"
"  <p>1.- Obras P&uacute;blicas: Aplicar el reglamento vigente donde principalmente"
"    "
"    se habla de la normatividad general para permisos de construcci&oacute;n,"
"    "
"    apertura de nuevos fraccionamientos, uso de la v&iacute;a publica, as&iacute;"
"    "
"    como llevar a cabo obras por administraci&oacute;n municipal de acuerdo"
"    "
"    al presupuesto que se asigna a este Departamento, etc.&nbsp; </p>"
"  <p>Adem&aacute;s brindar atenci&oacute;n a los demandantes de la ciudadan&iacute;a"
"    "
"    sobre servicios p&uacute;blicos municipales como los son:&nbsp; </p>"
"  <p>A.- Coordinaci&oacute;n Obras y Servicios. La cual se divide en:&nbsp; </p>"
"  <p>1.- Catastro&nbsp; </p>"
"  <p>2.- Planeaci&oacute;n, Proyectos y Licencias: <br />"
"    a.- Permisos y Licencias <br />"
"    b.- Proyectos <br />"
"    c.- Ecolog&iacute;a&nbsp; </p>"
"  <p>3.- Obras y Presupuestos:&nbsp; <br />"
"    a.- Residentes de Obra <br />"
"    b.- Digitaci&oacute;n&nbsp; <br />"
"    c.- Servicios Generales&nbsp; <br />"
"    d.- Proyecto Tanchach&iacute;n&nbsp; </p>"
"  <p>4.- Servicios Municipales:&nbsp; <br />"
"    a.- Aseo Publico&nbsp; <br />"
"    b.- Alumbrado Publico <br />"
"    c.- Parques y Jardines <br />"
"    d.- Maquinaria E.- Taller&nbsp; </p>"
"  <p>5.- Desarrollo Municipal&nbsp; <br />"
"    Codesol: Coordinaci&oacute;n de desarrollo social tiene la funci&oacute;n"
"    "
"    de llevar a cabo la actualizaci&oacute;n del Plan de Desarrollo con el"
"    "
"    fin de trabajar conjuntamente en la priorizaci&oacute;n, validaci&oacute;n"
"    "
"    y licitaci&oacute;n de obras y acciones donde se deber&aacute; aplicar"
"    "
"    conforme a la normatividad vigente los recursos correspondientes al Ramo"
"    "
"    33 y los recursos existentes de acuerdo al nuevo federalismo apeg&aacute;ndose"
"    "
"    estrictamente a los manuales de operaci&oacute;n para el manejo de los"
"    "
"    fondos de infraestructura social municipal y de fortalecimiento; Adem&aacute;s"
"    "
"    para llevar cabo estas funciones obligaciones tiene a su cargo dos departamentos"
"    "
"    que son:&nbsp; <br />"
"    1.- Proyectos Productivos&nbsp; <br />"
"  2.- Obras de Infraestructura&nbsp;  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Apoyan al Ayuntamiento los jueces auxiliares de acuerdo al art&iacute;culo"
""
"90 de la Constituci&oacute;n Pol&iacute;tica del Estado de S.L.P. y el"
""
"4&deg;. De la Ley Org&aacute;nica del <a href=""http://www.stjslp.gob.mx"">Poder"
""
"Judicial del Estado</a> vigente y el art&iacute;culo 70 de la Ley Org&aacute;nica"
""
"del Poder Judicial del Estado. Se cuenta con 64 jueces auxiliares. Adem&aacute;s"
""
"los 2 delegados.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Ciudad Valles pertenece al Distrito Electoral Federal 04 integrado por"
"  "
"  Nueve municipios que son;&nbsp; <br />"
"  1.- Ciudad Valles,&nbsp; 2.- <a href=""24040a.html"">Tamu&iacute;n</a>,&nbsp;"
"  "
"  3.- <a href=""24041a.html"">Tanlaj&aacute;s</a>,&nbsp; 4.- <a href=""24016a.html"">&Eacute;bano</a>,&nbsp;"
"  "
"  5.- <a href=""24058a.html"">El Naranjo</a>, 6.- <a href=""24042a.html"">Tanquian</a>,"
"  "
"  7.- <a href=""24039a.html"">Tampamol&oacute;n</a>, 8.- <a href=""24034a.html"">San"
"    "
"    Vicente</a>, 9.- <a href=""24026a.html"">San Antonio</a>. </p>"
"  <p>El Distrito Electoral Local es el XI y est&aacute; compuesto por Ciudad"
"    "
"  Valles y Tanlaj&aacute;s.&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>1.- Bando de Polic&iacute;a y Buen Gobierno <br />"
"  2.- Obras P&uacute;blicas <br />"
"  3.- Catastro <br />"
"  4.- Rastro&nbsp; <br />"
"  5.- Limpieza&nbsp; <br />"
"  6.- Reglamento Interno <br />"
"  7.- Espect&aacute;culos <br />"
"  8.- Mercados&nbsp; <br />"
"  9.- Nomenclatura Municipal <br />"
"  10.- D.I.F.&nbsp; <br />"
"  11.- Agua Potable y Alcantarillado <br />"
"  12.- Ley de Alcoholes&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""390""class=""textabla"">"
"  <tr>"
"   <td width=""193""><b>Presidente Municipal</b></td>"
"   <td width=""87"" align=""center""><b>Per&iacute;odo de Gobierno</b></td>"
"   <td width=""72"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>&nbsp;</td>"
"   <td><center>"
"   1950 -1952"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>&Aacute;ngel Ocejo "
"   Velarde</td>"
"   <td><center>"
"   1956 -1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Ad&aacute;n Gonz&aacute;lez</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Javier Gallegos Hern&aacute;ndez "
"   (*)</td>"
"   <td><center>"
"   Ene. a 6 Mar 1959"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Javier Gallegos Hern&aacute;ndez</td>"
"   <td><center>"
"   1960 -1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mariano Velasco M&uacute;jica</td>"
"   <td><center>"
"   1962 -1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mario Loustau &Aacute;lvarez</td>"
"   <td><center>"
"   1965 -1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Margarita Baconnier "
"   Ocejo</td>"
"   <td><center>"
"   1968 -1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Javier Gallegos Hern&aacute;ndez</td>"
"   <td><center>"
"   1971 -1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> David Flores Orta (Pte. "
"   Con. Mpal)</td>"
"   <td><center>"
"   Nov. -Dic. de 1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Leonardo Z&uacute;&ntilde;iga "
"   Azuara</td>"
"   <td><center>"
"   1974 -1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio Esper Bujaidar</td>"
"   <td><center>"
"   1977 -1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Rafael Pi&ntilde;a "
"   Gonz&aacute;lez</td>"
"   <td><center>"
"   1980 -1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>&Aacute;ngel Mart&iacute;nez "
"   Manzanares</td>"
"   <td><center>"
"   1983 -1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Miguel Romero Ruiz "
"   Esparza</td>"
"   <td><center>"
"   1986 -1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio Esper Bujaidar</td>"
"   <td><center>"
"   1989 -1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eligio Quintanilla "
"   Gonz&aacute;lez</td>"
"   <td><center>"
"   1992 -1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Alfredo Gonz&aacute;lez "
"   L&aacute;rraga</td>"
"   <td><center>"
"   1994 -1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eligio Quintanilla "
"   Gonz&aacute;lez</td>"
"   <td><center>"
"   1997 -2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Manuel Mart&iacute;nez "
"   Oyarvide</td>"
"   <td><center>"
"   May. a Ago. del 2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eligio Quintanilla "
"   Gonz&aacute;lez&nbsp;</td>"
"   <td><center>"
"   Ago.&nbsp; a Sept. del 2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Jos&eacute; Ortiz "
"   Azuara </td>"
"   <td><center>"
"   2000 -2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jorge "
"   Ter&aacute;n Ju&aacute;rez</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>R&oacute;mulo "
"   Garza Mart&iacute;nez</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Maria del Socorro Herrera Orta </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan Jos<U+00E9> Ort<U+00ED>z Azuara</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jorge Teran Ju<U+00E1>rez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI-PVEM</td>"
" </tr>"
" </table>"
" <p>(*) Por Decreto del 7 de Marzo de 1959 el gobernador Mart&iacute;nez"
" "
" de la Vega estableci&oacute; un Consejo Municipal, nombrando como Presidente"
" "
" del mismo al Sr. Ing. Diego del Campo. EI 18 del mismo mes nombr&oacute;"
" "
" Presidente del mismo Consejo al Sr. Javier Gallegos Hern&aacute;ndez.&nbsp; </p>"
" <p>Por Decreto 107 de 18 de Dic. de 1959 el Congreso del Estado declar&oacute;"
" "
" Presidente Municipal a Javier Gallegos Hern&aacute;ndez.</p></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Ciudad Valles, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Ciudad Valles del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ciudad Valles.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;.</span> <!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 013 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
