"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Ciudad Fern&aacute;ndez"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ciudad Fern&aacute;ndez"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ciudad Fern&aacute;ndez"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre actual del municipio es en honor del general Zen&oacute;n"
""
"Fern&aacute;ndez, nativo del lugar. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc011.jpg"" alt=""Ciudad Fern&aacute;ndez"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>La forma del escudo es la tradicional en la her&aacute;ldica espa&ntilde;ola"
"  "
"  (su parte inferior termina en una curva). El color azul significa esperanza,"
"  "
"  abundancia, libertad, fe, amistad, servicio y respeto.&nbsp; </p>"
"  <p>La parte correspondiente a la cimera es representada por una cruz, ya"
"    "
"    que en 1607, llegaron fray Bautista Mollinedo y fray Juan de C&aacute;rdenas"
"    "
"    convirtiendo a los ind&iacute;genas al cristianismo en toda &eacute;sa"
"    "
"    regi&oacute;n. El p&uacute;rpura se identifica como un color religioso"
"    "
"    y en la her&aacute;ldica dignidad, soberan&iacute;a, grandeza. </p>"
"  <p>En los lambrequines se incluye la fecha de su fundaci&oacute;n. En la"
"    "
"    parte superior y al centro se representa una naranja como emblema de que"
"    "
"    es la regi&oacute;n del estado donde existe la mayor producci&oacute;n"
"    "
"    de esta fruta y representa la analog&iacute;a, fortaleza, prudencia, justicia"
"    "
"    y templanza. M&aacute;s abajo se representan con l&iacute;neas curveadas"
"    "
"    las caracter&iacute;sticas de la regi&oacute;n , que consta de extensos"
"    "
"    valles y zonas de monta&ntilde;as y tierras muy f&eacute;rtiles. </p>"
"  <p>Tambi&eacute;n se observan unas franjas que representan que el municipio"
"    "
"    est&aacute; dividido por el arroyo del r&iacute;o Verde, siendo que el"
"    "
"    agua significa corazones que salen de sus casas y vuelven a ellas enriquecidas"
"    "
"    de erudici&oacute;n y fortuna. </p>"
"  <p>En la parte inferior, hacia el lado izquierdo se observa el busto del"
"    "
"    general Zen&oacute;n Fern&aacute;ndez qui&eacute;n dio origen al nombre"
"    "
"    del municipio. En esta misma parte, hacia el lado&nbsp; derecho se representa"
"    "
"    el ojito de agua que en esta parte existen varios y algunos de ellos son"
"    "
"    termales. </p>"
"  <p>Finalmente, en la parte inferior del escudo se encuentra una divisa"
"    "
"    con la leyenda del nombre en tiempos de su fundaci&oacute;n ""<U+0080><U+009C>Villa de Santa"
"    "
"  Elena""<U+0080><U+009D>.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El lugar donde hoy se encuentra la cabecera municipal de Ciudad Fern&aacute;ndez"
"  "
"  (conocido entonces como &quot;puesto de Santa Catarina&quot;) es el mismo sitio a"
"  "
"  donde en 1607 entran a pie a la comarca del Rioverde, fray Juan Bautista"
"  "
"  Mollinedo y fray Juan de C&aacute;rdenas, ""<U+0080><U+009C>sin m&aacute;s provisiones que"
"  "
"  un poco de ma&iacute;z tostado&quot;, seg&uacute;n la narraci&oacute;n del cronista"
"  "
"  La Rea. El lugar era tierra f&eacute;rtil, tanto que caus&oacute; admiraci&oacute;n"
"  "
"  a los anteriores religiosos franciscanos, llevados por Gabriel Ortiz de"
"  "
"  Fuenmayor para doctrinas a los abor&iacute;genes, quienes a pesar de ellos"
"  "
"  y de abundar el pescado en el r&iacute;o principal., com&iacute;an ra&iacute;ces"
"  "
"  y frutas silvestres y viv&iacute;an en grutas y pe&ntilde;ascos. </p>"
"  <p>Mollinedo visit&oacute; Pinihu&aacute;n, Lagunillas, Valle del ma&iacute;z"
"    "
"    y Tula, lugares donde fund&oacute; iglesia y convento. Por dondequiera"
"    "
"    predic&oacute;, catequiz&oacute; y a todos prometi6 traer ministros que"
"    "
"    los instruyeran y fundaran iglesias. A su regreso en Santa Catarina permaneci&oacute;"
"    "
"    unos d&iacute;as y logr&oacute; congregar unos seiscientos indios entre"
"    "
"    Coyotes, Mascorros, Caisanes, Alaquines y Guascama. Convirti&oacute; al"
"    "
"    cristianismo, bautiz&oacute; y cas&oacute; a muchos de ellos. </p>"
"  <p>Sin entrar en mayores detalles de las diferentes diligencias que hizo"
"    "
"    el padre Mollinedo para obtener las licencias necesarias y poder fabricar"
"    "
"    conventos, me remito a decir que mediante los acuerdos de la real audiencia"
"    "
"    de abril y junio de 1617, el marqu&eacute;s de <a href=""24017a.html"">Guadalc&aacute;zar</a> dispuso que se fundara un convento y su iglesia en <a href=""24024a.html"">Rioverde</a>. </p>"
"  <p>Para ese a&ntilde;o los indios ya se hab&iacute;an trasladado al puesto"
"    "
"    de Santa Catarina al paraje de Rioverde, distante corri&oacute; media legua"
"    "
"    al poniente de dicho puesto y donde estaban congregados, y ya hab&iacute;an"
"    "
"    empezado a levantar su iglesia de Yahareque, atendiendo el encargo que"
"    "
"    les dej&oacute; el padre Mollinedo a&ntilde;os atr&aacute;s. As&iacute;,"
"    "
"    el 1 de julio del citado a&ntilde;o 1617 se fund&oacute; oficialmente Rioverde,"
"    "
"    fij&aacute;ndose los l&iacute;mites de la Parroquia de Santa Catarina M&aacute;rtir. </p>"
"  <p>Fundaci&oacute;n de la Villa de Santa Elena. </p>"
"  <p>Es importante destacar en el presente trabajo un aspecto fundamental"
"    "
"    y relevante, la fecha de la fundaci&oacute;n legal de la Villa de Santa"
"    "
"    Elena, porque al parecer, este asunto no ha sido bien interpretado y aparentemente"
"    "
"    existe incertidumbre para aclarar la fecha correcta que la fundaci&oacute;n"
"    "
"    definitiva de Ciudad Fern&aacute;ndez. </p>"
"  <p>Revisando el fondo de Alcald&iacute;a Mayor de la Ciudad de <a href=""24028a.html"">San"
"    "
"    Luis Potos&iacute;</a> (AHESLP), en los testimonios de un pleito por la"
"    "
"    posesi&oacute;n de las tierras ocupadas por los espa&ntilde;oles en 1757,"
"    "
"    se encuentra inserta una copia real t&iacute;tulo de erecci&oacute;n de"
"    "
"    la Villa de Santa Elena, amplio documento que nos explica y da raz&oacute;n"
"    "
"    por el surgimiento de esta villa de espa&ntilde;oles, que a&ntilde;os m&aacute;s"
"    "
"    tarde ser&iacute;a la villa del dulce Nombre de Jes&uacute;s y que finalmente"
"    "
"    se convirti&oacute; en el municipio de Ciudad Fern&aacute;ndez. </p>"
"  <p>Habiendo ocurrido los naturales del pueblo de Santa Catarina ante la"
"    "
"    Audiencia Real de la <a href=""http://www.df.gob.mx/"">Ciudad de M&eacute;xico</a>,"
"    "
"    para solicitar la expulsi&oacute;n de los espa&ntilde;oles que viv&iacute;an"
"    "
"    en su pueblo y de acuerdo a esta petici&oacute;n, se resolvi&oacute; mediante"
"    "
"    c&eacute;dula real fechada el 14 de marzo de 1607, que &quot;salieran de dicho"
"    "
"    pueblo, los espa&ntilde;oles, mestizos, mulatos y otras castas que en &eacute;l"
"    "
"    estaban avecinadas&quot;, en atenci&oacute;n a la disposici&oacute;n real que"
"    "
"    prohib&iacute;a que los espa&ntilde;oles vivieran en los pueblos de indios."
"    "
"    Esto explica (porque as&iacute; lo manifiestan en los testimonios) porque"
"    "
"    los contados habitantes espa&ntilde;oles abandonaron el antiguo puesto"
"    "
"    de Santa Catarina, disponi&eacute;ndose en zona y construyendo sus viviendas"
"    "
"    muy separadas. </p>"
"  <p>Esto &uacute;ltimo sirvi&oacute; de argumento a los espa&ntilde;oles"
"    "
"    para a&ntilde;os m&aacute;s tarde pretender formar su villa, en considerac&iacute;&oacute;n"
"    "
"    de que los indios de la custodia de Santa Catarina, por no ser diestros"
"    "
"    en el uso del arco y flecha, eran ineptos para defender aquella frontera"
"    "
"    de los b&aacute;rbaros que la cercaban y a menudo la hostigaban. As&iacute;,"
"    "
"    los pocos espa&ntilde;oles como leales vasallos, estaban siempre dispuestos"
"    "
"    a acudir con sus armas y caballos para rechazar al enemigo pero no pod&iacute;an"
"    "
"    hacerla pronto por estar sus casas muy separadas. Si por el contrario,"
"    "
"    se un&iacute;an en poblaci&oacute;n, estar&iacute;an listos para defender"
"    "
"    la frontera de cualquier agresi&oacute;n, lo cual propon&iacute;an hacer"
"    "
"    sus expensas, sin perjudicar a los indios que seguir&iacute;an viviendo"
"    "
"    aparte. </p>"
"  <p>Ya en 1867 as&iacute; lo hab&iacute;a solicitado Juan Nieto T&eacute;llez,"
"    "
"    sin embargo toc&oacute; a don Juan Antonio Trancoso, Capit&aacute;n protector"
"    "
"    de esa frontera que hall&aacute;ndose en M&eacute;xico dirigi&oacute; un"
"    "
"    memorial al Virrey conde de G&aacute;lvez, solicitando la erecci&oacute;n"
"    "
"    de una villa de espa&ntilde;oles cercana al pueblo de Santa Catarina, asientan"
"    "
"    algunas inexactitudes las cuales rectifico fray Mart&iacute;n Hern&aacute;n"
"    "
"    a todo esto la conveniencia que salvaguardaban a los indios con la que"
"    "
"    subordinar&iacute;an otros, adem&aacute;s se ahorrar&iacute;an los quinientos"
"    "
"    pesos de suelo del capit&aacute;n protector, cuyas funciones ejercer&iacute;a"
"    "
"    la nueva villa con los privilegios del repartimiento de tierras y solares"
"    "
"    la elecci&oacute;n de alcaldes, regidores y dem&aacute;s oficiales como"
"    "
"    los ten&iacute;a las dem&aacute;s villas. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24011/24h011-01.jpg""alt=""plaza san antonio de las higueras""/></div>"
"  <p>En diciembre de 1693 pas&oacute; al <a href=""24024a.html"">Rioverde</a> el doctor don Jos&eacute; de Osario, con motivo de la consulta previa del"
"    "
"    capit&aacute;n Trancoso para tomar todos los datos pidiendo al mismo tiempo"
"    "
"    su parecer a los religiosos, a los due&ntilde;os de haciendas, a los indios"
"    "
"    del lugar y los circunvecinos; y en presencia del capit&aacute;n Trancoso"
"    "
"    todos estuvieron conformes en que la fundaci&oacute;n se hiciera en el"
"    "
"    paraje llamado Santa Elena donde estuvo primero el pueblo de Santa Catarina"
"    "
"    (distante como med&iacute;a legua) y se hallaba en el ojo de agua dulce,"
"    "
"    el que para beber pod&iacute;a abastecer a unos y otros, siendo condici&oacute;n"
"    "
"    que la nueva poblaci&oacute;n s&oacute;lo se extender&iacute;a hacia el"
"    "
"    norte y occidente, tomando por centro el nacimiento del Ojo de Agua y Poblado"
"    "
"    de Santa Elena. </p>"
"  <p>Con esta informaci&oacute;n don Gaspar de Sando al Silva y Mendoza conde"
"    "
"    de G&aacute;lvez, Virrey de la Nueva Espa&ntilde;a concedi&oacute; la licencia"
"    "
"    para fundaci&oacute;n de dicho pueblo en el Paraje y parte de Santa Elena"
"    "
"    expidiendo el mandamiento real el 9 de enero de 1694 (esta fecha legal"
"    "
"    de Ciudad Fern&aacute;ndez y en el presente a&ntilde;o se est&aacute;n"
"    "
"    cumpliendo 300 a&ntilde;os de la fundaci&oacute;n), cuando comisi&oacute;n"
"    "
"    y facultad al doctorado a Jos&eacute; Osorio y Alcalde mayor de la ciudad"
"    "
"    de <a href=""24028a.html"">San Luis Potos&iacute;</a> para ejecutar todas"
"    "
"    las diligencias judiciales hasta dar cumplimiento a la disposici&oacute;n"
"    "
"    emitida. Con esta real provisi&oacute;n se avala para establecerse por"
"    "
"    su iniciativa dado que a&uacute;n no se les daba la posici&oacute;n legal. </p>"
"  <p>Fue hasta el 15 de febrero de 1710 cuando los vecinos espa&ntilde;oles"
"    "
"    se presentaron ante el general don Sebasti&aacute;n de Olori, Alcalde mayor"
"    "
"    de la ciudad de San Luis Potos&iacute;, mostrando del testimonio del real"
"    "
"    t&iacute;tulo de la erecci&oacute;n de la Villa de Santa Elena pidi&eacute;ndola"
"    "
"    su cumplimiento este dio comisi&oacute;n a don Andr&eacute;s de Argando&ntilde;a,"
"    "
"    alguacil mayor para que fuera a ese partido a darles posesi&oacute;n de"
"    "
"    las tierras que la provisi&oacute;n les conced&iacute;a, as&iacute; lo"
"    "
"    ejecuto Argando&ntilde;a, demarcando las seiscientas varas del recinto"
"    "
"    de Santa Elena y de ah&iacute; una lengua por el norte, sur y poniente"
"    "
"    y nada por el oriente, a causa de estar el pueblo de <a href=""24024a.html"">Rioverde</a>."
"    "
"    A pesar de eso, no poseyeron las tierras hacia el norte por invasi&oacute;n"
"    "
"    de los due&ntilde;os que se las apropiaron, restituy&eacute;ndoselas hasta"
"    "
"    1758. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""198"" src=""24011/24h011-02.jpg""alt=""templo atotonilco""/></div>"
"  <p>Por otra parte, seg&uacute;n nos dice el Lic. Francisco Pedraza: en"
"    "
"    la sinopsis hist&oacute;rica del municipio de Ciudad Fern&aacute;ndez,"
"    "
"    que en una petici&oacute;n dirigida al virrey don Juan de Acu&ntilde;a,"
"    "
"    M&aacute;rquez de casa fuerte en el a&ntilde;o de 1731, se concedi&oacute;"
"    "
"    un nuevo repartimiento a los vecinos el Dulce Nombre de Jes&uacute;s a"
"    "
"    la merced de aguas de la laguna La Vieja""<U+0080><U+009D>, y fue en este a&ntilde;o cuando"
"    "
"    dejo de llamarse villa de Santa Elena en adelante se llam&oacute; &quot;Dulce"
"    "
"    Nombre de Jes&uacute;s&quot;, aunque en algunos documentos posteriores se cita"
"    "
"  indistintamente, pero predomina el de Villa de Santa Elena.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>General Zen&oacute;n Fern&aacute;ndez."
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  Los espa&ntilde;oles avecinados en la comarca de R&iacute;o Verde solicitaron"
""
"al conde de G&aacute;lvez su autorizaci&oacute;n para formar una villa"
""
"a media legua de R&iacute;o Verde (2 Km); el Conde dio la orden para su"
""
"fundaci&oacute;n el 9 de enero de 1624, llam&aacute;ndole Dulce Nombre"
""
"de Jes&uacute;s; m&aacute;s tarde en 1731 se le cambi&oacute; por el de"
""
"Villa de Santa Elena y posteriormente en 1828 por el de Ciudad Fern&aacute;ndez,"
""
"en honor al general Zen&oacute;n Fern&aacute;ndez, nativo del lugar.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m011.jpg"" alt=""Municipio Ciudad Fern&aacute;ndez"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se localiza a 133 kil&oacute;metros de la ciudad de San"
""
"Luis Potos&iacute;, las coordenadas geogr&aacute;ficas de la cabecera municipal"
""
"son de 21<sup>o</sup>57' latitud norte y 100<sup>o</sup>01' de longitud"
""
"oeste, a una altura de 980 metros sobre el nivel del mar. Por el norte,"
""
"sur y este colinda con el municipio de <a href=""24024a.html"">Rioverde</a>,"
""
"al oeste con el de <a href=""24030a.html"">San Nicol&aacute;s Tolentino</a> y al suroeste con el de <a href=""24032a.html"">Santa Mar&iacute;a del R&iacute;o</a>. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del INEGI, al a&ntilde;o 2015, tiene una superficie"
""
"de 519.3 kil&oacute;metros cuadrados, que representan el 0.74% con relaci&oacute;n"
""
"al total del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Hada el sur del municipio se localiza la sierra La Noria, con altura"
""
"de 1,600 metros, al noroeste los cerros del Guayadero y La Trinidad, con"
""
"altura de 1,100 metros, predominando en esta regi&oacute;n los terrenos"
""
"cerriles.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Solo se detecta el r&iacute;o Verde, atraviesa el municipio de oeste"
""
"a este. Tiene algunos arroyos que se forman en la sierra en &eacute;pocas"
""
"de lluvias. <br />"
"Cabe se&ntilde;alar el gran potencial existente de mantos acu&iacute;feros"
""
"subterr&aacute;neos, para incorporar &aacute;reas de riego. Se cuenta con"
""
"dos presas de almacenamiento.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Se considera como templado. La temperatura media anual es de 21.6&deg;C"
""
"como m&aacute;ximo de 43&deg;C y una m&iacute;nima de 2&deg;C. Los meses"
""
"m&aacute;s c&aacute;lidos son de marzo a octubre y el periodo fr&iacute;o"
""
"de noviembre a febrero. La precipitaci&oacute;n pluvial anual promedio"
""
"registrada fue de 562.1 mil&iacute;metros, con un r&eacute;gimen de lluvias"
""
"en los meses de junio a noviembre. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Se observa matorral como gobernadora, mezquite, huizache, hojas&eacute;n,"
"    "
"    granjero, leucaena, cord&iacute;a y opuntia. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Los animales silvestres caracter&iacute;sticos en la zona son: coyote,"
"    "
"    venado cola blanca, gavil&aacute;n, zopilote, tecolote, leoncillo, v&iacute;bora,"
"    "
"    escorpi&oacute;n y alacr&aacute;n, entre otros.<br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Suelos de origen sedimentario con textura franco arcilla-arenosa y franco-arenosa."
""
"Su uso es para agricultura y ganader&iacute;a. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Como monumento arquitect&oacute;nico, Ciudad Fern&aacute;ndez cuenta"
""
"con la Capilla El Refugio, construida en el siglo XVIII. Es caracter&iacute;stica"
""
"su torre inclinada.&nbsp; </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24011/24t011-01.jpg""alt=""templo el saucillo""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Se tiene un Museo Comunitario denominado &quot;La Manzanilla&quot; que se encuentra"
""
"ubicado en la calle principal de la Mezclita </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Del 1<sup>o</sup> a114 de enero se celebra la fiesta religiosa del Dulce"
"  "
"  Nombre de Jes&uacute;s, el 26 de junio al 4 de julio se celebra la fiesta"
"  "
"  popular del Refugio.&nbsp; </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""220"" src=""24011/24t011-02.jpg""alt=""parroquia de cabecera municipal dulce nombre de jes&uacute;s""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Muebles de madera y puertas de mezquite."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Platillos. Birria, Barbacoa de Borrego, Tamales de Barbacoa, cecina,"
""
"guiso borracho, tamales, mole rojo, nopales, garbanzos, Enchiladas, chorizo"
""
"y carnitas. <br />"
"<br />"
"Dulces T&iacute;picos. De piloncillo, calabaza y biznaga  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene sitios de interes turistico."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Se integra por 33 localidades: una ciudad, 13 ejidos y 19 rancher&iacute;as."
"  "
"  Destacan: El Refugio, Cabecera Municipal y sus anexos (Llanitos, Arroyo"
"  "
"  Hondo, Cruz del Mezquite, La Reforma y Atotonilco). </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24011/24g011-01.jpg""alt=""plaza principal de la reforma""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Ocho integrantes del Cabildo, incluyendo un Presidente Municipal, 6"
""
"regidores y un S&iacute;ndico.&nbsp; <br />"
"Tienen 14 comisiones, en raz&oacute;n de que algunos Regidores tienen"
""
"2 &oacute; m&aacute;s.</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p>&nbsp;</p>"
"  <div align=""center""><img src=""24011/24g011-02.jpg""alt="""" width=""370"" height=""203""/></div>  <p align=""center"">&nbsp;</p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se cuenta con el auxilio de 25 Jueces Auxiliares en las diversas Comunidades"
"  "
"  y Ejidos del Municipio, para ser Juez Auxiliar se requiere: ser ciudadano"
"  "
"  Potosino en ejercicio de sus derechos, vecino del lugar y saber leer y"
"  "
"  escribir. Este cargo es gratuito y los que lo desempe&ntilde;en est&aacute;n"
"  "
"  exentos de cualquier otro cargo concejil.&nbsp; </p>"
"  <p>Los Jueces Auxiliares se renovar&aacute;n cada a&ntilde;o, sin perjuicio"
"    "
"    de que puedan ser nuevamente electos. Podr&aacute;n ser suspendidos o removidos"
"    "
"    mediante causa justificada por el Supremo Tribunal de Justicia.&nbsp; </p>"
"  <p>Seg&uacute;n el Art&iacute;culo 49 de la Ley Org&aacute;nica del Poder"
"    "
"    Judicial del Estado, los Jueces Auxiliares tendr&aacute;n las siguientes"
"    "
"    facultades y obligaciones:&nbsp; </p>"
"  <p>I.- Proporcionar la guardia de seguridad que sea necesaria para la&nbsp; <br />"
"    conducci&oacute;n de presos, que integrar&aacute; recurriendo al auxilio"
"    "
"    de los vecinos del lugar.&nbsp; <br />"
"    II.- Proporcionar la informaci&oacute;n que soliciten los particulares"
"    "
"    o las autoridades.&nbsp; <br />"
"    III.- Cumplimentar los despachos de las Autoridades Judiciales y practicar"
"    "
"    las diligencias que &eacute;stas y otras autoridades les encomienden; y&nbsp; <br />"
"    IV. -Ejercer las dem&aacute;s funciones que les encomienden las Leyes.&nbsp; <br />"
"    Son nombrados por el Poder Judicial previa elecci&oacute;n Democr&aacute;tica"
"    "
"    en las propias Comunidades.&nbsp; <br />"
"    Las faltas Absolutas o temporales de los Jueces Auxiliares, se cubrir&aacute;n"
"    "
"    por los suplentes respectivos en el orden de su nombramiento. Las dudas"
"    "
"    que sobre este punto se susciten ser&aacute;n resueltas por el Supremo"
"    "
"    Tribunal de Justicia.&nbsp; </p>"
"  <p>&nbsp;</p>"
"   <div align=""center""><img width=""370"" src=""24011/24g011-03.jpg""alt=""plaza principal del saucillo""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al Tercer Distrito Federal Electoral y al D&eacute;cimo Distrito"
""
"Local Electoral. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de policia y buen gobierno.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""396""class=""textabla"">"
"  <tr>"
"   <td width=""211""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""75""><center>"
"   <b>Periodo de Gobierno</b>"
"   </center></td>"
"   <td width=""72"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td> Rub&eacute;n Urbina "
"   Pantoja</td>"
"   <td><center>"
"   1947-1949"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Saturnino Y&aacute;nez</td>"
"   <td><center>"
"   1950-1952"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Santiago Rodr&iacute;guez</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Salvador Aguilar "
"   Olgu&iacute;n</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Pedro Mart&iacute;nez</td>"
"   <td><center>"
"   1959 -1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Pablo Flores V&aacute;zquez</td>"
"   <td><center>"
"   1962 -1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Guadalupe Mart&iacute;nez "
"   S&aacute;nchez</td>"
"   <td><center>"
"   1965 -1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Compean Hern&aacute;ndez</td>"
"   <td><center>"
"   1968-1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Carlos Robles Saldivar</td>"
"   <td><center>"
"   1971 -1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Guadalupe Mart&iacute;nez "
"   S&aacute;nchez</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Edmundo Medina Noyola</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Camilo Hern&aacute;ndez "
"   Mart&iacute;nez</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Gregorio Robles</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ranulfo Hern&aacute;ndez "
"   Mart&iacute;nez</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Pedro Pi&ntilde;a "
"   Guti&eacute;rrez</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Amado Quintero Gallegos</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Bautista Ram&iacute;rez</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Santiago Hern&aacute;ndez "
"   Robles</td>"
"   <td><center>"
"   1997 -2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Raymundo Hern&aacute;ndez "
"   Hern&aacute;ndez</td>"
"   <td><center>"
"   3 meses"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Nicol&aacute;s Gamez "
"   Castillo</td>"
"   <td><center>"
"   13 d&iacute;as"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Marco Antonio Hern&aacute;ndez "
"   &Aacute;vila</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Santiago "
"   Hern&aacute;ndez Robles</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan "
"   Pedro Y&aacute;&ntilde;ez Carvajal</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Agustin Jasso Navarro </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Rafael Lara Oviedo</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Guillermo Mendieta M<U+00E9>ndez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Ciudad Fern&aacute;ndez, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Ciudad Fern&aacute;ndez del Estado de San Luis Potos&iacute;</b>,"
"    "
"    Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ciudad Fern&aacute;ndez.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 011 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
