"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Ebano"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ebano"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ebano"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Se refiere que las ruinas arqueol&oacute;gicas de &Eacute;bano corresponden"
""
"al pueblo Huasteco de ""<U+0080><U+009C>Tamatao""<U+0080><U+009D>. En el idioma huasteco las ra&iacute;ces"
""
"son TAM= a lugar de y ATA=casa, lo que nos da ""<U+0080><U+009C>lugar de casa""<U+0080><U+009D>, nombre con"
""
"el cual se le denomina durante el siglo XVI </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc016.jpg"" alt=""Ebano"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Or&iacute;genes </strong></p>"
"  <p>El apogeo de la gran cultura huasteca, zona de gran riqueza agr&iacute;cola"
"    "
"    y productora de un arte extraordinario, ocurri&oacute; entre el a&ntilde;o"
"    "
"    200 a.C., y en el 900 de la presente era, esto es mil a&ntilde;os de desarrollo"
"    "
"    constante y sostenido. </p>"
"  <p>Durante esta larga &eacute;poca recibi&oacute; fuerte influencia Tolteca,"
"    "
"    Chichimeca por el norte, y despu&eacute;s Mexica por la irrupci&oacute;n"
"    "
"    de los nahoas mexicanos en la primera mitad del siglo XV, pues estos dominaron"
"    "
"    a los huastecos y les impusieron una situaci&oacute;n de vasallaje que"
"    "
"    dur&oacute; hasta la conquista espa&ntilde;ola en 1521, Cort&eacute;s,"
"    "
"    mismo en persona, fue a la huasteca a terminar con&nbsp; la dominaci&oacute;n"
"    "
"    Azteca y a continuarla con la dominaci&oacute;n espa&ntilde;ola manifestada"
"    "
"    en la mano f&eacute;rrea de los Encomenderos. </p>"
"  <p>El centro m&aacute;s importante de la cultura huasteca lo fue la regi&oacute;n"
"    "
"    de Tamu&iacute;n y en esa zona existen algunas poblaciones y centros ceremoniales"
"    "
"    de diversas categor&iacute;as, se mencionan nombres de ciudades, unas ya"
"    "
"    desaparecidas. De otras s&oacute;lo existen sus importantes ruinas y otras"
"    "
"    fueron repobladas durante la &eacute;poca colonial con los nombres todav&iacute;a"
"    "
"    huastecos que conocemos. </p>"
"  <p>Muchas de las villas y ciudades de la huasteca fueron fundadas en las"
"    "
"    inmediaciones de las ciudades huastecas prehisp&aacute;nicas, una de ellas"
"    "
"    es la actual Ciudad de &Eacute;bano, las ruinas arqueol&oacute;gicas de"
"    "
"  &Eacute;bano corresponden al pueblo huasteco de Tamatao. </p>"
"  <p><strong>Etimolog&iacute;a </strong></p>"
"  <p>En el idioma huasteco las ra&iacute;ces de la palabra tamatao son: tam=lugar"
"    "
"    de y ata=casa; esto es ""<U+0080><U+009C>lugar de la casa""<U+0080><U+009D>, el pueblo de Tamatao se menciona"
"    "
"    en las relaciones y documentos del siglo XVI. </p>"
"  <p>El pueblo de Tamatao, era en 1550 encomienda de don Juan Mu&ntilde;oz"
"    "
"    de Zayas. En lo espiritual estaba a cargo de fray Andr&eacute;s de Olmos,"
"    "
"    el Benem&eacute;rito Fraile Evang&eacute;lico de la Huasteca, que por entonces"
"    "
"    resid&iacute;a en el primitivo Tampico. Juan Mu&ntilde;oz de Zayas hab&iacute;a"
"    "
"    recibido la encomienda el 17 de mayo de 1542 como herencia de su padre"
"    "
"    Andr&eacute;s Mu&ntilde;oz, quien a su vez lo hab&iacute;a recibido de"
"    "
"    Nu&ntilde;o de Guzm&aacute;n. </p>"
"  <p>Estos dos Mu&ntilde;oz, padre e hijo, fueron los primeros Encomenderos"
"    "
"    de Tamatao, no se sabe quienes fueron los Encomenderos posteriores.&nbsp;&nbsp;"
"    "
"    De fijo, estos terminaron cuando Domingo Hern&aacute;ndez Prieto obtuvo"
"    "
"    del Rey las primeras mercedes de tierras en la jurisdicci&oacute;n de la"
"    "
"    Villa"
"    "
"    de los Valles y esto fue en 1670.&nbsp;&nbsp; Esta enorme hacienda se llamaba"
"    "
"    ""<U+0080><U+009C>Sitios de la Huasteca""<U+0080><U+009D> y despu&eacute;s se llam&oacute; San Juan Evangelista"
"    "
"    del Mezquite.&nbsp;&nbsp; Esta hacienda se lleg&oacute; a extender desde"
"    "
"    Tamu&iacute;n hasta mas all&aacute; del Mante, en el ahora estado de Tamaulipas,"
"    "
"    y desde el Abra de Tanchipa al r&iacute;o Tames&iacute;. </p>"
"  <p>As&iacute; tenemos que desde entonces Tamatao dej&oacute; de ser pueblo"
"    "
"    sujeto a encomienda para convertirse durante largos a&ntilde;os en una"
"    "
"    simple estancia o sitio del enorme latifundio referido. </p>"
"  <p>Seg&uacute;n lo hemos apuntado, el pueblo huasteco de Tamatao fue estancia"
"    "
"    de la enorme Hacienda de San Juan Evangelista del Mezquite y probablemente,"
"    "
"    en simple condici&oacute;n de estancia de esa hacienda, fue cuando se le"
"    "
"    impuso el nombre del Tulillo, pasando en propiedad de manos de Mariano"
"    "
"    Arguinzoniz. </p>"
"  <p><strong>Auge Petrolero </strong></p>"
"  <p>Poco tiempo despu&eacute;s de que Mariano Arguinzoniz vendi&oacute; la hacienda"
"    "
"    del Tulillo a Mr. Edward I. Doheny, quien pag&oacute; por ella $300,000.00"
"    "
"    pesos, comentando posteriormente don Mariano, que al fin se hab&iacute;a"
"    "
"    desecho de la hacienda que no serv&iacute;a para nada, pues estaba hundida"
"    "
"    en un lodo pegajoso, que no dejaba practicar la ganader&iacute;a ni la"
"    "
"    agricultura. </p>"
"  <p>Doheny sab&iacute;a su cuento; pronto organiz&oacute; la ""<U+0080><U+009C>Huasteca Petroleum"
"    "
"    Company""<U+0080><U+009D> y comenz&oacute; a perforar, y precisamente en &Eacute;bano, que"
"    "
"    era una rancher&iacute;a de la Hacienda del Tulillo, donde brot&oacute;"
"    "
"    el primer pozo petrolero del pa&iacute;s, en el a&ntilde;o de 1901. </p>"
"  <p>Edward l. Doheny hab&iacute;a nacido en Winconsyn, E.U.A., hacia el"
"    "
"    a&ntilde;o de 1853, ah&iacute; tuvo una modesta instrucci&oacute;n y muy"
"    "
"    joven sali&oacute; en busca de fortuna.&nbsp;&nbsp; As&iacute; recorri&oacute;"
"    "
"    diversos estados de la Uni&oacute;n Americana en varias actividades,&nbsp;"
"    "
"    sin ning&uacute;n &eacute;xito; posteriormente fue maestro de escuela y"
"    "
"    trabaj&oacute; en&nbsp; el Comit&eacute; de Vigilancia del Condado de Kingston"
"    "
"    del estado de Texas. </p>"
"  <p>Por ese entonces trab&oacute; amistad con Mr. Robinson, del Ferrocarril"
"    "
"    Central Mexicano, quien le coment&oacute; que cerca del puerto de Tampico"
"    "
"    exist&iacute;an unas ""<U+0080><U+009C>chapopoteras""<U+0080><U+009D> y que hab&iacute;a posibilidades de"
"    "
"    aprovecharlo como combustible de las locomotoras de los trenes, en lugar"
"    "
"    de la le&ntilde;a que entonces quemaban. </p>"
"  <p>Doheny fue entonces cuando concibi&oacute;, con imaginaci&oacute;n y"
"    "
"    audacia una gran idea que desde luego acometi&oacute;&nbsp; con f&eacute;rrea"
"    "
"    tenacidad, s&oacute;lo que no contaba con dinero.&nbsp;&nbsp; Hab&iacute;a"
"    "
"    que organizar una compa&ntilde;&iacute;a, entusiasmar a quien se dejara"
"    "
"    y obtener los recursos necesarios para esa gran empresa.&nbsp;&nbsp; Todo"
"    "
"    ello lo logr&oacute; y en 1900 compr&oacute; la Hacienda del Tulillo y"
"    "
"    comenz&oacute; a perforar. </p>"
"  <p>El d&iacute;a 03 de abril de 1904, brot&oacute; el primer pozo petrolero"
"    "
"    del pa&iacute;s, y con &eacute;l la gran industria que salvar&iacute;a"
"    "
"    a M&eacute;xico.&nbsp;&nbsp; Ese primer pozo, llamado ""<U+0080><U+009C>pez no. 1""<U+0080><U+009D> se perfor&oacute;"
"    "
"    cerca del Cerro de ""<U+0080><U+009C>La Dicha""<U+0080><U+009D>, situado solo a kil&oacute;metro y medio"
"    "
"    al sur de la estaci&oacute;n el &Eacute;bano de la v&iacute;a del ferrocarril"
"    "
"    a Tampico, y tan solo a 55 kil&oacute;metros de ese puerto, en territorio"
"    "
"    del estado de San Luis Potos&iacute;.&nbsp;&nbsp; Por primera vez se inici&oacute;"
"    "
"    la explotaci&oacute;n del petr&oacute;leo en M&eacute;xico. </p>"
"  <p>Ese pozo petrolero produjo 1,500 barriles diarios, a una profundidad"
"    "
"    de 1,650 pies, producci&oacute;n que se mantuvo igual por espacio de varios"
"    "
"    a&ntilde;os.&nbsp;&nbsp; El primer asfalto comenz&oacute; a producirse"
"    "
"    tambi&eacute;n en &Eacute;bano en una planta de destilaci&oacute;n y para"
"    "
"    ello Doheny form&oacute; la ""<U+0080><U+009C>Compa&ntilde;&iacute;a Mexicana de Asfalto"
"    "
"    y Construcci&oacute;n""<U+0080><U+009D> que asfalt&oacute; las calles de la <a href=""http://www.df.gob.mx/"">Ciudad"
"    "
"    de M&eacute;xico</a>, <a href=""http://www.tampico.gob.mx/"">Tampico</a>, <a href=""http://www.monterrey.gob.mx/"">Monterrey</a>, <a href=""http://www.puebladelosangeles.gob.mx/imagen/"">Puebla</a>, <a href=""http://www.veracruz-puerto.gob.mx/"">Veracruz</a>, <a href=""http://www.e-local.gob.mx/enciclo/jalisco/mpios/14039a.html"">Guadalajara</a>, <a href=""http://www.e-local.gob.mx/enciclo/chihuahua/Mpios/08019a.html"">Chihuahua</a>,"
"    "
"    etc&eacute;tera. </p>"
"  <p>La empresa de Doheny crec&iacute;a y hacia fines de <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">1910</a> ya se hab&iacute;an construido en &Eacute;bano tanques de acero para almacenar"
"    "
"    la producci&oacute;n.&nbsp;&nbsp; El 25 de mayo de 1911 sali&oacute; de"
"    "
"    Tampico la primera remesa de petr&oacute;leo hacia los Estados Unidos,"
"    "
"    eran 4,815 metros c&uacute;bicos.&nbsp; Vendi&oacute; a la empresa Magnolia"
"    "
"    Petroleum Company, de Sabine, Texas y se hizo en el barco tanque ""<U+0080><U+009C>Capit&aacute;n"
"    "
"    A.F. Lucas""<U+0080><U+009D> </p>"
"  <p><strong>Revoluci&oacute;n </strong></p>"
"  <p>El 20 de agosto de 1914, entr&oacute; triunfante a la <a href=""http://www.df.gob.mx/"">ciudad"
"    "
"    de M&eacute;xico</a> don Venustiano Carranza y queriendo resolver los problemas"
"    "
"    causados por las diversas facciones revolucionarias, convoc&oacute; a todos"
"    "
"    los jefes a una convenci&oacute;n para reunirse el 1&ordm; de octubre de"
"    "
"    ese a&ntilde;o, pero siguieron imponderables y se resolvi&oacute; que dicha"
"    "
"    reuni&oacute;n se efectuara en <a href=""http://www.aguascalientes.gob.mx/"">Aguascalientes</a>. </p>"
"  <p>Debido a divergencias surgidas entre las facciones: la carrancista y"
"    "
"    la villista, militando en &eacute;sta los hermanos Cedillo, el presidente"
"    "
"    Carranza orden&oacute; que el general &Aacute;lvaro Obreg&oacute;n combatiera"
"    "
"    a los convencionalistas disidentes. </p>"
"  <p><strong>Batalla del &Eacute;bano </strong></p>"
"  <p>El general Jacinto B. Trevi&ntilde;o, secretario de Guerra y Marina,"
"    "
"    en septiembre de 1914 arremeti&oacute; contra Villa,&nbsp; convenciendo"
"    "
"    al general Trevi&ntilde;o de la conveniencia de llevar a cabo la defensa"
"    "
"    del campo petrolero de &Eacute;bano, pues con ello se impedir&iacute;a"
"    "
"    que los villistas tuvieran combustible para sus trenes. Orden&oacute; la"
"    "
"    defensa de esa plaza, m&aacute;xime que ello significaba para el gobierno"
"    "
"    el control de la exportaci&oacute;n petrolera. </p>"
"  <p>Naturalmente que los Villistas ten&iacute;an para ello las mismas razones"
"    "
"    que los Carrancistas.&nbsp;&nbsp; Para ambos el petr&oacute;leo era un"
"    "
"    material estrat&eacute;gico de primer orden. </p>"
"  <p>El ataque villista comenz&oacute; el 18 de marzo de 1915, contaban con"
"    "
"    20,000 hombres perfectamente armados y equipados con 21 piezas de artiller&iacute;a"
"    "
"    y gran n&uacute;mero de ametralladoras, salieron de San Luis Potos&iacute;"
"    "
"    en trenes militares, estando comandados por los Generales Manuel Chao,"
"    "
"    los hermanos Ba&ntilde;uelos, Noriega Hern&aacute;ndez y otros. Desde el"
"    "
"    principio avanzaron resueltamente, creyendo que el empuje de sus cargas"
"    "
"    de caballer&iacute;a arrollar&iacute;a f&aacute;cilmente a los 5,000 y"
"    "
"    pico Constitucionalistas defensores del &Eacute;bano. </p>"
"  <p>Este primer asalto dur&oacute; siete horas y fue recibido con nutrido"
"    "
"    fuego de ametralladoras que oblig&oacute; a los Villistas a retirarse dejando"
"    "
"    en el campo mas de 300 bajas.&nbsp;&nbsp; A las pocas horas hubo otro asalto"
"    "
"    villista, pero tambi&eacute;n fue contenido,&nbsp; despu&eacute;s comenz&oacute;"
"    "
"    el fuego de la artiller&iacute;a Constitucionalista.&nbsp;&nbsp; Los ataques"
"    "
"    comenzaron d&iacute;a y noche los d&iacute;as 22 y 23 de marzo. Otro de"
"    "
"    los ataques villistas, fueron contenidos en d&iacute;as posteriores, con"
"    "
"    fuertes perdidas para los atacantes. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24016/24h016-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal""/></div>"
"  <p>Los combates del &Eacute;bano se dieron por concluidos el 31 de mayo"
"    "
"    de 1915 y en ellos perdieron los villistas casi todo su armamento y sus"
"    "
"    bajas fueron cuantiosas, efectivamente, all&iacute; qued&oacute; destruido"
"    "
"    y disperso el ej&eacute;rcito villista.&nbsp;&nbsp; En uno de esos combates"
"    "
"    result&oacute; mal herido el coronel Cleofas Cedillo, siendo trasladado"
"    "
"    a San Luis Potos&iacute; para su atenci&oacute;n m&eacute;dica, pero falleci&oacute;"
"    "
"    en esta ciudad. </p>"
"  <p>Poco despu&eacute;s los Villistas abandonaron la ciudad de San Luis"
"    "
"    Potos&iacute;, que fue ocupada inmediatamente por los Carrancistas, mientras"
"    "
"    tanto el ej&eacute;rcito Villista era totalmente derrotado en Guanajuato"
"    "
"    por el general &Aacute;lvaro Obreg&oacute;n en los combates de Le&oacute;n,"
"    "
"    Celaya y Trinidad. </p>"
"  <p>El municipio de &Eacute;bano fue creado con algunas localidades que"
"    "
"    fueron segregadas al municipio de Tamu&iacute;n, el decreto correspondiente"
"    "
"    es el no. 318 y fue dictado por el Congreso del Estado el 3 de junio de"
"    "
"  1963, siendo ejecutado el 19 de junio del mismo a&ntilde;o&nbsp;</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Siglo XV</td>"
"    <td>En la primera mitad de este siglo, el pueblo recibi&oacute; fuerte"
"    "
"    influencia Tolteca, Chichimeca por el norte, y despu&eacute;s Mexica por"
"    "
"    la irrupci&oacute;n de los Nahonas Mexicanos&nbsp; del siglo.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1521"
"    </center></td>"
"    <td> Hern&aacute;n Cort&eacute;s lleg&oacute; a la regi&oacute;n&nbsp;"
"    "
"    a establecer una encomienda. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1670"
"    </center></td>"
"    <td> Domingo Hern&aacute;ndez Prieto obtuvo del Rey las"
"    "
"    primeras mercedes de tierras en la jurisdicci&oacute;n de la Villa de los"
"    "
"    Valles. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1898"
"    </center></td>"
"    <td>Visita de norteamericanos y creaci&oacute;n de la Compa&ntilde;&iacute;a"
"    "
"    Petrolera Mexican Petroluem Company.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1904"
"    </center></td>"
"    <td> Brot&oacute; el primer pozo petrolero del pa&iacute;s"
"    "
"    llamado ""<U+0080><U+009C>Pez no. 1""<U+0080><U+009D> se perfor&oacute; cerca del Cerro de ""<U+0080><U+009C>La Dicha""<U+0080><U+009D>, situado"
"    "
"    s&oacute;lo a kilometro y medio al sur de la estaci&oacute;n el &Eacute;bano"
"    "
"    de la v&iacute;a del ferrocarril a <a href=""http://www.tampico.gob.mx/"">Tampico</a>. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1914"
"    </center></td>"
"    <td>En septiembre arremeti&oacute; contra Villa,&nbsp; convenciendo al"
"    "
"    general Trevi&ntilde;o de la conveniencia de llevar a cabo la defensa del"
"    "
"    campo petrolero de &Eacute;bano, pues con ello se impedir&iacute;a que"
"    "
"    los Villistas tuvieran combustible para sus trenes.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1915"
"    </center></td>"
"    <td>Los combates del &Eacute;bano se dieron por concluidos el 31 de mayo"
"    "
"    all&iacute; qued&oacute; destruido y disperso el ej&eacute;rcito Villista.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1963"
"    </center></td>"
"    <td>El 31 de mayo se crea el municipio de &Eacute;bano.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m016.jpg"" alt=""Municipio Ebano"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte este del estado, en"
""
"la zona huasteca, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"98&ordm;23""<U+0080><U+0099> de longitud oeste y 22&ordm;13""<U+0080><U+0099> de latitud norte, con una altura"
""
"de 50 metros sobre el nivel del mar.&nbsp; Sus l&iacute;mites son:&nbsp;"
""
"al norte, al este y al sur, <a href=""http://www.veracruz.gob.mx/"">Veracruz</a> y al oeste <a href=""24040a.html"">Tamu&iacute;n</a>. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx/"">INEGI</a>,"
""
"al a&ntilde;o 2015, la superficie total del municipio es de 698.7 km<sup>2</sup> y representa el 1.15% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se encuentra totalmente en una gran planicie denominada Llanura Costera"
""
"del Golfo Norte, con pendientes que van de suaves a planas, no existen"
""
"plegamientos orogr&aacute;ficos de importancia en la zona, a excepci&oacute;n"
""
"del llamado cerro de la Paz.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El r&iacute;o P&aacute;nuco, se localiza en la parte sur del municipio"
""
"en su paso por sus tierras recibe el nombre de r&iacute;o Oviedo. <br />"
"Al norte se encuentra una peque&ntilde;a porci&oacute;n del r&iacute;o"
""
"Tames&iacute;, que en su paso por el municipio de &Eacute;bano recibe el"
""
"nombre de r&iacute;o Jopoy. <br />"
"Al sur de la cabecera municipal existen las Lagunas llamadas:&nbsp;"
""
"del Pez, Chajoy, laguna Seca y La laguna Iguala.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima reinante en todo el municipio es c&aacute;lido subh&uacute;medo,"
""
"con lluvias en verano.&nbsp; Su temperatura media anual es de 24.8&ordm;C"
""
"y una precipitaci&oacute;n pluvial de 1,150 mm.&nbsp; Las precipitaciones"
""
"m&aacute;s importantes ocurren durante los meses de mayo a octubre; la"
""
"sequ&iacute;a de noviembre a mayo, la temperatura c&aacute;lida es de abril"
""
"a septiembre y el peri&oacute;do fr&iacute;o de octubre a marzo. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>El tipo de vegetaci&oacute;n predominante lo forman los pastizales cultivados,"
"    "
"    como son: estrella africana, guinea, pangola y buffel, tulanes y selva"
"    "
"    baja caducifolia. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""388"" src=""24016/24m016-01.jpg""alt=""&aacute;rbol de papaya""/></div>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; v&iacute;boras"
"    "
"    de cascabel, liebres, cotorros, tordos, coraluba, colibr&iacute;es, tlacuaches,"
"    "
"  conejos, venados, gato mont&eacute;s y&nbsp; coyotes.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Producci&oacute;n agricola."
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En este municipio predominan los suelos de tipo vertisol p&eacute;lico"
"  "
"  y calc&aacute;reo, de texturas finas:&nbsp; es un suelo que presenta grietas"
"  "
"  anchas y profundas, son duros, arcillosos y macizos, negros, grises y rojizos. </p>"
"  <p>En la porci&oacute;n central se detecta el tipo vertisol y regosol que"
"    "
"    se caracterizan por no presentar capas distintas, son claros y se parecen"
"    "
"  a las rocas que les dieron su origen.&nbsp; Su uso es pecuario</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En el municipio se encuentra el Monumento al Primer Pozo Petrolero en"
""
"el cerro de la Paz.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan el 18 de marzo y se celebra la fiesta"
"  "
"  conmemorativa petrolera. Se tiene como tradici&oacute;n celebrar el 21"
"  "
"  de junio el Aniversario del Municipio Libre y el 31 de junio la Feria Tradicional. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24016/24t016-01.jpg""alt=""templo cat&oacute;lico y plaza en &eacute;bano""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora: Productos de carrizo, art&iacute;culos de palma y tule,"
""
"fabricaci&oacute;n de cohetes (juegos pirot&eacute;cnicos) y fabricaci&oacute;n"
""
"de coronas de flores naturales. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son:&nbsp; Cecina huasteca, cat&aacute;n y barbacoa. <br />"
"<br />"
"Dulces.-&nbsp; Dulce de calabaza. <br />"
"<br />"
"Bebida.-&nbsp; Aguardiente de ca&ntilde;a, vino de jobo y licores diversos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>&Eacute;bano es el lugar donde brot&oacute; en 1904 el primer pozo petrolero"
"  "
"  del pa&iacute;s, originando la fiebre petrolera en M&eacute;xico. </p>"
"  <p>Como atractivos tur&iacute;sticos cuenta con: </p>"
"  <ul>"
"    <li> Laguna del Pez.</li>"
"    <li> Dique Leal.</li>"
"    <li> Plaza del R&iacute;o P&aacute;nuco.</li>"
"    <li> Cerro de Pemex.</li>"
"    <li> Gruta de la Cueva Grande.</li>"
"    <li> Zona de Riego Pujal-Coy, que es la m&aacute;s grande de Am&eacute;rica"
"    "
"    Latina.</li>"
"  </ul>"
"  <p>El municipio cuenta con un hotel de tres estrellas y 2 establecimientos"
""
"de clase econ&oacute;mica.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio se encuentra integrado por 142 localidades, donde la mayor"
"  "
"  concentraci&oacute;n de poblaci&oacute;n se localiza en Ebano cabecera"
"  "
"  municipal y en las localidades de: Ponciano Arriaga, Pujal Coy, Aurelio"
"  "
"  Manrique, Plan de Iguala, Estaci&oacute;n Velazco, con m&aacute;s de 500"
"  "
"  habitantes. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24016/24g016-01.jpg""alt=""avenida principal en la cabecera municipal""/></div>"
"  <p><strong>Ponciano Arriaga</strong><br />"
"Se localiza al suroeste con la cabecera municipal"
"    "
"    a una distancia aproximada de 50 Km siendo sus actividades m&aacute;s sobresalientes"
"    "
"    la agricultura, la ganader&iacute;a y el comercio en peque&ntilde;a escala,"
"    "
"  teniendo una cantidad de habitantes aproximada de 10,000.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <p>&nbsp;Presidente Municipal <br />"
"    &nbsp;Un S&iacute;ndico <br />"
"    &nbsp;4 Regidores de Mayor&iacute;a Relativa <br />"
"    &nbsp;2 Regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales Comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Hacienda Municipal</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Gobernaci&oacute;n</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Polic&iacute;a Preventiva y Transito</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Salud Publica y Asistencia Social</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Alumbrado P&uacute;blico</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n P&uacute;blica y Bibliotecas</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Mercados, Centros de Abasto y Rastro </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Agua Potable, Alcantarillado y Saneamiento</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano y Ecolog&iacute;a</td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Comercio, Anuncios y Espect&aacute;culos</td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Desarrollo Rural y Asuntos Ind&iacute;genas </td>"
"    <td><center>"
"    6o. Regidor&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Cultura, Recreaci&oacute;n y Deporte </td>"
"    <td><center>"
"    4o. Regidor&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Servicios P&uacute;blicos </td>"
"    <td><center>"
"    1er. Regidor&nbsp;"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p>&nbsp;</p>"
"  <div align=""center""><img src=""24016/org_tipo.jpg""alt="""" width=""370"" height=""194""/></div>"
"  <p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La Constituci&oacute;n Pol&iacute;tica del Estado, La Ley Org&aacute;nica"
"    "
"    del Municipio Libre y El Bando de Polic&iacute;a y Buen Gobierno de su"
"    "
"    Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del </p>"
"  <strong>Estado de San Luis Potos&iacute;</a>."
"  </strong>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Contralor&iacute;a </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de Fiscalizar el Ingreso y ejercicio del"
"    "
"    gasto p&uacute;blico municipal y su congruencia con el presupuesto de egresos"
"    "
"    de entre otras, adem&aacute;s de&nbsp; las facultades y obligaciones contenidas"
"    "
"    en la Ley Org&aacute;nica del Municipio Libre del Estado de </p>"
"  <strong>San"
""
"Luis Potos&iacute;</a>.</strong>"
"  <p><strong>Principales &aacute;reas de la administraci&oacute;n p&uacute;blica"
"    "
"  municipal </strong></p>"
"<p><strong>Obras publicas </strong></p>"
"<p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"  "
"  p&uacute;blica, aprobados por el ayuntamiento. </p>"
"<p><strong>Direcci&oacute;n de fomento deportivo</strong></p>"
"<p>Funciones.- Es la encargada de promover y apoyar los programas de cultura"
"  "
"  y deporte aprobados por el ayuntamiento. </p>"
"<p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"<p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"  "
"  debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"  "
"  de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"  "
"  matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"  "
"  los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"  "
"  inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"  "
"  de muerte o que se ha perdido la capacidad para administrar bienes y en"
"  "
"  general cumplir con las disposiciones y procedimientos que determine la"
"  "
"  Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"<p><strong>Inspector de alcoholes </strong></p>"
"<p>Funci&oacute;n.- Se encarga de vigilar y supervisar la venta y consumo"
"  "
"  de Bebidas Alcoh&oacute;licas, recayendo la misma en las personas f&iacute;sicas"
"  "
"  y morales que tengan establecimientos o locales destinados a la venta y"
"  "
"  consumo de bebidas alcoh&oacute;licas. </p>"
"<p><strong>Direcci&oacute;n de seguridad p&uacute;blica </strong></p>"
"<p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"  "
"  dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"  "
"  teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"  "
"  todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"  "
"  Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"  "
"  de los habitantes y los transe&uacute;ntes. </p>"
"<p><strong>Delegado de tr&aacute;nsito municipal </strong></p>"
"<p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"  "
"  tipo de veh&iacute;culos, peatones y semovientes en el municipio.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong> Delegados Municipales. </strong></p>"
"  <p>Nombramiento: Los Delegados son nombrados por elecci&oacute;n directa"
"    "
"    y duraran en su cargo por un periodo de tres a&ntilde;os. </p>"
"  <p>N&uacute;mero: Uno, perteneciente a la Delegaci&oacute;n de Ponciano"
"    "
"    Arriaga. </p>"
"  <p>Funciones: Sus facultades y obligaciones se encuentran se&ntilde;aladas"
"    "
"    en la Ley Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;&nbsp;"
"    "
"    las cuales son: </p>"
"  <p>I.- Ejecutar los acuerdos del Ayuntamiento y los del Presidente Municipal"
"    "
"    en el &aacute;rea de su respectiva demarcaci&oacute;n; </p>"
"  <p>II.- Vigilar y&nbsp; Mantener el orden p&uacute;blico de su jurisdicci&oacute;n; </p>"
"  <p>III.- Participar en la formulaci&oacute;n de planes y programas municipales; </p>"
"  <p>IV.- Dar curso o tr&aacute;mite a los asuntos o negocios que conozca; </p>"
"  <p>V.- Promover el establecimiento y conservaci&oacute;n de los servicios"
"    "
"    p&uacute;blicos municipales, y llevar su administraci&oacute;n coordinadamente"
"    "
"    con las estructuras del Ayuntamiento, conforme a lo previsto en la presente"
"    "
"    ley: </p>"
"  <p>VI.- Hacer el censo de los contribuyentes municipales; </p>"
"  <p>VII.- Actuar como conciliador en los conflictos que se le presenten; </p>"
"  <p>VIII.- Auxiliar a las autoridades federales, estatales y municipales"
"    "
"    en el desempe&ntilde;o de sus atribuciones; </p>"
"  <p>IX.- Coadyuvar con el Presidente Municipal y la Direcci&oacute;n del"
"    "
"    Registro Civil, al funcionamiento del Registro Civil, en t&eacute;rminos"
"    "
"    de la ley de la materia; y </p>"
"   <p>X.- Las dem&aacute;s que le se&ntilde;alen las leyes y reglamentos municipales</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Decimotercero Local </td>"
"    <td><center>"
"    <a href=""24040a.html"">Tamu&iacute;n</a>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Cuarto Federal </td>"
"    <td><center>"
"    <a href=""24013a.html"">Ciudad Valles</a>"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 29 de Agosto de 1995</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""389""class=""textabla"">"
"  <tr>"
"   <td width=""181""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""89""><center>"
"   <b>Per&iacute;odo de Gobierno</b>"
"   </center></td>"
"   <td width=""81"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>Reynaldo Garc&iacute;a Tiza&ntilde;a</td>"
"   <td><center>"
"   1966-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jorge Renter&iacute;a Rosillo</td>"
"   <td><center>"
"   1968-1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Fernando Leija Roque</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Isidro Trejo Dom&iacute;nguez</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Refugio Zavala Rodr&iacute;guez</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Felipe Rosales Ahumada</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Maricela del &Aacute;ngel Larraga</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Armando Minor Legarrea</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eusebio Ordaz Ort&iacute;z</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Nicol&aacute;s Hern&aacute;ndez Banda</td>"
"   <td><center>"
"   1992-1995"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>H&eacute;ctor Tapia Nava</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Pedro Cuaht&eacute;moc Cruz G&oacute;mez</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Crisp&iacute;n Ordaz Trujillo&nbsp;</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Alejandro N&aacute;poles Elizarrar&aacute;z</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Crisp&iacute;n Ordaz Trujillo&nbsp;</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Manuel Avelar Sevilla </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Teodora Mata Garc<U+00ED>a </td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Crispin Ordaz Trujillo</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PAN</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Ebano, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del INEGI, Aguascalientes, julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b><a href=""http://www.inegi.gob.mx/"">http://inegi.gob.mx/</a></b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de &Eacute;bano del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ebano.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 016 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
