"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - R&iacute;overde"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">R&iacute;overde"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">R&iacute;overde"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Se dice que ya en la &eacute;poca colonial el nombre de Rioverde fue"
"   "
"   dado a la regi&oacute;n por un personaje llamado Xicachalchimitl, indio"
"   "
"   descendiente de los reyes de Texcoco. La fundaci&oacute;n de Rioverde fue"
"   "
"   hecha el d&iacute;a 1&ordm; de julio de 1617 por orden de Fr. Juan Bautista"
"   "
"   Mollinedo con categor&iacute;a de Misi&oacute;n. Posteriormente se le llam&oacute;"
"   "
"   ""<U+0080><U+009C>La Pastora""<U+0080><U+009D>.&nbsp; </p>"
"   <p>Finalmente en el decreto N&uacute;m. 60 del 5 de octubre de 1827 se"
"   "
"  le da la categor&iacute;a de Ciudad a Rioverde hasta la fecha.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc024.jpg"" alt=""R&iacute;overde"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Dentro del marco con forma del pergamino que usa el Estado del San Luis"
""
"Potos&iacute;, en el margen superior izquierdo se encuentra la efigie de"
""
"la Patrona Religiosa; Santa Catarina de Alejandr&iacute;a. En el margen"
""
"superior derecho, unidos al pie de la cruz se encuentran los brazos del"
""
"fundador y del natural de la religi&oacute;n. En la parte inferior del"
""
"mismo aparece el l&iacute;mpido ciclo azul rioverdense con sus huertas,"
""
"sembrad&iacute;os y sus canales de riego que dan vida a la regi&oacute;n. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Seg&uacute;n investigaciones del historiador rioverdense Eugenio Ver&aacute;stegui,"
"  "
"  se cree&nbsp; que el nombre de Rioverde fue dado a la regi&oacute;n por"
"  "
"  un personaje llamado Xicalchalchimitl, indio descendiente de los reyes"
"  "
"  de Texcoco, que en el bautismo recibi&oacute; el nombre de Juan Bautista"
"  "
"  Valerio de la Cruz. </p>"
"  <p>El primer fraile evangelizador en estas tierras fue fray Juan de San"
"    "
"    Miguel y posteriormente fray Bernardo Coussin, bautizando algunos ind&iacute;genas"
"    "
"    en el a&ntilde;o de 1556 y regresando a&ntilde;os despu&eacute;s, en 1584. </p>"
"  <p>Antes de la conquista espa&ntilde;ola, la regi&oacute;n estaba habitada"
"    "
"    por ind&iacute;genas salvajes, eran pames, otom&iacute;es y algunos grupos"
"    "
"    de chichimecas. </p>"
"  <p>El segundo conde de Revillagigedo, don Juan Vicente Guemes-Pacheco y"
"    "
"    Padilla (1789-1794), en el informe que present&oacute; a su sucesor, asienta"
"    "
"    que la ""<U+0080><U+009C>Custodia de Santa Catarina M&aacute;rtir de R&iacute;o Verde""<U+0080><U+009D>,"
"    "
"    fue fundada en 1607 por fray Juan de C&aacute;rdenas. </p>"
"  <p>Este pueblo no se fund&oacute; donde est&aacute; asentado ahora, sino"
"    "
"    que se fund&oacute; en el lugar llamado Santa Elena, que es el sitio donde"
"    "
"    est&aacute; la poblaci&oacute;n de Ciudad Fern&aacute;ndez, y esta primitiva"
"    "
"    fundaci&oacute;n de Rioverde fue solamente hasta el d&iacute;a 1 de julio"
"    "
"    de 1617 por orden de fray Juan Bautista Mollinedo. Por causas ignoradas"
"    "
"    y sin saber tampoco la fecha exacta, los indios abandonaron su primitivo"
"    "
"    asiento y se trasladaron a ""<U+0080><U+009C>El Palmar""<U+0080><U+009D>, lugar donde ocupa actualmente la"
"    "
"    ciudad de Rioverde. </p>"
"  <p>El primer poblador espa&ntilde;ol, lo fue el capit&aacute;n Pedro de"
"    "
"    Sifuentes, venido del entonces pueblo de Quer&eacute;taro, se asent&oacute;"
"    "
"    en las orillas de ""<U+0080><U+009C>La Vieja&quot; (Media Luna), en 1598 y su estancia denominada"
"    "
"    ""<U+0080><U+009C>Nuestra Se&ntilde;ora del Rosario""<U+0080><U+009D>, fue el n&uacute;cleo de la despu&eacute;s"
"    "
"    hacienda de ""<U+0080><U+009C>El Jabal&iacute;""<U+0080><U+009D>. </p>"
"  <p>El servicio de correos lo tuvo Rioverde desde la &eacute;poca de la"
"    "
"    Colonia, una vez a la semana para comunicarse con la <a href=""24028a.html"">capital"
"    "
"    del estado</a>. M&aacute;s tarde el servicio aument&oacute; con dos estafetas"
"    "
"    semanarias&nbsp; que conduc&iacute;an la correspondencia por el camino"
"    "
"    de la sierra. </p>"
"  <p>As&iacute; pasaron los a&ntilde;os sin que sucediera nada notable y"
"    "
"    llegamos a la &eacute;poca de la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Guerra"
"    "
"    de la Independencia</a>.&nbsp; Es importante resaltar que el 27 de febrero"
"    "
"    de 1811 el lego Herrera al frente de tres mil quinientos insurgentes y"
"    "
"    quince ca&ntilde;ones, entr&oacute; a Rioverde, tomando posesi&oacute;n"
"    "
"    del mismo y cometiendo un sinf&iacute;n de desmanes hasta el 14 de marzo,"
"    "
"    en que teniendo noticias de que ven&iacute;a el coronel Garc&iacute;a Conde"
"    "
"    a batirla, abandon&oacute; la poblaci&oacute;n. </p>"
"  <p>El 23 de mayo de 1821, el brigadier Juan Jos&eacute; Zen&oacute;n Fern&aacute;ndez"
"    "
"    proclam&oacute; la Independencia en Rioverde, sin m&aacute;s recursos que"
"    "
"    los contingentes de voluntarios de la regi&oacute;n.&nbsp; </p>"
"  <p>El 17 de octubre de 1826 se promulg&oacute; la primera <a href=""www.sedesore.gob.mx"">Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado de San Luis Potos&iacute;</a>, y en su art&iacute;culo"
"    "
"    No. 230 declar&oacute; a Rioverde Cabecera de uno de los cuatro Departamentos"
"    "
"    en que estaba dividido el Estado. Posteriormente el 5 de octubre de 1827,"
"    "
"    se dict&oacute; el decreto No. 60 ordenando que todas las cabeceras de"
"    "
"    Departamento ser&iacute;an ciudades. </p>"
"  <p>El 9 de marzo de 1840, la poblaci&oacute;n de Rioverde fue tomada por"
"    "
"    las hordas serranas al mando de Eleuterio Quiroz. Los desmanes cometidos"
"    "
"    originaron que se le persiguiera, por parte del comandante don Tom&aacute;s"
"    "
"    Mej&iacute;a qui&eacute;n lo aprehendi&oacute; y lo fusil&oacute; en Xich&uacute;"
"    "
"    el 6 de diciembre. </p>"
"  <p>Durante la guerra de los Tres A&ntilde;os, Rioverde fue tomada por el"
"    "
"    jefe conservador Tom&aacute;s Mej&iacute;a el 7 de enero de 1861, el cu&aacute;l"
"    "
"    tras de permanecer en Rioverde por ocho d&iacute;as m&aacute;s, se retir&oacute;"
"    "
"    a Xalpan. </p>"
"  <p>En el a&ntilde;o de 1868 se instal&oacute; el tel&eacute;grafo entre"
"    "
"    Rioverde y <a href=""24028a.html"">San Luis Potos&iacute;</a>, suspendi&eacute;ndose"
"    "
"    el servicio por alg&uacute;n tiempo, siendo hasta junio de 1877 cuando"
"    "
"    volvi&oacute; a reanudarse. </p>"
"  <p>En 1902, se inaugur&oacute; en Rioverde por una empresa particular,"
"    "
"    el servicio de alumbrado p&uacute;blico. Con esto se abandon&oacute; el"
"    "
"    primitivo servicio de alumbrado con gas por el incandescente. </p>"
"  <p>Pocos a&ntilde;os antes, desde 1898, la empresa de los hermanos Espinosa"
"    "
"    y Cuevas hab&iacute;an establecido el servicio telef&oacute;nico entre"
"    "
"    San Luis Potos&iacute; y Rioverde. </p>"
"  <p>A poco sobrevino la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a>,"
"    "
"    en el mes de marzo de 1912 un grupo de revolucionarios al mando de los"
"    "
"    hermanos Cedillo, asaltaron la ciudad de Rioverde, sin causar da&ntilde;os"
"    "
"    a la poblaci&oacute;n. El mismo grupo regres&oacute; a Rioverde el 5 de"
"    "
"    mayo de 1814, ocupando la plaza, y sin cometer tropel&iacute;as. </p>"
"  <p>Qued&oacute; pacificada la regi&oacute;n por alg&uacute;n tiempo, hasta"
"    "
"    junio de 1917 en que el jefe zapatista Horacio Lucero derrot&oacute; cerca"
"    "
"    de Rioverde a cuatrocientos carrancistas. </p>"
"  <p>El primer peri&oacute;dico editado en Rioverde fue ""<U+0080><U+009C>La Alianza""<U+0080><U+009D>, en"
"    "
"    marzo de 1898, a &eacute;l sigui&oacute; ""<U+0080><U+009C>El Independiente""<U+0080><U+009D> en 1902, ""<U+0080><U+009C>La"
"    "
"    Voz del Pueblo""<U+0080><U+009D> en 1905, ""<U+0080><U+009C>La F&eacute; Cristiana""<U+0080><U+009D> en 1908-1911, ""<U+0080><U+009C>El Combate""<U+0080><U+009D>"
"    "
"  en 1909-1912, ""<U+0080><U+009C>El Ideal""<U+0080><U+009D> en 1911 y en 1922 ""<U+0080><U+009C>Redenci&oacute;n""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>En el municipio de Rioverde han nacido personajes destacados tales como: </p>"
"  <p><strong>Antonio Almaz&aacute;n Cadena:&nbsp; (1933- &iquest;?)</strong><br />"
"    Profesor. Historiador y ge&oacute;grafo, public&oacute; una monograf&iacute;a"
"    "
"    sobre San Luis Potos&iacute;</a>.  </p>"
"  <p><strong>Celestino Almaz&aacute;n Nieto (1928-&iquest;?) </strong><br />"
"    Doctor en filosof&iacute;a y letras. </p>"
"  <p><strong>Juan Barrag&aacute;n Rodr&iacute;guez (1891-1946) </strong><br />"
"    General, Gobernador del Estado, Senador y Diputado. Public&oacute;"
"    "
"    libros y folletos. </p>"
"  <p><strong>Juan T. Dale (1906-&iquest;?) </strong><br />"
"    Doctor en teolog&iacute;a y literatura, ha publicado varias obras sobre"
"    "
"    temas ind&iacute;genas. </p>"
"  <p><strong>Olga Vicente D&iacute;az Castro (1905-&iquest;?) </strong><br />"
"    Escritora y poetisa, ha publicado con el seud&oacute;nimo de ""<U+0080><U+009C>Sor Abeja""<U+0080><U+009D>. </p>"
"  <p><strong>S&oacute;stenes Escand&oacute;n (&iquest;?-1876)</strong><br />"
"    General de Divisi&oacute;n, Gobernador del Estado. </p>"
"  <p><strong>Jorge Ferretis (1902 - 1962) </strong><br />"
"    Periodista, Oficial Mayor de la C&aacute;mara de Diputados y Diputado."
"    "
"    Public&oacute; varios art&iacute;culos, cuentos y novelas. </p>"
"  <p><strong>Salvador Gallardo D&aacute;valos (1893 - &iquest;?) </strong><br />"
"    M&eacute;dico Militar, escritor, ha publicado un drama y varios libros"
"    "
"    de poemas. </p>"
"  <p><strong>Reynaldo P&eacute;rez Gallardo (1896 - &iquest;?)</strong><br />"
"    General. Gobernador del Estado, public&oacute; art&iacute;culos, libros"
"    "
"    de versos y poemas.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1617"
"    </center></td>"
"    <td>Por"
"    "
"    orden de fray Juan Bautista Mollinedo y por&nbsp; causas ignoradas y sin"
"    "
"    saber tampoco la fecha exacta, los indios abandonaron su primitivo asiento"
"    "
"    y se trasladaron a ""<U+0080><U+009C>El Palmar""<U+0080><U+009D>, lugar donde ocupa actualmente la ciudad"
"    "
"    de Rioverde.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1811"
"    </center></td>"
"    <td>El"
"    "
"    lego Herrera al frente de tres mil quinientos insurgentes y quince ca&ntilde;ones,"
"    "
"    entr&oacute; a Rioverde, tomando posesi&oacute;n del mismo y cometiendo"
"    "
"    un sinfin de desmanes.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1821"
"    </center></td>"
"    <td>El"
"    "
"    23 de mayo de 1821, el brigadier Juan Jos&eacute; Zen&oacute;n Fern&aacute;ndez"
"    "
"    proclam&oacute; la Independencia en Rioverde.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1826"
"    </center></td>"
"    <td>&nbsp;La"
"    "
"    primera Constituci&oacute;n promulgada de"
"    </p>"
"    San Luis"
"    "
"    Potos&iacute;</a>, en su art&iacute;culo 230, proclam&oacute; a Rioverde"
"    "
"    cabecera de uno de los cuatro distritos en que se divid&iacute;a el estado.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1840"
"    </center></td>"
"    <td>La"
"    "
"    poblaci&oacute;n de Rioverde fue tomada por las hordas serranas al mando"
"    "
"    de Eleuterio Quiroz.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1912"
"    </center></td>"
"    <td>Un"
"    "
"    grupo de revolucionarios al mando de los hermanos Cedillo, asaltaron la"
"    "
"    ciudad de Rioverde, sin causar da&ntilde;os a la poblaci&oacute;n.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1917"
"    </center></td>"
"    <td>El"
"    "
"    jefe zapatista Horacio Lucero derrot&oacute; cerca de Rioverde a cuatrocientos"
"    "
"    carrancistas.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m024.jpg"" alt=""Municipio R&iacute;overde"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se encuentra localizado en la parte este del estado, en"
"    "
"    la zona media, la cabecera municipal tiene las siguientes coordenadas:"
"    "
"    100&ordm;00""<U+0080><U+0099> de longitud oeste y 21&ordm;56""<U+0080><U+0099> de latitud norte, con una"
"    "
"    altura de 980 metros sobre el nivel del mar.</p>"
"    <p>Sus l&iacute;mites son:&nbsp; al norte, <a href=""24052a.html"">Villa"
""
"Ju&aacute;rez</a>, al este, <a href=""24010a.html"">Ciudad del Ma&iacute;z</a>, <a href=""24002a.html"">Alaquines</a>, <a href=""24005a.html"">C&aacute;rdenas</a> y <a href=""24023a.html"">Ray&oacute;n</a>, al sureste, <a href=""24027a.html"">San"
""
"Ciro de Acosta</a>, al sur, el <a href=""http://www.e-local.gob.mx/enciclo/guanajuato/index.html"">Estado"
""
"de Guanajuato</a>, al suroeste, <a href=""24032a.html"">Santa Mar&iacute;a"
""
"del R&iacute;o</a>, al oeste, <a href=""24011a.html"">Ciudad Fern&aacute;ndez</a> y <a href=""24030a.html"">San Nicol&aacute;s Tolentino</a>. Su distancia aproximada"
""
"a la capital del estado es de 131 kil&oacute;metros. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx/"">INEGI</a>,"
""
"al a&ntilde;o 2015, la superficie total del municipio es de 3,072.1 km<sup>2</sup> y representa el 5.14% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se encuentran las serran&iacute;as de Xich&uacute; y La Garganta de"
""
"Plazuela hacia el sur; la Sierra Gorda al poniente, abarcando parte de"
""
"los estados de Quer&eacute;taro y Guanajuato y al oeste el Cord&oacute;n"
""
"de la Mesa Larga, con alturas que var&iacute;an de 1,000 a 2,000 metros"
""
"sobre el nivel del mar. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Entre sus corrientes fluviales se encuentra el r&iacute;o Verde, que,"
""
"conforme cruza el municipio adquiere diferentes nombres, como:&nbsp; Bagres,"
""
"Vielma y Pastora; hacia el norte se encuentra la Laguna de Mojarras. Existen"
""
"tambi&eacute;n gran cantidad de manantiales como: La Palma, San Diego,"
""
"Boquilla, Ojo Caliente, Los Anteojitos y el m&aacute;s importante La Media"
""
"Luna, ya que su caudal se utiliza para riego, con un gasto de 7,000 l.p.s."
""
"y adem&aacute;s en &eacute;l se practica el buceo.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Tiene tres climas importantes: en la parte norte es semi-seco, semi-c&aacute;lido,"
""
"en el centro es seco-semi-c&aacute;lido y en gran parte del suroeste es"
""
"templado sub-h&uacute;medo, con lluvias en verano; tiene una temperatura"
""
"media anual de 21&ordm;C y precipitaci&oacute;n pluvial de 479.5 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n es predominante en matorral des&eacute;rtico, micr&oacute;filo"
"    "
"    como:&nbsp; gobernadora, mezquite, huizache, hojas&eacute;n y granjeno.&nbsp;"
"    "
"    Al sur existen manchones de bosque de diversas variedades. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; coyote,"
"    "
"    venado cola blanca, jabal&iacute;, tej&oacute;n, tlacuache, v&iacute;bora"
"    "
"    de cascabel, liebre y leoncillo. </p>"
"  <p>El municipio cuenta con ""<U+0080><U+009C>El Potos&iacute;""<U+0080><U+009D>, como &aacute;rea natural"
"    "
"    protegida, con decreto del a&ntilde;o de 1936, como parque nacional con"
"    "
"    una superficie de 2,000 ha. incluyendo al municipio de Santa Mar&iacute;a"
"    "
"    del R&iacute;o. Asimismo se encuentra el &aacute;rea natural protegida"
"    "
"    en la modalidad a parque estatal a Plama Larga, seg&uacute;n decreto del"
"    "
"  5 de junio de 1998.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos son derivados de material calizo sedimentario, rocas calizas,"
""
"calcilutitas y conglomerados calc&aacute;reos; son suelos profundos de"
""
"color gris&aacute;ceo o negro, con textura franco arenosa y arcillo limosa."
""
"Su topograf&iacute;a es plana y ondulada.&nbsp; Su uso potencial es agropecuario,"
""
"teniendo tambi&eacute;n actividad minera. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con: </p>"
"  <ul>"
"  <li> Templo de Santa Catarina de Alejandr&iacute;a.</li>"
"  <li> Templo de la Divina Pastora.</li>"
"  <li> Ex Hacienda de El Jabal&iacute;, construida en el siglo XVII.</li>"
"  <li> Ex Hacienda Guadalupe de Cieneguilla, construida en el siglo XVII.</li>"
"  <li> Ex Hacienda de San Diego, construida en el siglo XVII.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24024/24t024-01.jpg""alt=""ex hacienda en el municipio de rioverde""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 16 al 25 de noviembre, celebr&aacute;ndose"
"  "
"  la festividad en honor de Santa Catarina, con Feria Regional, verbena,"
"  "
"  entrada de cera y danzas. </p>"
"  <p>Se tiene como tradici&oacute;n celebrar:&nbsp; El 1&ordm; de julio el"
"    "
"    Aniversario de la Fundaci&oacute;n de la cabecera municipal.&nbsp; Del"
"    "
"    10 al 18 de julio la fiesta religiosa y el 24 de octubre las fiestas t&iacute;picas. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""264"" src=""24024/24t024-02.jpg""alt=""templo cat&oacute;lico principal en la cabecera de rioverde""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Mujeres.-&nbsp; Falda larga color beige, con bordados estampados en"
""
"naranja y en la cabeza azahares. <br />"
"<br />"
"Hombres.-&nbsp; Pantal&oacute;n y camisa color blanco. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora: juegos pirot&eacute;cnicos, iglesias en miniatura con cera"
""
"de abeja, herrer&iacute;a, trabajos de palma y carrizo y cer&aacute;mica. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son: Birria, asado de boda, cecina, chorizo, guiso borracho, tamales y"
""
"mole rojo. <br />"
"<br />"
"Dulces.-&nbsp; Chancaquillas de piloncillo con semillas de calabaza,"
""
"ajonjol&iacute; o cacahuate. <br />"
"<br />"
"Bebida.-&nbsp; Licores c&iacute;tricos.   </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Laguna de La Media Luna, que mide aproximadamente 300 metros de largo y"
"    "
"    60 metros de ancho. Sus aguas son muy transparentes y se puede practicar"
"    "
"    el buceo.</li>"
"    <li> Ex Hacienda de Guadalupe de Cieneguillas, donde existe la enorme gruta"
"    "
"    de la Iglesia Vieja o La Catedral, con un sal&oacute;n de gigantescas proporciones,"
"    "
"    cuajado de estalactitas y estalagmitas. Es tan espectacular y tan grande,"
"    "
"    que cabr&iacute;a en su recinto la Catedral Potosina.</li>"
"    <li> Grutas del &Aacute;ngel.</li>"
"    <li> Balneario de aguas termales, ubicado en el Rancho de San Diego.</li>"
"    <li> Hacienda de Don Diego, con su extensa presa y sus yacimientos de calcedonia.</li>"
"    <li> Manantiales.</li>"
"    <li> Represa.</li>"
"    <li> Ojo Caliente.</li>"
"    <li> Anteojos.</li>"
"    <li> Palma Larga.</li>"
"    <li> Las Cascaditas.</li>"
"    <li> Los Peroles.</li>"
"    <li> Poza Azul.</li>"
"    <li> La Planta.</li>"
"    <li> Hacienda de Jabal&iacute;.</li>"
"  </ul>"
"  <p><br />"
"  </p>"
"  <div align=""center""><img width=""370"" src=""24024/24t024-03.jpg""alt=""pr&aacute;ctica del buceo en la media luna""/></div>"
"  <p><b>Servicios Tur&iacute;sticos</b> </p>"
"  <p>El municipio cuenta con un hotel de 4 estrellas,&nbsp; con un hotel"
"    "
"    de tres estrellas, 3 de dos estrellas y 13 de solo una, as&iacute; como"
"    "
"    con 5 establecimientos de clase econ&oacute;mica. Tambi&eacute;n tiene"
"    "
"  5 restaurantes.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal Rioverde</strong> <br />"
"  La cabecera municipal se encuentra a 131 kil&oacute;metros"
"    "
"    de la capital del estado, San Luis Potos&iacute;. </p>"
"  <p>El municipio est&aacute; integrado por 289 localidades, donde la mayor"
"    "
"    concentraci&oacute;n de poblaci&oacute;n se localiza en Rioverde cabecera"
"    "
"    municipal y en las localidades de: El Capul&iacute;n, Progreso, El Jabal&iacute;,"
"    "
"    San Francisco, San Jos&eacute; de Tapanco, San Diego, Plazuela, San Jos&eacute;"
"    "
"    de las Flores, Cieneguillas, La Loma, San Mart&iacute;n, Santa Rita, Pastora,"
"    "
"    San Bartolo, Rancho del Puente, El Zapote, Ojo de Agua Seco, Miguel Hidalgo,"
"    "
"    El Pescadito, La Tapona, San Jos&eacute; de Canoas, Aguacate, Puerto de"
"    "
"    Mart&iacute;nez y las Magdalenas con m&aacute;s de 500 habitantes. <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Principales Localidades</b>"
"    </center></td>"
"    <td><center>"
"    <b>Distancia de la Cabecera Mpal</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Progreso </td>"
"    <td><center>"
"    40 Km"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> San Diego </td>"
"    <td><center>"
"    12 Km"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> San Jos&eacute; del Tapanco </td>"
"    <td><center>"
"    22 Km"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> El Capul&iacute;n </td>"
"    <td><center>"
"    13 Km"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> San Francisco de As&iacute;s </td>"
"    <td><center>"
"    18 Km"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Ca&ntilde;ada Grande </td>"
"    <td><center>"
"    50 Km"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> El Zapote </td>"
"    <td><center>"
"    34 Km"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    11 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales Comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Desarrollo Rural y Asuntos Ind&iacute;genas </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Hacienda Municipal</td>"
"    <td><center>"
"    2&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Ecolog&iacute;a y Desarrollo Urbano</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Servicios P&uacute;blicos Municipales</td>"
"    <td><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Bibliotecas, Cultura y Deportes</td>"
"    <td><center>"
"    5&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Salud, Asistencia Social y Agua Potable </td>"
"    <td><center>"
"    6&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Seguridad P&uacute;blica</td>"
"    <td><center>"
"    7&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Agua Potable y Alcantarillado </td>"
"    <td><center>"
"    8&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Mercados, Rastro y Servicios Mpales </td>"
"    <td><center>"
"    9&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Alumbrado y Obra P&uacute;blica </td>"
"    <td><center>"
"    10&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Cultura, Recreaci&oacute;n y Deporte</td>"
"    <td><center>"
"    11&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Hacienda, Anuncios y Espect&aacute;culos</td>"
"    <td><center>"
"    12&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><div align=""center""><img src=""24024/org_tipo.jpg""alt="""" width=""370"" height=""210""/></div>"
"  <p><strong>Principales Autoridades Municipales</strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La <a href=""www.sedesore.gob.mx"">Ley Org&aacute;nica del Municipio Libre</a> y El Bando de Polic&iacute;a y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del </p>"
"  <strong>Estado de San Luis Potos&iacute;</a>."
"  </strong>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de proporcionar el apoyo administrativo"
"    "
"    a las dependencias, unidades y organismos municipales sus principales funciones"
"    "
"    se encuentran contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Contralor&iacute;a </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de Fiscalizar el Ingreso y ejercicio del"
"    "
"    gasto p&uacute;blico municipal y su congruencia con el presupuesto de egresos"
"    "
"    de entre otras, adem&aacute;s de&nbsp; las facultades y obligaciones contenidas"
"    "
"    en la Ley Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Obras P&uacute;blicas</strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Servicios P&uacute;blicos Municipales</strong></p>"
"  <p>Funci&oacute;n.- Es la dependencia encargada de dotar, coordinar, controlar"
"    "
"    y supervisar la adecuada, oportuna y eficaz prestaci&oacute;n de los p&uacute;blicos"
"    "
"    que presta el municipio. </p>"
"  <p><strong>Desarrollo Urbano </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de formular y conducir las pol&iacute;ticas"
"    "
"    generales de asentamientos humanos, urbanismo, vivienda y ecolog&iacute;a"
"    "
"    dentro del municipio. </p>"
"  <p><strong>Desarrollo Econ&oacute;mico </strong></p>"
"  <p>Funciones.- Es la dependencia responsable de promover, gestionar e impulsar"
"    "
"    el desarrollo econ&oacute;mico del municipio en todos sus ordenes. </p>"
"  <p><strong>Cultura y Deporte</strong></p>"
"  <p>Funciones.- Es la encargada de promover y apoyar los programas de cultura"
"    "
"    y deporte aprobados por el ayuntamiento. </p>"
"  <p><strong>Comunicaci&oacute;n Social</strong></p>"
"  <p>Funciones.- Le corresponde difundir a trav&eacute;s de los distintos"
"    "
"    medios de comunicaci&oacute;n, las disposiciones, acciones, planes y programas"
"    "
"    de Gobierno Municipal. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Alcoholes</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de vigilar y supervisar la venta y consumo"
"    "
"    de Bebidas Alcoh&oacute;licas, recayendo la misma en las personas f&iacute;sicas"
"    "
"    y morales que tengan establecimientos o locales destinados a la venta y"
"    "
"    consumo de bebidas alcoh&oacute;licas. </p>"
"  <p><strong>Direcci&oacute;n de Establecimientos Comerciales y De Servicios</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de vigilar el funcionamiento y horario de"
"    "
"    los giros comerciales y de servicio. </p>"
"  <p><strong>Polic&iacute;a Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Limpia y Aseo P&uacute;blico </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de las actividades de limpia y aseo p&uacute;blico"
"    "
"    dentro del territorio Municipal, invitando para tal fin a la sociedad en"
"    "
"    general a participar manteniendo limpio su municipio. </p>"
"  <p><strong>Tr&aacute;nsito Municipal </strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Rastro Municipal </strong></p>"
"  <p>Funci&oacute;n.- Tiene por objeto vigilar y supervisar que los Rastros"
"    "
"    existentes cuenten con el permiso municipal, as&iacute; como supervisar"
"    "
"    que el sacrificio de ganado porcino, bovino, caprino, aves y otros destinados"
"    "
"    a la alimentaci&oacute;n urbana cumplan con las normas que se dicten sobre"
"    "
"    la materia. </p>"
"  <p><strong>Ecolog&iacute;a y Protecci&oacute;n Al Ambiente </strong></p>"
"  <p>Funci&oacute;n.- Vigila y Supervisa la conservaci&oacute;n, protecci&oacute;n,"
"    "
"    restauraci&oacute;n del medio ambiente, as&iacute; como para el control,"
"    "
"    correcci&oacute;n y prevenci&oacute;n en los procesos del deterioro del"
"    "
"    mismo. </p>"
"  <p><strong>Panteones</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de regular el establecimiento, el uso, las"
"    "
"    actividades, el funcionamiento, conservaci&oacute;n y operaci&oacute;n"
"    "
"    de los Cementerios que se encuentran dentro del Municipio, constituyendo"
"    "
"    un servicio p&uacute;blico que comprende la inhumaci&oacute;n, exhumaci&oacute;n,"
"    "
"    reinhumaci&oacute;n y cremaci&oacute;n de cad&aacute;veres y restos humanos"
"    "
"  &aacute;ridos o cremados. </p>"
"  <p><strong>Mercados</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar las actividades relativas"
"    "
"    a la administraci&oacute;n, preservaci&oacute;n y explotaci&oacute;n del"
"    "
"    servicio p&uacute;blico de mercados, asimismo vigila el cumplimiento que"
"    "
"    las normas, pol&iacute;ticas y procedimientos para el control, administraci&oacute;n,"
"    "
"    inspecci&oacute;n y vigilancia de las plazas, &aacute;reas p&uacute;blicas,"
"    "
"    pisos y mercados se dicten al respecto, relativo a su ocupaci&oacute;n"
"    "
"    por los particulares que se dediquen en ellas al ejercicio del comercio. </p>"
"  <p><strong>Protecci&oacute;n Civil</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de prevenir, controlar y volver a la normalidad"
"    "
"    los casos de emergencia, producto de la presencia de fen&oacute;menos destructivos"
"    "
"    de origen natural o humano. </p>"
"  <p><strong>Recreaci&oacute;n y Espect&aacute;culos P&uacute;blicos</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de controlar y vigilar la promoci&oacute;n"
"    "
"    y ejecuci&oacute;n de las actividades recreativas y espect&aacute;culos"
"    "
"  p&uacute;blicos.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n: Delegados Municipales. </strong></p>"
"  <p>Nombramiento: Los Delegados son nombrados por elecci&oacute;n directa"
"    "
"    y duraran en su cargo por un periodo de tres a&ntilde;os. </p>"
"  <p>N&uacute;mero: Uno, perteneciente a la Delegaci&oacute;n de la Pastora. </p>"
"  <p>Funciones: Sus facultades y obligaciones se encuentran se&ntilde;aladas"
"    "
"    en la Ley Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;,&nbsp;"
"    "
"    son: </p>"
"  <p>&nbsp;I.- Ejecutar los acuerdos del Ayuntamiento y los del Presidente"
"    "
"    Municipal en el &aacute;rea de su respectiva demarcaci&oacute;n; </p>"
"  <p>&nbsp;II.- Vigilar y&nbsp; Mantener el orden p&uacute;blico de su jurisdicci&oacute;n; </p>"
"  <p>&nbsp;III.- Participar en la formulaci&oacute;n de planes y programas"
"    "
"    municipales; </p>"
"  <p>&nbsp;IV.- Dar curso o tr&aacute;mite a los asuntos o negocios que conozca; </p>"
"  <p>&nbsp;V.- Promover el establecimiento y conservaci&oacute;n de los servicios"
"    "
"    p&uacute;blicos municipales, y llevar su administraci&oacute;n coordinadamente"
"    "
"    con las estructuras del Ayuntamiento, conforme a lo previsto en la presente"
"    "
"    ley: </p>"
"  <p>&nbsp;VI.- Hacer el censo de los contribuyentes municipales; </p>"
"  <p>&nbsp;VII.- Actuar como conciliador en los conflictos que se le presenten; </p>"
"  <p>&nbsp;VIII.- Auxiliar a las autoridades federales, estatales y municipales"
"    "
"    en el desempe&ntilde;o de sus atribuciones; </p>"
"  <p>&nbsp;IX.- Coadyuvar con el Presidente Municipal y la Direcci&oacute;n"
"    "
"    del Registro Civil, al funcionamiento del Registro Civil, en t&eacute;rminos"
"    "
"    de la ley de la materia; y </p>"
"  <p>&nbsp;X.- Las dem&aacute;s que le se&ntilde;alen las leyes y reglamentos"
"    "
"   municipales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    D&eacute;cimo Local"
"    </center></td>"
"    <td><center>"
"    &nbsp;Rioverde"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Tercero Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Rioverde"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""389""class=""textabla"">"
"  <tr>"
"   <td width=""210""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""77""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""64"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>&nbsp;Ignacio "
"   Maldonado</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Perfecto Dom&iacute;nguez&nbsp;</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Ignacio Maldonado</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Vega S&aacute;nchez</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Tomas Gonz&aacute;lez Landaverde</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Carlos Gama Morales</td>"
"   <td><center>"
"   1968-1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Manuel Gabi&ntilde;o Regil</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eduardo Izar Robles y&nbsp; Fausto Izar Charre</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Odilon Mart&iacute;nez Rodr&iacute;guez</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Margarito Ortiz Saldivar</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Alfredo Aburto Mart&iacute;nez</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Irene Mart&iacute;nez de Rivera</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Fausto Izar Charre</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Pedro Luis Naif Chessani</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jes&uacute;s Rogelio Huerta Hern&aacute;ndez</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Salvador Izar Noem&iacute;</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ing. "
"   El&iacute; P&eacute;rez Flores</td>"
"   <td><center>"
"   2000-2002"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Horacio Balderas Avalos&nbsp;</td>"
"   <td><center>"
"   2002-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Fausto Izar Charre</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Sergio Gama Dufour</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>HilariioVazquez Solano</td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Alejandro Garc<U+00ED>a Mart<U+00ED>nez</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> Ram<U+00F3>n Torres Garc<U+00ED>a</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PAN</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Rioverde, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del INEGI, Aguascalientes, julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b><a href=""http://www.inegi.gob.mx/"">http://inegi.gob.mx/</a></b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Rioverde del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"    <li></li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de R&iacute;overde.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 024 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
