"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Matehuala"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Matehuala"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Matehuala"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El municipio fue fundado por D. Cayetano Medell&iacute;n el 10 de Junio"
""
"de 1550. Se refiere que el vocablo ind&iacute;gena ""<U+0080><U+009C>MA-TE-HUA-LLAL""<U+0080><U+009D>, era"
""
"el grito de guerra de los indios salvajes de la regi&oacute;n y quer&iacute;an"
""
"decir &iexcl;no vengan!. En el a&ntilde;o de 1778 se le da la categor&iacute;a"
""
"de Villa y finalmente en el a&ntilde;o de 1826 se le denomina como municipio. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc020.jpg"" alt=""Matehuala"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Or&iacute;genes </strong></p>"
"  <p>Matehuala fue fundada el d&iacute;a 10 de junio de 1550,&nbsp; su fundador"
"    "
"    fue don Cayetano Medell&iacute;n y algunas familias de indios Tlaxcaltecas. </p>"
"  <p>Se dice que el vocablo ind&iacute;gena Matehuala era el grito de guerra"
"    "
"    de los indios salvajes de la regi&oacute;n y que en esta forma quer&iacute;an"
"    "
"    decir &iexcl;no vengan!.&nbsp; Grito siniestro de advertencia en aquella"
"    "
"    tierra desolada. </p>"
"  <p>En el a&ntilde;o de 1591, se asentaron dos rancher&iacute;as en dos"
"    "
"    parajes diferentes aunque inmediatos: uno era Matehuala y el otro se designaba"
"    "
"    con el nombre de Ypoa. Ambos eran de indios chichimecas llamados negritos. </p>"
"  <p>Por cuanto a sus costumbres eran completamente salvajes, andaban desnudos"
"    "
"    y las mujeres solamente tra&iacute;an fajados unos cueros de venado, se"
"    "
"    dice que gustaban de embijarse de colores y eran en extremo crueles. </p>"
"  <p>En esta salvaje regi&oacute;n, ya habitada por espa&ntilde;oles, castizos,"
"    "
"    mestizos, coyotes, mulatos y cene naciones m&aacute;s de indios chichimecas,"
"    "
"    transit&oacute; el gran ap&oacute;stol fray Lorenzo Cant&uacute;, predicador"
"    "
"    y fundador de misiones. Otros frailes franciscanos continuar&iacute;an"
"    "
"    su obra evang&eacute;lica, como fray Juan Garc&iacute;a, fray Juan Caballero"
"    "
"    y el lego fray Juan de San Gabriel. </p>"
"  <p><strong>Haciendas </strong></p>"
"  <p>En esta regi&oacute;n de Matehuala comienzan a formarse durante la primera"
"    "
"    mitad del siglo XVII los enormes latifundios de las haciendas agr&iacute;colas"
"    "
"    y ganaderas, que con su desarrollo concurrieron tambi&eacute;n como avanzadas&nbsp;"
"    "
"    de la colonizaci&oacute;n. </p>"
"  <p>Las haciendas de mayor extensi&oacute;n fueron: la de Coronado, la de"
"    "
"    Sol&iacute;s,&nbsp; Guanam&eacute;, San Antonio del Rul, Cruces, El Salado"
"    "
"    y tambi&eacute;n la hacienda del Represadero, que despu&eacute;s fue erigida"
"    "
"    con el nombre de Municipio de Guadalupe, por decreto de diciembre de 1857"
"    "
"    y la hacienda de La Boca, que despu&eacute;s por decreto del 27 de septiembre"
"    "
"    de 1921, fue erigida como el municipio de Villa de la Paz. </p>"
"  <p>El fant&aacute;stico auge del Real de <a href=""24006a.html"">Catorce</a>,"
"    "
"    cuyas minas fueron descubiertas hacia el a&ntilde;o de 1778, fue extraordinaria"
"    "
"    consecuencia econ&oacute;mica para Matehuala, pues subi&oacute;, desde"
"    "
"    luego, el valor de las propiedades, se enriqueci&oacute; el comercio y"
"    "
"    se asent&oacute; la poblaci&oacute;n en forma definitiva. Desde entonces"
"    "
"    Matehuala no fue solamente lugar de tr&aacute;nsito obligado y de paso"
"    "
"    fugaz como antes hab&iacute;a sido. </p>"
"  <p>Debido a estas circunstancias, Matehuala fue nombrada Villa en el a&ntilde;o"
"    "
"    de 1808, acu&ntilde;&aacute;ndose una peque&ntilde;a medalla de cobre,"
"    "
"    como una forma de celebrar tal acontecimiento. Esta pieza, ahora curiosidad"
"    "
"    numism&aacute;tica, se ha hecho rara. </p>"
"  <p><strong>Independencia </strong></p>"
"  <p>En Matehuala tuvieron lugar importantes sucesos durante la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">guerra"
"    "
"    de Independencia</a>, despu&eacute;s de las victorias Realistas en las"
"    "
"    que Callejas hab&iacute;a casi desecho el ej&eacute;rcito Insurgente, el"
"    "
"    Teniente don Jos&eacute; Mariano Jim&eacute;nez, recibi&oacute; ordenes"
"    "
"    de Allende de propagar la revuelta Insurgente en el norte. El jefe Jim&eacute;nez"
"    "
"    estuvo en Matehuala del 2 al 28 de diciembre de 1810, hosped&aacute;ndose"
"    "
"    en la casa de ""<U+0080><U+009C>Portales Sol de Villa""<U+0080><U+009D>. </p>"
"  <p><strong>Cura Hidalgo </strong></p>"
"  <p>Poco despu&eacute;s lleg&oacute; a la localidad el cura Hidalgo al frente"
"    "
"    de su maltrecho ej&eacute;rcito, hab&iacute;a pasado en marcha lenta por"
"    "
"    Ojo Caliente, la Hacienda El Carro y las Villas de Salinas, Charcas y Venado. </p>"
"  <p>Pocos d&iacute;as estuvo en Matehuala, pues habiendo Allende tomado"
"    "
"    pac&iacute;ficamente la plaza de <a href=""http://www.saltillo.gob.mx/"">Saltillo</a>,"
"    "
"    el 24 de febrero de 1811, el cura Hidalgo decidi&oacute; salir de Matehuala"
"    "
"    hacia ese lugar, como en efecto lo hizo en los primeros d&iacute;as de"
"    "
"    marzo. </p>"
"  <p>En mayo de 1811, el insurgente Juan Viller&iacute;as, trat&oacute; de"
"    "
"    tomar la plaza de Matehuala, siendo derrotado y muerto. Muchos otros aprovecharon"
"    "
"    la anarqu&iacute;a realmente, entre otros podemos citar a Bernardo G&oacute;mez"
"    "
"    de Lara, indio insurgente, nativo de Matehuala, que era apodado ""<U+0080><U+009C>El Guacal""<U+0080><U+009D>,"
"    "
"    quien entr&oacute; a esa plaza con sus indios salvajes el 13 de junio de"
"    "
"    1811, cometiendo robos y asesinatos, habiendo aumentado su fuerza rebelde"
"    "
"    en m&aacute;s de 1,000 hombres. </p>"
"  <p>El decreto no. 46 del 19 de julio de 1826, dictado por la <a href=""http://www.congresoslp.gob.mx/"">Legislatura"
"    "
"    del Estado</a>, menciona por primera vez a Matehuala como municipio, asimismo,"
"    "
"    ordena que corresponden al Partido de <a href=""24006a.html"">Catorce</a> los municipios de Matehuala y <a href=""24007a.html"">Cedral</a>. </p>"
"  <p><strong>Segregaci&oacute;n </strong></p>"
"  <p>En 1857 el municipio de Matehuala perdi&oacute; gran parte de su territorio"
"    "
"    original, en raz&oacute;n de que la antigua y pr&oacute;spera Congregaci&oacute;n"
"    "
"    de Represadero fue erigida en Villa debido al aumento de su poblaci&oacute;n,"
"    "
"    recibiendo el nombre de Villa de Guadalupe. Esto fue mediante el decreto"
"    "
"    no. 27 del 17 de diciembre de 1857. </p>"
"  <p>En 1858, se inici&oacute; la sangrienta <a href=""http://lectura.ilce.edu.mx:3000/sites/estados/libros/sanluis/htm/SEC_62.html"">Guerra"
"    "
"    de Reforma</a>, llamada tambi&eacute;n Guerra de Tres A&ntilde;os.&nbsp;"
"    "
"    Casi al principio de esta gran contienda armada, el Jefe Liberal coronel"
"    "
"    Mart&iacute;n Zayas, estableci&oacute; su cuartel general en Matehuala"
"    "
"    y de all&iacute; dio ordenes al entonces coronel Mariano Escobedo, que"
"    "
"    con 250 hombres marchara a ocupar la plaza de Venado. </p>"
"  <p><strong>Benito Ju&aacute;rez </strong></p>"
"  <p>El suceso m&aacute;s importante de 1863 fue la estancia en Matehuala"
"    "
"    de don</p>"
"Benito Ju&aacute;rez</a>; lleg&oacute; el 28 de diciembre acompa&ntilde;ado"
""
"de los misioneros de los 3 poderes, con lo que en esos d&iacute;as y hasta"
""
"el 5 de enero de 1864, Matehuala fue la residencia de los poderes federales"
""
"y por lo tanto de la capital de la Rep&uacute;blica. Fueron a cumplimentarlo"
""
"los miembros del Ayuntamiento de la ciudad&nbsp; y lo recibi&oacute; con"
""
"j&uacute;bilo la poblaci&oacute;n. Varios escuadrones de zapadores daban"
""
"escolta a estos personajes."
"<p>El gobierno de la Rep&uacute;blica ven&iacute;a de <a href=""24028a.html"">San"
"  "
"  Luis Potos&iacute;</a>, luego que a mediados de diciembre el Imperialista"
"  "
"  Tom&aacute;s Mej&iacute;a hab&iacute;a ocupado la Hacienda de El Jaral"
"  "
"  y sus avanzadas llegaron hasta <a href=""24032a.html"">Santa Mar&iacute;a"
"  "
"  del R&iacute;o</a>. </p>"
"<p>En tales condiciones se hab&iacute;a resuelto que el Gobierno Constitucional"
"  "
"  saliera de la capital potosina proponi&eacute;ndose llegar hasta <a href=""http://www.saltillo.gob.mx/"">Saltillo</a>,"
"  "
"  por eso hab&iacute;a llegado a Matehuala el se&ntilde;or Ju&aacute;rez. </p>"
"<p>El se&ntilde;or Ju&aacute;rez continu&oacute; su peregrinaci&oacute;n"
"  "
"  hacia el norte el 5 de enero de 1864. A fines de enero, Tom&aacute;s Mej&iacute;a"
"  "
"  y sus fuerzas ocup&oacute; Matehuala, all&iacute; estaban todav&iacute;a"
"  "
"  en mayo del mismo a&ntilde;o cuando la ciudad comenz&oacute; a ser asediada"
"  "
"  por los republicanos al mando del general Manuel Doblado, secundado por"
"  "
"  Antill&oacute;n y Antonio Carbajal. </p>"
"<p>Por entonces el coronel Bar&oacute;n de Aymard con el 62 de l&iacute;nea"
"  "
"  y un escuadr&oacute;n de cazadores de &Aacute;frica, hab&iacute;a salido"
"  "
"  de la Hacienda de la Presa para defender a Matehuala del asedio republicano;"
"  "
"  as&iacute; entr&oacute; a la ciudad enfrent&aacute;ndose al general Doblado"
"  "
"  el 17 de mayo de 1864,&nbsp; en las inmediaciones de la ciudad, la acci&oacute;n"
"  "
"  fue ganada por los imperialistas y los republicanos sufrieron una derrota"
"  "
"  que tuvo proporciones de desastre, pues perdieron todo el armamento y huyeron"
"  "
"  siendo perseguidos por los legionarios franceses. Aymard regres&oacute;"
"  "
"  triunfante a Matehuala y desde entonces esa zona qued&oacute; en poder"
"  "
"  de los imperialistas hasta fines&nbsp; de agosto o principios de septiembre"
"  "
"  de 1866. </p>"
"<p>Durante esta &eacute;poca Matehuala estuvo ocupada por diversas tropas"
"  "
"  francesas al mando de distintos jefes, entre ellos el coronel Jeanningros,"
"  "
"  el comandante Rub&eacute;n de la Hayrie; otras fuerzas estuvieron all&iacute;"
"  "
"  de paso para otros lugares como Los Legionarios al mando del capit&aacute;n"
"  "
"  Vignaud. </p>"
"<p>El 3 de marzo de 1865, por decreto de Maximiliano, se dividi&oacute;"
"  "
"  el Departamento de San Luis Potos&iacute; en dos, siendo capital de uno"
"  "
"  la propia ciudad de San Luis Potos&iacute; y Matehuala como capital de"
"  "
"  otro, esta divisi&oacute;n fue ef&iacute;mera pues dur&oacute; poco m&aacute;s"
"  "
"  de un a&ntilde;o. </p>"
"<p>En abril de 1866 el general Mariano Escobedo, al mando de una gruesa"
"  "
"  columna militar de republicanos atac&oacute; la plaza de Matehuala, siendo"
"  "
"  rechazado por los legionarios francesas. Este combate fue el &uacute;ltimo"
"  "
"  que se registr&oacute; en Matehuala durante la intervenci&oacute;n francesa,&nbsp;"
"  "
"  despu&eacute;s s&oacute;lo hubo all&iacute; movimientos de entrada y salida"
"  "
"  de tropas francesas. </p>"
"<p><a href=""http://lectura.ilce.edu.mx:3000/sites/estados/libros/zacateca/htm/sec_65.html"">Intervenci&oacute;n"
"  "
"  Francesa</a> </p>"
"<p>&nbsp;El d&iacute;a 26 de agosto de 1866 el comandante franc&eacute;s"
"  "
"  Rub&eacute;n de la Hayrie orden&oacute; la ocupaci&oacute;n de la parroquia"
"  "
"  de Matehuala para convertirla en cuartel y orden&oacute; al cura Cervantes"
"  "
"  que sacara inmediatamente todas las im&aacute;genes, por lo que la poblaci&oacute;n"
"  "
"  se qued&oacute; sin templo. </p>"
"<p>En julio de 1866 el mariscal Francisco Aquiles Bazaine, con todo su"
"  "
"  estado mayor lleg&oacute; a Matehuala, pocos d&iacute;as despu&eacute;s"
"  "
"  sali&oacute; para la hacienda de Peotillos donde estableci&oacute; su cuartel"
"  "
"  general. </p>"
"<p>En tanto, cumpliendo sus ordenes, fueron llegando a Matehuala todas"
"  "
"  las tropas francesas que hab&iacute;an desalojado las plazas del norte.&nbsp;&nbsp;"
"  "
"  As&iacute; fue como el 15 de agosto de 1866 se encontraban reunidos all&iacute;"
"  "
"  hasta cinco batallones de la legi&oacute;n extranjera, ven&iacute;an con"
"  "
"  toda su artiller&iacute;a, caballer&iacute;a y toda su impedimenta militar."
"  "
"  La poblaci&oacute;n invadida, presentaba en esos d&iacute;as el aspecto"
"  "
"  de un gran cuartel. </p>"
"<p>Pero iban de paso, siempre dirigi&eacute;ndose hacia el sur en franca"
"  "
"  retirada para reconcentrarse en San Luis Potos&iacute;. La &uacute;ltima"
"  "
"  fuerza extranjera que sali&oacute; de Matehuala fue un batall&oacute;n"
"  "
"  de &Aacute;frica. Era la retaguardia de los invasores cuando sali&oacute;"
"  "
"  de la poblaci&oacute;n sufri&oacute; el ataque de las fuerzas republicanas"
"  "
"  y de algunas guerrillas nacionales. </p>"
"<p>Al salir de Matehuala las tropas francesas de ocupaci&oacute;n, inmediatamente"
"  "
"  don Juan Bustamante se traslad&oacute; a esta ciudad donde estableci&oacute;"
"  "
"  el gobierno del estado, ejerciendo adem&aacute;s el cargo de Comandante"
"  "
"  militar, cargo que desempe&ntilde;&oacute; por nombramiento del presidente"
"  "
"  Ju&aacute;rez. Fue entonces cuando el se&ntilde;or Bustamante comenz&oacute;"
"  "
"  a editar en esta ciudad el primer peri&oacute;dico que tuvo Matehuala,"
"  "
"  se llamaba ""<U+0080><U+009C>bolet&iacute;n de noticias""<U+0080><U+009D>, public&aacute;ndose s&oacute;lo"
"  "
"  seis n&uacute;meros del&nbsp; 4 de noviembre al 27 de diciembre de 1866."
"  "
"  Este primer peri&oacute;dico matehualense se imprimi&oacute; en una prensa"
"  "
"  que dejaron abandonada los franceses y la hab&iacute;an llevado ah&iacute;"
"  "
"  para imprimir sus proclamas y &oacute;rdenes de guerra. </p>"
"<p>Por esa &eacute;poca, recibe Matehuala un poderoso impulso progresista"
"  "
"  que se manifiesta m&aacute;s a partir&nbsp; de 1888, fecha de la construcci&oacute;n"
"  "
"  de la l&iacute;nea f&eacute;rrea <a href=""http://www.df.gob.mx/"">M&eacute;xico</a>-<a href=""http://www.nuevolaredo.gob.mx/"">Laredo</a>,"
"  "
"  pues es entonces cuando se abre hacia el futuro, un ancho campo de posibilidades"
"  "
"  en todos sentidos; es cuando Matehuala transforma su pl&aacute;cido marasmo"
"  "
"  semi-colonial en que estaba inmersa antes de ese acontecimiento, para llegar"
"  "
"  a ser, durante la larga paz porfiriana, la segunda ciudad del estado por"
"  "
"  su importancia econ&oacute;mica y cultural. </p>"
"<p>Durante la gobernatura del C. Jes&uacute;s D&iacute;az de Le&oacute;n,"
"  "
"  se promulga el decreto no. 12 dictado el 12 de diciembre de 1871, en el"
"  "
"  cual se erige en ciudad a la Villa de Matehuala. </p>"
"<p>El 29 de septiembre de 1874 se inaugur&oacute; la plaza del mercado"
"  "
"  de Matehuala. En el a&ntilde;o de 1878 se puso en servicio la l&iacute;nea"
"  "
"  telegr&aacute;fica para distintos puntos del municipio. </p>"
"<p>En el peri&oacute;dico oficial del estado, correspondiente al 10 de"
"  "
"  noviembre de 1892, se public&oacute; una cr&oacute;nica relativa al trascendental"
"  "
"  acontecimiento de la terminaci&oacute;n&nbsp; de la v&iacute;a f&eacute;rrea"
"  "
"  que uni&oacute; a las minas de ""<U+0080><U+009C>Santa F&eacute;""<U+0080><U+009D> y ""<U+0080><U+009C>La Paz""<U+0080><U+009D>, se coment&oacute;"
"  "
"  el gran beneficio que el ferrocarril hab&iacute;a tra&iacute;do a Matehuala,"
"  "
"  facilitando el acarreo de&nbsp; minerales y la explotaci&oacute;n de las"
"  "
"  minas ten&iacute;a el singular m&eacute;rito de haber sido construido con"
"  "
"  capital derivado exclusivamente de Matehuala </p>"
"<p>El 15 de julio de 1894 se inaugur&oacute; el mercado p&uacute;blico"
"  "
"  Mariano Arista,&nbsp; el cual hab&iacute;a comenzado a construirse el 19"
"  "
"  de julio del a&ntilde;o anterior. No solamente se inaugur&oacute; ese d&iacute;a"
"  "
"  el mercado construido en la plaza Zaragoza, sino tambi&eacute;n fueron"
"  "
"  inauguradas las obras construidas en el Acueducto de Laureles. </p>"
"<p>El 25 de junio de 1898 el C. Ismael Ter&aacute;n, Jefe Pol&iacute;tico"
"  "
"  del Partido, inform&oacute; al Gobernador de la inauguraci&oacute;n del"
"  "
"  alumbrado p&uacute;blico con gas de acetileno, siendo esta mejora de capital"
"  "
"  importancia para Matehuala, adem&aacute;s inform&oacute; que en el jard&iacute;n"
"  "
"  Hidalgo se hab&iacute;an colocado columnas y faroles y que se hab&iacute;a"
"  "
"  terminado el conducto que surt&iacute;a de agua a la ciudad. </p>"
"<p>El 2 de enero de 1899 se celebr&oacute; con toda solemnidad la bendici&oacute;n"
"  "
"  del templo del Santo Ni&ntilde;o de Matehuala, la cual fue hecha por el"
"  "
"  Obispo&nbsp; don Ignacio Montes de Oca y Obreg&oacute;n. </p>"
"<p>Durante el a&ntilde;o de 1902, el Ayuntamiento efectu&oacute; varias"
"  "
"  obras publicas, continuaban las obras del Acueducto a Los Laureles, se"
"  "
"  hac&iacute;an reparaciones en el cementerio, se continuaba la excavaci&oacute;n"
"  "
"  del estanque nuevo y por primera vez se hab&iacute;an empedrado algunas"
"  "
"  calles de la ciudad de Matehuala, en una extensi&oacute;n de 486 metros"
"  "
"  cuadrados. </p>"
"<p>&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""24020/24h020-01.jpg""alt=""entrada a la cabecera municipal""/></div>"
"<p>El 8 de mayo de 1905, se inaugur&oacute; el servicio telef&oacute;nico"
"  "
"  entre la ciudad de Matehuala y la <a href=""24047a.html"">Villa de Guadalupe</a>."
"  "
"  Esta evidente mejora se public&oacute; en el peri&oacute;dico oficial,"
"  "
"  juzg&aacute;ndose como de gran importancia. </p>"
"<p>En el a&ntilde;o&nbsp; de 1906 se introdujo la luz y fuerza el&eacute;ctrica"
"  "
"  en Matehuala por iniciativa del Se&ntilde;or Manuel Izaguirre, Jefe Pol&iacute;tico"
"  "
"  del Partido.&nbsp;&nbsp; Dicho Se&ntilde;or hizo el contrato con una compa&ntilde;&iacute;a"
"  "
"  de luz y fuerza para dotar a la cabecera de este servicio, cuya instalaci&oacute;n"
"  "
"  se termin&oacute; hasta el a&ntilde;o de 1907. </p>"
"<p>El d&iacute;a 2 de agosto de 1907 fue inaugurado el importante servicio"
"  "
"  de agua potable en la ciudad. El acto oficial se verific&oacute; en la"
"  "
"  plaza 5 de mayo por el Gobernador del Estado, Ing. Jos&eacute; Mar&iacute;a"
"  "
"  Espinosa y Cuevas, quien hizo la declaratoria inaugural y abri&oacute;"
"  "
"  la llave maestra.&nbsp;&nbsp; Estas obras fueron el fruto del trabajo y"
"  "
"  gasto durante a&ntilde;os para introducir el agua desde el manantial La"
"  "
"  Maroma, por un acueducto de 35 kil&oacute;metros de longitud. </p>"
"<p>El 18 de julio de 1909 se celebr&oacute; el aniversario de la muerte"
"  "
"  de </p>"
"don"
""
"Benito Ju&aacute;rez</a> con el descubrimiento de un monumento erigido"
""
"a su memoria en la plaza hidalgo de la ciudad; dicho monumento es una estatua"
""
"labrada en m&aacute;rmol de carrera y su creaci&oacute;n fue encargada"
""
"a los se&ntilde;ores Lavarello y Tercengo de G&eacute;nova Italia, llegando"
""
"a Matehuala el 22 de mayo."
"<p><strong>Revoluci&oacute;n </strong></p>"
"<p>Durante la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a>,"
"  "
"  el combate entre Constitucionalistas y Villistas por la plaza de Matehuala"
"  "
"  el 27 de abril de 1913 fue el primero que se registr&oacute; en el centro"
"  "
"  del pa&iacute;s, de ah&iacute; su trascendencia hist&oacute;rica y militar. </p>"
"<p>Los revolucionarios carranciastas Jes&uacute;s D&aacute;vila y Ernesto"
"  "
"  Santoscoy, a principios de marzo de 1913, intimidaron al Jefe Pol&iacute;tico"
"  "
"  de Matehuala, mayor Mariano Z&uacute;&ntilde;iga, para llevar a cabo su"
"  "
"  rendici&oacute;n.&nbsp;&nbsp; El n&uacute;mero de rebeldes era de 400,"
"  "
"  todos a caballo, bien armados y pertrechados. La plaza contaba para su"
"  "
"  defensa con el cuerpo de gendarmes y 40 soldados del cuerpo llamado Granaderos"
"  "
"  del Potos&iacute; y 20 del Primer Batall&oacute;n del Estado. </p>"
"<p>A las cinco de la tarde del d&iacute;a 27 de abril empez&oacute; el"
"  "
"  ataque, los asaltantes usaron bombas de dinamita, a las nueve de la noche"
"  "
"  cay&oacute; el primer puesto de defensa, la Iglesia del Santo Ni&ntilde;o."
"  "
"  Los gendarmes se batieron hasta que se agot&oacute; el parque, siendo hechos"
"  "
"  prisioneros. A las 10 de la noche cay&oacute; el segundo puesto de defensa,"
"  "
"  sito en la jefatura. En la penitenciar&iacute;a toda esa noche continu&oacute;"
"  "
"  la defensa hasta las 9:00 de la ma&ntilde;ana del d&iacute;a siguiente,"
"  "
"  rindi&eacute;ndose los defensores, quedando prisioneros y saliendo libres"
"  "
"  los reclusos. </p>"
"<p>Durante la refriega hubo saqueo de casas comerciales de gran tama&ntilde;o,"
"  "
"  despu&eacute;s fueron detenidos los vecinos m&aacute;s distinguidos, mientras"
"  "
"  no pagaran un rescate de 60,000 pesos. </p>"
"<p>&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""24020/24h020-02.jpg""alt=""el kiosco en la plaza""/></div>"
"<p>Al tenerse noticias de que se aproximaba un tren militar de las 3 armas,"
"  "
"  precipitadamente se retiraron los rebeldes vencedores rumbo a Doctor Arroyo.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>&nbsp;A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1550"
"    </center></td>"
"    <td>Matehuala fue fundada el d&iacute;a 10 de junio por don Cayetano Medell&iacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1857"
"    </center></td>"
"    <td> Por decreto de diciembre fue eregido como municipio"
"    "
"    de Guadalupe. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1811"
"    </center></td>"
"    <td> El 24 de febrero el cura Hidalgo decidi&oacute;"
"    "
"    salir de Matehuala. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1826"
"    </center></td>"
"    <td> El decreto no. 46 del 19 de julio, dictado por la"
"    "
"    Legislatura del Estado, mencion&oacute; por primera vez a Matehuala como"
"    "
"    municipio, asimismo, ordena que corresponden al Partido de Catorce los"
"    "
"    municipios de Matehuala y <a href=""24007a.html"">Cedral</a>. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1858"
"    </center></td>"
"    <td> Inici&oacute; la sangrienta <a href=""http://lectura.ilce.edu.mx:3000/sites/estados/libros/sanluis/htm/SEC_62.html"">guerra"
"    "
"    de Reforma</a>, el Jefe Liberal, coronel Mart&iacute;n Zayas, estableci&oacute;"
"    "
"    su cuartel general en Matehuala y de all&iacute; di&oacute; ordenes al"
"    "
"    entonces coronel Mariano Escobedo, que con 250 hombres marchara a ocupar"
"    "
"    la plaza de <a href=""24045a.html"">Venado</a>. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1864"
"    </center></td>"
"    <td> Matehuala fue la residencia de los poderes federales"
"    "
"    y por lo tanto de la capital de la Rep&uacute;blica. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1866"
"    </center></td>"
"    <td>El general Mariano Escobedo, al mando de una gruesa columna militar"
"    "
"    de republicanos atac&oacute; la plaza de Matehuala.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1874"
"    </center></td>"
"    <td>Se inaugur&oacute; la plaza del mercado de Matehuala.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1892"
"    </center></td>"
"    <td> Se termin&oacute; la v&iacute;a f&eacute;rrea que"
"    "
"    uni&oacute; a las minas de ""<U+0080><U+009C>Santa F&eacute;""<U+0080><U+009D> y ""<U+0080><U+009C>La Paz""<U+0080><U+009D>. </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1913&nbsp;"
"    </center></td>"
"    <td>Se registr&oacute; el primer combate entre Villistas y Constitucionalistas.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m020.jpg"" alt=""Municipio Matehuala"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se encuentra localizado en la parte norte del estado, en"
"    "
"    la zona altiplano, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
"    "
"    100&ordm;39""<U+0080><U+0099> de longitud oeste y 23&ordm;39""<U+0080><U+0099> de latitud norte, con una"
"    "
"    altura de 1,570 metros sobre el nivel del mar.&nbsp; Sus l&iacute;mites"
"    "
"    son: al norte <a href=""24007a.html"">Cedral</a>, al este </p>"
"    Nuevo"
""
"Le&oacute;n</a>, al Sur <a href=""24047a.html"">Villa de Guadalupe</a>, al"
""
"oeste <a href=""24047a.html"">Villa de Guadalupe</a> y <a href=""24048a.html"">Villa"
""
"de la Paz</a>. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx/"">INEGI</a>,"
""
"al a&ntilde;o 2015, la superficie total del municipio es de 1,307.5 km<sup>2</sup> y representa el 2.13% del territorio estatal.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se presentan planicies de consideraci&oacute;n, al este se localizan"
""
"cerros en los que su altura oscila entre los 1,850 y 1,200 metros sobre"
""
"el nivel del mar. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El &uacute;nico recurso es la explotaci&oacute;n de mantos acu&iacute;feros"
""
"subterr&aacute;neos, que pueden ser aprovechados para ampliar parcelas"
""
"de riego.&nbsp; El agua es altamente salina, con bajo contenido de sodio. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Predomina el clima seco semi c&aacute;lido. En la parte extrema noroeste,"
""
"tiene una peque&ntilde;a franja de clima seco templado.&nbsp; La temperatura"
""
"media anual es de&nbsp; 19.3<sup>o</sup>C y una precipitaci&oacute;n pluvial"
""
"de 450 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Fauna </strong></p>"
"  <p>La vegetaci&oacute;n se define en el &aacute;rea del municipio por las"
"    "
"    siguientes especies:&nbsp; matorral des&eacute;rtico, matorral espinoso,"
"    "
"    macr&oacute;filo, nopalera, izotal, cardonal y pastizal. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; liebres,"
"    "
"  v&iacute;boras y aves silvestres, como cuitolas y codornices.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales lo componen su flora y su fauna.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Dentro de esta regi&oacute;n se han detectado suelos con horizontes"
""
"calciyec&iacute;feros, suelos carbonatados medianamente&nbsp; profundos,"
""
"con horizonte superficial y esifero; suelos con yeso en los horizontes"
""
"profundos y suelos cementados con carbonato a poca profundidad; el suelo"
""
"se utiliza en la actividad pecuaria.&nbsp; </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <ul>"
"    <li>Iglesia de la Inmaculada Concepci&oacute;n, posee el mismo estilo arquitect&oacute;nico"
"    "
"    de la de Lyon en Francia y algunas del norte de Italia.&nbsp;</li>"
"    <li> Exhacienda de Los Patos.</li>"
"    <li> Casa de Ju&aacute;rez.</li>"
"    <li> Casa Hidalgo</li>"
"    <li> Ruinas de lo que fue la fundidora Zarco, sirve para algunos ensayos fotogr&aacute;ficos.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24020/24t020-01.jpg""alt=""templo cat&oacute;lico en matehuala""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiesta del Cristo de Matehuala, del 1&ordm; al 15 de enero; el 13 de"
"  "
"  junio fiesta a San Antonio; del 8 al 16 de julio, conmemoraci&oacute;n"
"  "
"  de la fundaci&oacute;n de Matehuala y del 1&ordm; al 6 de enero, fiesta"
"  "
"  tradicional de Reyes. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24020/24t020-02.jpg""alt=""catedral camelense al atardecer""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Art&iacute;culos de cuero y dulces regionales, flores de papel y tela,"
""
"jaulas de carrizo, objeto s de ixtle, sombrer&iacute;as y jarcier&iacute;a. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Platillos: Picadillo, tamales y queso de cabra. <br />"
"    <br />"
"    Bebidas: pulque y mezcal. <br />"
"    <br />"
"    Dulces: cajeta, mermelada de durazno, natillas, chiclosos, obleas y"
""
"cajetas.  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugaras de interes turistico."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal Matehuala</strong><br />"
"Sus principales actividades econ&oacute;micas son el comercio,"
"    "
"    el n&uacute;mero de habitantes es de 64,300 aproximadamente. Tiene una"
"    "
"    distancia aproximada de la capital del estado de 180 kil&oacute;metros. </p>"
"<p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24020/24g020-01.jpg""alt=""detalle de la catedral camelense""/></div>"
"  <p>Sacramento.- Su principal actividad es la de tipo agr&iacute;cola y"
"    "
"    el comercio. Su distancia aproximada a la cabecera municipal es de 5 Kil&oacute;metros"
"    "
"    y su n&uacute;mero aproximado de habitantes asciende a 603. </p>"
"  <p><strong>Ojo de agua</strong><br />"
"Sus principales cultivos son el frijol, el ma&iacute;z"
"    "
"    y el tomate. Siendo la agricultura la actividad preponderante de este municipio"
"    "
"    seguida del comercio. Tiene una distancia aproximada de la cabecera municipal"
"    "
"  de 2 Kil&oacute;metros y su n&uacute;mero de habitantes es de 540 aproximadamente.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018 </p>"
"  <p>Presidente Municipal. <br />"
"    Un S&iacute;ndico. <br />"
"    Un regidor de mayor&iacute;a relativa. <br />"
"    10 regidores de representaci&oacute;n proporcional. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24020/24g020-02.jpg""alt=""edificio de la presidencia municipal""/></div>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda Municipal</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n</td>"
"    <td><center>"
"    11o. Regidor&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Polic&iacute;a Preventiva y transito</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Comisi&oacute;n de Salud&nbsp; P&uacute;blica y"
"    "
"    Asistencia Social </td>"
"    <td><center>"
"    12o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n Publica y Bibliotecas</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Mercados, Centros de Abasto y Rastro</td>"
"    <td><center>"
"    8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Comisi&oacute;n de Agua Potable, Alcantarillado"
"    "
"    y Saneamiento </td>"
"    <td><center>"
"    10o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a</td>"
"    <td><center>"
"    7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Comercio, Anuncios y Espect&aacute;culos</td>"
"    <td><center>"
"    9o. Regidor&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Comisi&oacute;n de Desarrollo Rural y Asuntos Ind&iacute;genas </td>"
"    <td><center>"
"    5o. Regidor&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Comisi&oacute;n de Cultura, Recreaci&oacute;n y"
"    "
"    Deporte </td>"
"    <td><center>"
"    3er. Regidor&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Servicios P&uacute;blicos</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><div align=""center""><img src=""24020/org_tipo.jpg""alt="""" width=""370"" height=""303""/></div>"
"  <p><strong>Principales Autoridades&nbsp; </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funcion.- El ejercicio de la Administraci&oacute;n Municipal corresponde"
"    "
"    al Presidente Municipal, quien es el ejecutivo de las determinaciones del"
"    "
"    Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La Ley Org&aacute;nica del Municipio Libre y El Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor</strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la <a href=""www.sedesore.gob.mx"">Ley"
"    "
"    Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;</a>. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del ayuntamiento </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Contralor&iacute;a </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de Fiscalizar el Ingreso y ejercicio del"
"    "
"    gasto p&uacute;blico municipal y su congruencia con el presupuesto de egresos"
"    "
"    de entre otras, adem&aacute;s de&nbsp; las facultades y obligaciones contenidas"
"    "
"    en&nbsp; la <a href=""www.sedesore.gob.mx"">Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;</a>. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Fomento Deportivo </strong></p>"
"  <p>Funciones.- Es la encargada de promover y apoyar los programas de deporte"
"    "
"    aprobados por el ayuntamiento. </p>"
"  <p><strong>Direcci&oacute;n de Comunicaci&oacute;n Social </strong></p>"
"  <p>Funciones.- Le corresponde difundir a trav&eacute;s de los distintos"
"    "
"    medios de comunicaci&oacute;n, las disposiciones, acciones, planes y programas"
"    "
"    de Gobierno Municipal. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Seguridad P&uacute;blica </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Tr&aacute;nsito y Vialidad </strong></p>"
"  <p>Funciones.- Se encarga de controlar el tr&aacute;nsito de todo tipo"
"    "
"    de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Direcci&oacute;n de Rastro Municipal </strong></p>"
"  <p>Funci&oacute;n.- Tiene por objeto vigilar y supervisar que los Rastros"
"    "
"    existentes cuenten con el permiso municipal, as&iacute; como supervisar"
"    "
"    que el sacrificio de ganado porcino, bovino, caprino, aves y otros destinados"
"    "
"    a la alimentaci&oacute;n urbana cumplan con las normas que se dicten sobre"
"    "
"    la materia. </p>"
"  <p><strong>Direcci&oacute;n de Ecolog&iacute;a y Protecci&oacute;n al Ambiente</strong></p>"
"  <p>Funci&oacute;n.- Vigila y Supervisa la conservaci&oacute;n, protecci&oacute;n,"
"    "
"    restauraci&oacute;n del medio ambiente, as&iacute; como para el control,"
"    "
"    correcci&oacute;n y prevenci&oacute;n en los procesos del deterioro del"
"    "
"  mismo.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Primero Local </td>"
"    <td><center>"
"    &nbsp; Matehuala"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Primero Federal </td>"
"    <td><center>"
"    &nbsp;Matehuala"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 22 de abril de 1996.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""391""class=""textabla"">"
"  <tr>"
"   <td width=""200""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""83""><center>"
"   <b>Periodo de</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""70"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>&nbsp;</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Santiago J. Vivanco</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jes&uacute;s P&eacute;rez Vargas</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Antonio Nava S&aacute;nchez</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Adalberto Tamayo</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Alfonso Dibildox Mart&iacute;nez</td>"
"   <td><center>"
"   1968-1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eduardo Rocha P&eacute;rez</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Tom&aacute;s Z&aacute;rate S&aacute;nchez</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Mahbub Matta</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio Avila Lomas</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Nava S&aacute;nchez</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Pascual Mart&iacute;nez Gallegos</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Virgilio Castillo Andrade</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Paulino Mart&iacute;nez Carmona</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Justo Fernando Torres Rangel</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Raymundo Garc&iacute;a Olivares</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Gregorio Antonino Maldonado V&aacute;zquez&nbsp;</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Everardo Nava G&oacute;mez</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>V&iacute;ctor Manuel Mendoza Ram&iacute;rez</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Francisco Hernandez Loera </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Edgar Morales P<U+00E9>rez</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> Everardo Nava G<U+00F3>mez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI-PVEM</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Matehuala, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del INEGI, Aguascalientes, julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b><a href=""http://www.inegi.gob.mx/"">http://inegi.gob.mx/</a></b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Matehuala del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Matehuala.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 020 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
