"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - San Luis Potos&iacute;"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Luis Potos&iacute;"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Luis Potos&iacute;"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El 3 de noviembre de 1592 fue fundado el ""<U+0080><U+009C>Pueblo de San Luis Mesquitique""<U+0080><U+009D>"
"   "
"   en el lugar donde en el a&ntilde;o de 1583 Fr. Diego de la Magdalena hab&iacute;a"
"   "
"   congregado a unos indios guachichiles, los cuales llegaron al territorio"
"   "
"   potosino en el siglo XIII D.C. </p>"
"   <p>El nombre de San Luis es en honor de San Luis IX Rey de Francia; posteriormente"
"   "
"   el Virrey don Francisco Fern&aacute;ndez de la Cueva Duque de Alburquerque"
"   "
"   concedi&oacute; que de Pueblo y Minas del Potos&iacute; se constituyera"
"   "
"   a la categor&iacute;a de ciudad el 30 de mayo de 1656. Cambiando el nombre"
"   "
"   de Mesquitique por el de Potos&iacute;, en referencia a la riqueza de las"
"   "
"   minas del Cerro de San Pedro comparadas con las minas del Potos&iacute;"
"   "
"   en Bolivia. </p>"
"   <p>Aprob&oacute; tambi&eacute;n el escudo de armas: ""<U+0080><U+009C>De un cerro en campo"
"   "
"   azul y oro con dos barras de plata y dos de oro y la imagen de San Luis"
"   "
"   en la cumbre""<U+0080><U+009D>. Adem&aacute;s, a la ciudad se le dio facultad ""<U+0080><U+009C>...de hacer"
"   "
"   ordenanzas para su gobierno...""<U+0080><U+009D>. El Rey de Espa&ntilde;a Felipe IV en cedula"
"   "
"  real del 17 de Agosto de 1658 dicto la aprobaci&oacute;n correspondiente.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc028.jpg"" alt=""San Luis Potos&iacute;"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El Virrey don Francisco Fern&aacute;ndez de la Cueva Duque de Alburquerque,"
""
"aprob&oacute; el escudo de armas: ""<U+0080><U+009C>De un cerro en campo azul y oro con"
""
"dos barras de plata y dos de oro y la imagen de San Luis en la cumbre""<U+0080><U+009D>.&nbsp;"
""
"Este escudo ha sido utilizado indistintamente por el municipio y el estado"
""
"de San Luis Potos&iacute;. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio donde se encuentra asentada la ciudad de San Luis Potos&iacute;,"
"  "
"  estuvo habitado en la antig&uuml;edad (siglo XII D.C.) por hordas de ind&iacute;genas"
"  "
"  salvajes que con motivo de la destrucci&oacute;n de Tula, se dispersaron"
"  "
"  por diferentes rumbos. Esta regi&oacute;n fu&ntilde;e llamada ""<U+0080><U+009C>La Tangamanga""<U+0080><U+009D>,"
"  "
"  palabra atribuida al idioma guachichil. Sus costumbres fueron descritas"
"  "
"  en 1571 por Gonzalo de las Casas, autor del texto llamado ""<U+0080><U+009C>Guerra de los"
"  "
"  Chichimecas""<U+0080><U+009D>. </p>"
"  <p>Contra estos b&eacute;licos salvajes marcharon&nbsp; en distintas &eacute;pocas"
"    "
"    varios capitanes de guerra espa&ntilde;oles, siendo Rodrigo del R&iacute;o"
"    "
"    quien obtuvo la sumisi&oacute;n de los naturales. Posteriormente se orden&oacute;"
"    "
"    que en los pueblos chichimecas se avecindasen familias tlaxcaltecas con"
"    "
"    la finalidad de mantenerlos en obediencia y habituados al trabajo. Esto"
"    "
"    fue hecho el 2 de noviembre de 1591. Siendo fundado el pueblo de ""<U+0080><U+009C>San Luis"
"    "
"    Mesquitique""<U+0080><U+009D>, el 3 de noviembre de 1592, en el lugar donde desde 1583,"
"    "
"    fray Diego de la Magdalena hab&iacute;a congregado a un grupo de indios"
"    "
"    guachichiles. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24028/24h028-01.jpg""alt=""templo del se&ntilde;or del saucito a la entrada al noroeste de la ciudad.""/></div>"
"  <p>A mediados del siglo XVII se transmitieron las diligencias necesarias"
"    "
"    y el Virrey don Francisco Fern&aacute;ndez de la Cueva, duque de Albuquerque"
"    "
"    concedi&oacute; la erecci&oacute;n del pueblo y Minas de San Luis Potos&iacute;"
"    "
"    a la Categor&iacute;a de Ciudad el 30 de mayo de 1656. </p>"
"  <p>De mayo a octubre de 1767, San Luis Potos&iacute; sufri&oacute; una"
"    "
"    grave conmoci&oacute;n popular; estos motines han pasado a la historia"
"    "
"    con el nombre de ""<U+0080><U+009C>Los Tumultos""<U+0080><U+009D>.&nbsp; Esta rebeli&oacute;n popular fue"
"    "
"    reprimida por las armas al mando del Visitador de la Nueva Espa&ntilde;a"
"    "
"    Jos&eacute; de G&aacute;lvez. </p>"
"  <p>El acontecimiento&nbsp; pol&iacute;tico de mayor importancia y trascendencia"
"    "
"    durante el siglo XVIII, en la Nueva Espa&ntilde;a, fue sin duda su divisi&oacute;n"
"    "
"    pol&iacute;tica y administrativa en doce intendencias&nbsp; que se formaron"
"    "
"    en el a&ntilde;o de 1786. Al territorio de la antigua Alcald&iacute;a Mayor"
"    "
"    de San Luis Potos&iacute; se le agregaron al Nuevo Reino de Le&oacute;n,"
"    "
"    la colonia de Nueva Santander y las provincias de <a href=""http://www.coahuila.gob.mx/"">Coahuila</a> y Tejas, fue entonces cuando result&oacute; la Intendencia de San Luis"
"    "
"    con una extensi&oacute;n enorme, llegando su jurisdicci&oacute;n hasta"
"    "
"    Tejas. </p>"
"  <p>Al estallar el movimiento del <a href=""http://www.e-local.gob.mx/enciclo/guanajuato/municipios/11023a.htm#a"">cura"
"    "
"    Hidalgo</a>, San Luis sufri&oacute; los efectos de esta rebeli&oacute;n"
"    "
"    gest&aacute;ndose un levantamiento insurgente planeado por el lego Luis"
"    "
"    Herrera, fray Juan Viller&iacute;as y Francisco Lanzagorta. </p>"
"  <p>La insurgencia volvi&oacute; a tomar auge en San Luis cuando lleg&oacute;"
"    "
"    el caudillo espa&ntilde;ol Francisco Javier Mina quien venci&oacute; a"
"    "
"    los realistas&nbsp; en combates sostenidos en la regi&oacute;n. </p>"
"  <p>El 24 de junio de 1821, el Teniente coronel don Manuel Tovar intim&oacute;"
"    "
"    al intendente y al ayuntamiento de la ciudad la rendici&oacute;n de la"
"    "
"    plaza de San Luis al ej&eacute;rcito de las Tres Garant&iacute;as de Iturbide,"
"    "
"    proclam&aacute;ndose as&iacute; la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> en San Luis Potos&iacute;. </p>"
"  <p>La Constituci&oacute;n de 1824 elev&oacute; a San Luis Potos&iacute;"
"    "
"    a la categor&iacute;a de Estado Libre y Soberano y el 17 de octubre de"
"    "
"    1826 se dict&oacute; la primera Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado. El 26 de abril de 1830 se dict&oacute; la Ley sobre Arreglo de"
"    "
"    Municipios del Estado y su art&iacute;culo primero demarc&oacute; la jurisdicci&oacute;n"
"    "
"    del municipio de esta Ciudad - Capital. </p>"
"  <p>Uno de los primeros acuerdos del ayuntamiento de San Luis fue el mejoramiento"
"    "
"    del empedrado de las calles, asimismo el establecimiento del alumbrado,"
"    "
"    del cu&aacute;l carec&iacute;a la ciudad. El empedrado se inici&oacute;"
"    "
"    el 4 de junio de 1825 y el d&iacute;a 10 se colocaron los cuatro faroles"
"    "
"    en la pared del palacio de gobierno. </p>"
"  <p>Ese mismo a&ntilde;o se estableci&oacute; el servicio de los primeros"
"    "
"    serenos o guardias nocturnos. Tambi&eacute;n se estableci&oacute; la primera"
"    "
"    imprenta en la Ciudad, siendo la del se&ntilde;or Francisco J. Estrada"
"    "
"    que le hab&iacute;a comprado una prensa y tipos al se&ntilde;or Alejo Infante"
"    "
"    de Armadillo. </p>"
"  <p>La Legislatura del Estado expidi&oacute; decreto creando la Casa de"
"    "
"    Moneda, que comenz&oacute; a acu&ntilde;ar hasta 1828. </p>"
"  <p>El primer peri&oacute;dico editado en esta ciudad fue ""<U+0080><U+009C>El Mexicano Libre"
"    "
"    Potosinense""<U+0080><U+009D> apareciendo el primer n&uacute;mero el 24 de febrero de 1828"
"    "
"    y el &uacute;ltimo el 21 de diciembre del mismo a&ntilde;o, public&aacute;ndose"
"    "
"    85 n&uacute;meros. </p>"
"  <p>En 1828 acord&oacute; el ayuntamiento que se procediera a la numeraci&oacute;n"
"    "
"    de las casas y a la nomenclatura de las calles. En el mismo a&ntilde;o"
"    "
"    abri&oacute; sus puertas la primera librer&iacute;a que hubo en la ciudad,"
"    "
"    siendo su due&ntilde;o don Jos&eacute; Mar&iacute;a Aguado. </p>"
"  <p>Durante la Invasi&oacute;n"
""
"de Estados Unidos de Norteam&eacute;rica</a>, en octubre de 1846, Santa"
""
"Ana al mando del&nbsp; ej&eacute;rcito mexicano pas&oacute; por San Luis"
""
"Potos&iacute; rumbo al norte al encuentro de los invasores y el estado"
""
"potosino puso a disposici&oacute;n del jefe del ej&eacute;rcito todos sus"
""
"recursos.</p>"
"  <p>En el a&ntilde;o de 1857 se establecieron en San Luis Potos&iacute;"
"  "
"  los primeros fot&oacute;grafos profesionales que hubo en la ciudad, entre"
"  "
"  ellos se destaca a Carlos Raud y O.O. Curtis. </p>"
"<p>La litograf&iacute;a se inici&oacute; en San Luis Potos&iacute; en julio"
"  "
"  de 1860, estableci&eacute;ndose en la ciudad el primer taller de esta especialidad"
"  "
"  por los j&oacute;venes Campillo y Ponce de Le&oacute;n. </p>"
"<p>En 1862 ocurri&oacute; la Intervenci&oacute;n Francesa y despu&eacute;s"
"  "
"  de la ca&iacute;da de Puebla, el 7 de mayo de 1863, el presidente Ju&aacute;rez,"
"  "
"  dispuso que los Poderes de la Uni&oacute;n se trasladaran a esta Ciudad,"
"  "
"  quedando convertida en capital de la Rep&uacute;blica. La primera tropa"
"  "
"  francesa que pis&oacute; San Luis Potos&iacute; fue la brigada del general"
"  "
"  Armando Alejandro de Castaguy al mando de m&aacute;s de mil hombres, el"
"  "
"  13 de enero de 1864. </p>"
"<p>El 1 de enero de 1866 se inaugur&oacute; la l&iacute;nea telegr&aacute;fica"
"  "
"  de San Luis Potos&iacute; a <a href=""http://www.df.gob.mx/"">M&eacute;xico</a>. </p>"
"<p>En enero de 1867 entr&oacute; a la ciudad el ej&eacute;rcito republicano"
"  "
"  al mando del general Mariano Escobedo y el presidente Ju&aacute;rez regres&oacute;"
"  "
"  aqu&iacute; el 21 de febrero del mismo a&ntilde;o, siendo San Luis Potos&iacute;"
"  "
"  por segunda ocasi&oacute;n, capital de la Rep&uacute;blica. </p>"
"<p>La Legislatura del Estado dict&oacute; su decreto No. 18 promulgado"
"  "
"  el 18 de diciembre de 1867 por&nbsp; medio del cu&aacute;l se orden&oacute;"
"  "
"  la extinci&oacute;n de las antiguas villas suburbias de la capital y su"
"  "
"  anexi&oacute;n al municipio de la capital. </p>"
"<p>En 1876 el general Porfirio D&iacute;az proclam&oacute; el ""<U+0080><U+009C>Plan de"
"  "
"  Tuxtepec""<U+0080><U+009D>, y uno de sus m&aacute;s entusiastas seguidores fue el general"
"  "
"  Carlos D&iacute;ez Guti&eacute;rrez.&nbsp; Al triunfo del Plan, el 24 de"
"  "
"  diciembre del mismo a&ntilde;o, Diez Guti&eacute;rrez entr&oacute; a San"
"  "
"  Luis Potos&iacute; con la investidura de Gobernador y Comandante Militar. </p>"
"<p>En octubre de 1888 fue inaugurada la v&iacute;a f&eacute;rrea entre <a href=""http://www.df.gob.mx/"">M&eacute;xico</a> y <a href=""http://www.nuevolaredo.gob.mx/"">Laredo</a>, pasando por San"
"  "
"  Luis Potos&iacute; y abriendo el tr&aacute;fico de pasajeros y carga al"
"  "
"  norte y al sur. En junio de 1889,&nbsp; se inaugur&oacute; el ferrocarril"
"  "
"  de San Luis a Aguascalientes y en abril de 1890, sali&oacute; de San Luis"
"  "
"  el primer tren de esta ciudad al puerto de <a href=""http://www.tampico.gob.mx/"">Tampico</a>. </p>"
"<p>En el a&ntilde;o de 1883 se inaugur&oacute; el servicio telef&oacute;nico"
"  "
"  p&uacute;blico entre San Luis Potos&iacute; y <a href=""http://www.munizac.gob.mx/"">Zacatecas</a> y en 1891 se extendi&oacute; a otros municipios del Estado. </p>"
"<p>En enero de 1885 comenz&oacute; a publicarse el peri&oacute;dico ""<U+0080><U+009C>El"
"  "
"  Estandarte""<U+0080><U+009D> cuyo fundador y dise&ntilde;ador lo fue el Lic. Primo Feliciano"
"  "
"  Vel&aacute;zquez. </p>"
"<p>Para el a&ntilde;o de 1890, el servicio de alumbrado el&eacute;ctrico"
"  "
"  en la ciudad qued&oacute; inaugurado siendo esto el 1o de enero. </p>"
"<p>En 1893, dej&oacute; de funcionar en la ciudad la Casa de Moneda. Era"
"  "
"  un establecimiento del Estado y acu&ntilde;aba las platas que se produc&iacute;an"
"  "
"  en&nbsp; los municipios de: <a href=""24006a.html"">Catorce</a>, <a href=""24009a.html"">Cerro"
"  "
"  de San Pedro</a>, <a href=""24015a.html"">Charcas</a>, entre otros. </p>"
"<p>Por otro lado, las obras de construcci&oacute;n de la presa de San Jos&eacute;"
"  "
"  se iniciaron desde septiembre de 1863, siendo dirigidas por el ingeniero"
"  "
"  Jos&eacute; Mar&iacute;a Siliceo y siendo terminada en el a&ntilde;o de"
"  "
"  1907. </p>"
"<p>Desde el a&ntilde;o de 1901 aflor&oacute; en San Luis Potos&iacute;"
"  "
"  una abierta oposici&oacute;n a la dictadura porfirista, la cu&aacute;l"
"  "
"  se manifest&oacute; en los congresos liberales mexicanos, celebrados en"
"  "
"  ese mismo a&ntilde;o y en el siguiente y teniendo como participantes a"
"  "
"  Camilo Arriaga, Ricardo Flores Mag&oacute;n, Antonio D&iacute;az Soto y"
"  "
"  Gama, Librado Rivera y otros. </p>"
"<p>Al sobrevenir la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n"
"  "
"  Mexicana</a>, el 21 de julio de 1914, los carrancistas ocuparon la ciudad"
"  "
"  sin tener resistencia y nombrando al general Eulalio Guti&eacute;rrez Gobernador"
"  "
"  y Comandante militar. </p>"
"<p>Sin embargo el primer revolucionario que ocup&oacute; la plaza de San"
"  "
"  Luis Potos&iacute; fue el profesor y general C&aacute;ndido Navarro. Esto"
"  "
"  ocurri&oacute; el 26 de mayo de 1911 al frente de m&aacute;s de quinientos"
"  "
"  hombres de caballer&iacute;a e infanter&iacute;a. C&aacute;ndido Navarro"
"  "
"  y su gente armada, salieron de la ciudad el 3 de junio del mismo a&ntilde;o. </p>"
"<p>En febrero de 1915 Francisco Villa orden&oacute; al general Tom&aacute;s"
"  "
"  Urbina y al coronel Emiliano Sarabia tomar la Plaza de San Luis Potos&iacute;;"
"  "
"  llevando a cabo en forma pac&iacute;fica y designando al propio coronel"
"  "
"  Sarabia como Gobernador del Estado. </p>"
"<p>A la derrota de las fuerzas Villistas en la batalla de El <a href=""24016a.html"">Ebano</a>,"
"  "
"  el general carrancista Gavira tom&oacute; posesi&oacute;n de la ciudad"
"  "
"  de San Luis Potos&iacute;, el 18 de julio de 1915 y siendo nombrado el"
"  "
"  propio Gavira como Gobernador y Comandante Militar del Estado. </p>"
"<p>Resumiendo, durante la &eacute;poca de la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> entraron a San Luis gente armada de todos los bandos: maderistas, huertistas,"
"  "
"  carrancistas por primera vez el 17 de julio de 1914, despu&eacute;s villistas"
"  "
"  y otra vez carrancistas el 18 de julio de 1915.&nbsp; Pero todos del bando"
"  "
"  que fueren, entraron y salieron pac&iacute;ficamente unos detr&aacute;s"
"  "
"  de otros. </p>"
"<p>Seg&uacute;n decreto el Instituto Cient&iacute;fico y Literario fue"
"  "
"  elevado a la categor&iacute;a de <a href=""http://www.uaslp.mx/"">Universidad"
"  "
"  Aut&oacute;noma</a>; esto fue en el a&ntilde;o de 1923 a iniciativa del"
"  "
"  Gobernador don Rafael Nieto. </p>"
"<p>En 1924 se exacerbaron&nbsp; las diferencias entre el Gobierno Nacional"
"  "
"  y el Clero, y el 18 de marzo el Gobernador Dr. Abel Cano ejecut&oacute;"
"  "
"  en la ciudad el Decreto Presidencial sobre clausura de todos los templos.&nbsp; </p>"
"<p>&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""24028/24h028-02.jpg""alt=""panor&aacute;mica de la ciudad de san luis potos&iacute;, cabecera municipal y capital del estado""/></div></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Mariano Jim&eacute;nez </strong><br />"
"  Capit&aacute;n general del ej&eacute;rcito. </p>"
"  <p><strong>Mariano Arista </strong><br />"
"    General. Presidente de la Rep&uacute;blica Mexicana. </p>"
"  <p><strong>Ponciano Arriaga</strong><br />"
"    Abogado. Constituyente. </p>"
"  <p><strong>Francisco Gonz&aacute;lez Bocanegra</strong><br />"
"    Autor del Himno Nacional Mexicano </p>"
"  <p><strong>Manuel Jos&eacute; Oth&oacute;n</strong><br />"
"    Poeta.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1591"
"    </center></td>"
"    <td>Rodrigo"
"    "
"    del R&iacute;o&nbsp; obtuvo la sumisi&oacute;n de los pueblos chichimecas,"
"    "
"    orden&oacute; tambi&eacute;n que se avecindasen familias tlaxcaltecas con"
"    "
"    la finalidad de mantenerlos en obediencia y habituados al trabajo.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1592"
"    </center></td>"
"    <td>Fundaci&oacute;n del pueblo de San Luis Minas del Potos&iacute;.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1656"
"    </center></td>"
"    <td>Fundaci&oacute;n de la ciudada de San Luis Potos&iacute;.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1767"
"    </center></td>"
"    <td>De"
"    "
"    mayo a octubre, San Luis Potos&iacute; fue amotinada, estos asaltos han"
"    "
"    pasado a la historia con el nombre de&nbsp; ""<U+0080><U+009C>Los Tumultos""<U+0080><U+009D>.&nbsp;&nbsp;"
"    "
"    Esta rebeli&oacute;n popular fue reprimida por las armas al mando del Visitador"
"    "
"    de la Nueva Espa&ntilde;a Jos&eacute; de G&aacute;lvez.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1786"
"    </center></td>"
"    <td>La"
"    "
"    Intendencia de San Luis Potos&iacute; fue ampliando su extensi&oacute;n"
"    "
"    territorial, hasta comprender su jurisdicci&oacute;n hasta Texas.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1823"
"    </center></td>"
"    <td>Defensa de la ciudada contra las fuerzas de Santa Anna.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1826"
"    </center></td>"
"    <td>El"
"    "
"    17 de octubre se dict&oacute; la primera Constituci&oacute;n Pol&iacute;tica"
"    "
"    del Estado.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1828"
"    </center></td>"
"    <td>Comenz&oacute;"
"    "
"    a acu&ntilde;ar la Casa de Moneda.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1847"
"    </center></td>"
"    <td>Lugar de combate de los norteamericanos en la batalla de Angostura.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1864&nbsp;"
"    </center></td>"
"    <td>El"
"    "
"    13 de enero, siendo&nbsp; San Luis Potos&iacute; la capital de la Rep&uacute;blica,"
"    "
"    entr&oacute; al territorio la primera tropa francesa a cargo del&nbsp;"
"    "
"    general Armando Alejandro de Castaguy.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1867"
"    </center></td>"
"    <td>Entr&oacute;"
"    "
"    a la ciudad el ej&eacute;rcito republicano al mando del general Mariano"
"    "
"    Escobedo y el presidente Ju&aacute;rez regres&oacute; aqu&iacute; el 21"
"    "
"    de febrero del mismo a&ntilde;o, siendo San Luis Potos&iacute; por segunda"
"    "
"    ocasi&oacute;n, capital de la Rep&uacute;blica.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1888"
"    </center></td>"
"    <td>Fu&eacute; inaugurada la v&iacute;a f&eacute;rrea entre M&eacute;xico"
"    "
"    y Laredo, pasando por San Luis Potos&iacute; y abriendo el tr&aacute;fico"
"    "
"    de pasajeros y carga al norte y al sur.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1893"
"    </center></td>"
"    <td>Dej&oacute; de funcionar en la ciudad la Casa de Moneda.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1914"
"    </center></td>"
"    <td>El 21 de julio de 1914, los carrancistas ocuparon la ciudad sin tener"
"    "
"    resistencia y nombrando al general Eulalio Guti&eacute;rrez Gobernador"
"    "
"    y comandante militar.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1915"
"    </center></td>"
"    <td>Francisco Villa orden&oacute; al general Tom&aacute;s Urbina y al coronel"
"    "
"    Emiliano Sarabia tomar la Plaza de San Luis Potos&iacute;; designando al"
"    "
"    propio coronel Sarabia como Gobernador del Estado.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m028.jpg"" alt=""Municipio San Luis Potos&iacute;"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la zona centro, la cabecera"
""
"municipal tiene las siguientes coordenadas: 100&ordm;58""<U+0080><U+0099> de longitud oeste"
""
"y 22&ordm;09""<U+0080><U+0099> de latitud norte, con una altura de 1,860 metros sobre el"
""
"nivel del mar.&nbsp; Sus l&iacute;mites son: al norte, <a href=""24022a.html"">Moctezuma</a> y <a href=""24056a.html"">Villa de Arista</a>, al este, <a href=""24051a.html"">Villa"
""
"Hidalgo</a>, <a href=""24035a.html"">Soledad de Graciano S&aacute;nchez</a>, <a href=""24009a.html"">Cerro"
""
"de San Pedro</a> y Villa de <a href=""24055a.html"">Zaragoza</a>, al sur, <a href=""24050a.html"">Villa"
""
"de Reyes</a>, al oeste, <a href=""24046a.html"">Villa de Arriaga</a>, <a href=""24021a.html"">Mexquitic"
""
"de Carmona</a> y <a href=""24001a.html"">Ahualulco</a>. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx/"">INEGI</a>,"
""
"al a&ntilde;o 2015, la superficie total del municipio es de 1,471.7 km<sup>2</sup> y representa el 2.38% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se localizan formaciones monta&ntilde;osas al norte del municipio, destacando"
""
"por su altura: cerro Gordo, El Panalillo, El Divisadero, El Cabo y El Coyote;"
""
"al sur y oeste se localiza la sierra de San Miguelito, destacando los cerros"
""
"de: Las Pe&ntilde;as Blancas, El Picacho del Fraile, Mesa Redonda, La Yerbabuena,"
""
"Mesa Las Gallinas, Las Palomas, La Pe&ntilde;a, La Campana, El Mezap&iacute;l"
""
"y El Borrego.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">S&oacute;lo arroyos muy peque&ntilde;os cruzan esta zona, como son:"
""
"el r&iacute;o Espa&ntilde;ita, el Paisanos y el Santiago, &eacute;stos"
""
"son formados debido a los escurrimientos en temporadas de lluvia, en cuyo"
""
"tiempo se abastecen las presas de San Jos&eacute; y El Peaje, as&iacute;"
""
"como de corrientes subterr&aacute;neas importantes, que se localizan al"
""
"sur y sureste de la ciudad.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">La distribuci&oacute;n clim&aacute;tica del municipio se caracteriza"
""
"por: su parte sur, seco templado y semi seco templado; en el norte, seco"
""
"semi c&aacute;lido, al centro, muy seco templado. Su precipitaci&oacute;n"
""
"pluvial anual es de 372.9 mm. La temperatura media anual es de 16.8&ordm;C,"
""
"con una m&aacute;xima absoluta de 35&ordm;C y una m&iacute;nima absoluta"
""
"de 7&ordm;C, la temperatura c&aacute;lida comprende de marzo a octubre"
""
"y el peri&oacute;do fr&iacute;o de noviembre a febrero. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n se define en el &aacute;rea del municipio por las"
"    "
"    siguientes especies: matorral des&eacute;rtico micr&oacute;filo, matorral"
"    "
"    espinoso, craci, rosulifolios espinosos, nopaleras, izotal, cardonal y"
"    "
"    pastizal. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como: conejo, liebre,"
"    "
"    codorniz y rata de campo. El municipio cuenta con el ""<U+0080><U+009C>Camino a La Presa"
"    "
"    San Jos&eacute;""<U+0080><U+009D> y ""<U+0080><U+009C>Ejido San Juan de Guadalupe""<U+0080><U+009D>, como &aacute;reas naturales"
"    "
"    protegidas con decreto del a&ntilde;o 1996, como parques urbanos, con una"
"    "
"    superficie total de 1,544.23 ha. </p>"
"  <p>Se tiene como zona protegida de control estatal la sierra de San Miguelito,"
"    "
"    seg&uacute;n acuerdo administrativo publicado en el Peri&oacute;dico Oficial"
"    "
"  del Estado el 18 de julio de 2002.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales lo componen su flora y fauna."
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La regi&oacute;n sur y oeste del municipio est&aacute; ocupada por plegamientos"
"  "
"  cerriles como la sierra de San Miguelito, configurada por zonas volc&aacute;nicas,"
"  "
"  de las cuales, la m&aacute;s importante es la reolita y en menor grado"
"  "
"  la roca &iacute;gnea extrusiva &aacute;cida. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""340"" src=""24028/24m028-01.jpg""alt=""fragmento vista a&eacute;rea de la ciudad de san luis potos&iacute;""/></div>"
"  <p>Los suelos aluviales ausentes de roca circundan la capital del estado,"
"    "
"    todo el centro y sureste del territorio, extendi&eacute;ndose hacia el"
"    "
"    norte.&nbsp; Al oriente se encuentran reolitas sedimentarias del tipo conglomerado"
"    "
"    macizo monta&ntilde;oso de la sierra de &Aacute;lvarez, compuesto por calizas"
"    "
"    lutitas y brecha. Hacia el norte, concentraciones de reolitas asociadas"
"    "
"    con conglomerados y suelo aluvial ausente de roca. Su uso potencial es"
"    "
"  pecuario, pero tambi&eacute;n se explota en la actividad agr&iacute;cola.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con: </p>"
"  <ul>"
"  <li> Catedral, antigua Parroquia.</li>"
"  <li> Templo y Convento de San Francisco.</li>"
"  </ul>"
"  <div align=""center""><img width=""269"" src=""24028/24t028-01.jpg""alt=""plaza e iglesia de san francisco""/></div>"
"  <br />"
"  &nbsp;"
"  <ul>"
"  <li> Templo de La Tercera Orden.</li>"
"  <li> Templo del Sagrado Coraz&oacute;n.</li>"
"  <li> Templo de San Miguelito.</li>"
"  </ul>"
"  <div align=""center""><img width=""268"" src=""24028/24t028-02.jpg""alt=""interior de capilla colonial""/></div>"
"  <ul>"
"  <li> Templo de San Sebasti&aacute;n.</li>"
"  <li> Templo de Tlaxcala o Tlaxcalilla.</li>"
"  <li> Templo de San Crist&oacute;bal del Montecillo.</li>"
"  <li> Templo de Santiago del R&iacute;o.</li>"
"  <li> Templo de San Juan de Guadalupe.</li>"
"  <li> Templo de San Juan de Dios.</li>"
"  <li> Templo del Esp&iacute;ritu Santo.</li>"
"  <li> Templo de La Compa&ntilde;&iacute;a de Jes&uacute;s.</li>"
"  <li> Capilla de Loreto.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24028/24t028-03.jpg""alt=""iglesia de la virgen de loreto en la cabecera municipal de s.l.p.""/></div>"
"  <ul>"
"  <li> Templo y Ex Convento de Los Carmelitas Descalzos.</li>"
"  <li> Capilla de Guadalupe en el edificio de La Acci&oacute;n Cat&oacute;lica.</li>"
"  <li> Antigua Capilla de Los Dolores o Recogidas, actualmente vest&iacute;bulo"
"    "
"    del Palacio de Justicia.</li>"
"  <li> Bas&iacute;lica menor del Santuario de Nuestra Se&ntilde;ora de Guadalupe.</li>"
"  <li> Santuario del Se&ntilde;or San Jos&eacute;.</li>"
"  <li> Templo del Se&ntilde;or del Saucito.</li>"
"  <li> Iglesia Cristiana Central ""<U+0080><U+009C>Disc&iacute;pulos de Cristo""<U+0080><U+009D>.</li>"
"  <li> Iglesia Nacional Presbiteriana.</li>"
"  <li> Plaza de El Carmen.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24028/24t028-04.jpg""alt=""plaza del carmen""/></div>"
"  <ul>"
"  <li> Complejo arquitect&oacute;nico del jard&iacute;n de San Francisco.</li>"
"  <li> Monumental jard&iacute;n de Tlaxcala.</li>"
"  <li> Monumental jard&iacute;n de San Sebasti&aacute;n.</li>"
"  <li> Monumental jard&iacute;n de Santiago.</li>"
"  <li> Monumental jard&iacute;n de San Miguelito.</li>"
"  <li> Monumental jard&iacute;n de Tequisquiapan.</li>"
"  <li> Monumental jard&iacute;n Col&oacute;n.</li>"
"  <li> Reloj con pedestal de cantera, que conmemora el primer centenario de la"
"    "
"    Independencia Nacional.</li>"
"  <li> Jard&iacute;n de San Juan de Dios.</li>"
"  <li> Alameda</li>"
"  <li> Plaza de Armas.</li>"
"  </ul>"
"  "
"  <ul>"
"  <li> Plaza de Los Fundadores.</li>"
"  <li> Calzada de Guadalupe.</li>"
"  <li> Real Caja del Agua.</li>"
"  <li> Calle Hidalgo.</li>"
"  <li> Presa de San Jos&eacute;.</li>"
"  </ul>"
"Arquitectura Civil Relevante"
"<ul>"
"  <li> Palacio de Gobierno del Estado.</li>"
"  <li> Palacio Municipal.</li>"
"  <li> Palacio Marta, despu&eacute;s Palacio Federal, hoy Museo de La M&aacute;scara"
"  "
"  y oficina de Tel&eacute;grafos.</li>"
"</ul>"
"<div align=""center""><img width=""370"" src=""24028/24t028-06.jpg""alt=""interior del palacio de gobierno""/></div>"
"<ul>"
"  <li> Edificios de Correos.</li>"
"  <li> Antigua Estaci&oacute;n de Ferrocarril.</li>"
"  <li> Palacio Monumental, antigua Casa de Moneda, comercios.</li>"
"  <li> Teatro de La Paz.</li>"
"  <li> Teatro Alarc&oacute;n.</li>"
"  <li> Antigua Penitenciar&iacute;a del Estado.</li>"
"  <li> Cuartel 16 de Septiembre, originalmente casa de beneficencia.</li>"
"  <li> Internado Dami&aacute;n Carmona.</li>"
"</ul>"
"<div align=""center""><img width=""340"" src=""24028/24t028-07.jpg""alt=""p&oacute;rtico de la catedral""/></div>"
"<ul>"
"  <li> La Lonja Potosina.</li>"
"  <li> Las Cajas Reales.</li>"
"  <li> Edifico Central de la U.A.S.L.P., antiguamente Convento de La Compa&ntilde;&iacute;a"
"  "
"  de Jes&uacute;s.</li>"
"</ul>"
"<div align=""center""><img width=""317"" src=""24028/24t028-08.jpg""alt=""interior de la capilla de aranzaz&uacute;""/></div>"
"<ul>"
"  <li> Edificio Ipi&ntilde;a.</li>"
"  <li> La Exposici&oacute;n.</li>"
"  <li> Tel&eacute;fonos de M&eacute;xico.</li>"
"  <li> Banco Nacional de M&eacute;xico en la Calle &Aacute;lvaro Obreg&oacute;n.</li>"
"  <li> Casa de La Virreina de Don Manuel de la G&aacute;ndara.</li>"
"  <li> Museo Regional Potosino, en lo que fue el Convento Franciscano.</li>"
"  <li> Casa de la Cultura.</li>"
"</ul>"
"<p><b>Esculturas</b> </p>"
"<p>En la Casa de la Cultura se encuentran las Tres Gracias (magn&iacute;ficas"
"  "
"  esculturas femeninas) La Bailarina en el Teatro de La Paz, las figuras"
"  "
"  de cera en el Palacio de Gobierno. </p>"
"<p>&nbsp;</p>"
"<div align=""center""><img width=""240"" src=""24028/24t028-09.jpg""alt=""las tres gracias, se encuentran en la casa de la cultura""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Cuenta con 5 museos que enriquecen la cultura del municipio, en los"
"  "
"  cuales se presentan varios tipos de exposici&oacute;n. "
"  </p>"
"  <div align=""center""><img width=""370"" src=""24028/24t028-010.jpg""alt=""museo de la cultura potosina""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan: </p>"
"  <ul>"
"    <li> 17 al 26 de mayo, Primavera Potosina.&nbsp;</li>"
"    <li> 20 de enero, Fiesta de San Sebasti&aacute;n.&nbsp;</li>"
"    <li> Semana Santa, Procesi&oacute;n del Silencio (en el barrio de San Juan de"
"    "
"    Guadalupe se hace la representaci&oacute;n viviente de La Pasi&oacute;n"
"    "
"    de Cristo).</li>"
"    <li> 25 de julio, fiesta de Santiago Ap&oacute;stol.</li>"
"    <li> 25 de agosto, fiesta patronal de San Luis Rey, motivo por el que se ha"
"    "
"    instaurado la Feria Nacional Potosina (FENAPO).</li>"
"    <li> 1&ordm; al 8 de septiembre, fiesta de la Virgen de los Remedios.</li>"
"    <li> 29 de septiembre, fiesta de San Miguel Arc&aacute;ngel.</li>"
"    <li> 1&ordm; y 2 de noviembre fiesta de Todos Santos en los panteones: El Saucito,"
"    "
"    Valle de los Cedros, Espa&ntilde;ita.</li>"
"    <li> 12 de diciembre, fiesta tradicional de la Virgen de Guadalupe.</li>"
"    <li> 16 al 23 de diciembre, posadas vivientes.</li>"
"  </ul>"
"Son tradicionales los paseos dominicales a la presa de San Jos&eacute;,"
""
"a los parques Tangamanga, a la calzada de Nuestra Se&ntilde;ora de Guadalupe"
""
"y a disfrutar las gorditas del Saucito."
"<p>&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""24028/24t028-011.jpg""alt=""caja del agua, lugar de recreo potosino""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran:&nbsp; Madera tallada, huaraches y cantera labrada. "
"  </p>"
"  <div align=""center""><img width=""340"" src=""24028/24t028-012.jpg""alt=""venta de artesan&iacute;as en la plaza de san francisco""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto""><p>Retablos de pinturas en iglesias como:&nbsp; San Francisco, San Miguelito,"
"  "
"  San Juan de Guadalupe y Tlaxcala.&nbsp; Pinturas en la Casa de la Cultura"
"  "
"  y el Teatro de La Paz. </p>"
"  <p>Vitrales de temas religiosos en la Catedral y en la Iglesia del Montecillo. </p>"
"  <p>Pinturas con diversos temas en el Palacio Municipal y edificio administrativo"
"    "
"  de la universidad. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son: Enchiladas potosinas, tacos rojos potosinos, pancita, hamburguesas"
""
"estilo potosino, carnitas, chicharrones, gorditas; fiambre potosino, gorditas"
""
"al pastor, gorditas de cuajada, birria, chalupas, tamales rojos; pipian"
""
"y tortas de camar&oacute;n. <br />"
"Dulces.- Chocolate, miel de tuna, queso de tuna, melcocha,&nbsp; charamuscas,"
""
"cocadas, trompadas, capirotada. <br />"
"Bebida.- Colonche, pulque, agua miel, atole de miel, atole de c&aacute;scara,&nbsp;"
""
"champurrado, cacao y caf&eacute; de olla.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Centro Cultural y Recreativo Tangamanga.</li>"
"    <li> Museo Regional Potosino.</li>"
"    <li> Museo Nacional de la M&aacute;scara.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24028/24t028-013.jpg""alt=""interior de la casa d la cultura""/></div>"
"  <ul>"
"    <li> Museo de Arte Popular.</li>"
"    <li> Casa Manuel Jos&eacute; Oth&oacute;n.</li>"
"    <li> Catedral.</li>"
"    <li> Templo de El Carmen.</li>"
"    <li> Templo de San Agust&iacute;n.</li>"
"  </ul>"
"  <div align=""center""><img width=""276"" src=""24028/24t028-014.jpg""alt=""plazoleta de san agust&iacute;n""/></div>"
"  <ul>"
"    <li> Palacio de Cristal.</li>"
"    <li> Instituto Potosino de Bellas Artes.</li>"
"    <li> Plaza Espa&ntilde;a.</li>"
"  </ul>"
"  <div align=""center""><img width=""219"" src=""24028/24t028-015.jpg""alt=""c&uacute;pulas de aranzaz&uacute;""/></div>"
"  <ul>"
"    <li> Plaza de El Carmen.</li>"
"    <li> Jard&iacute;n Crist&oacute;bal Col&oacute;n.</li>"
"    <li> Hist&oacute;rica Calzada de Nuestra Se&ntilde;ora de Guadalupe.</li>"
"  </ul>"
"  <b>Servicios Tur&iacute;sticos</b>"
"  <p>El municipio cuenta con 5 hoteles de cinco estrellas, 3 de cuatro estrellas,"
"    "
"    16 de tres estrellas, 11 de dos y 18 de una, as&iacute; como 24 establecimientos"
"    "
"    de clase econ&oacute;mica. Tambi&eacute;n cuenta con 78 restaurantes y"
"    "
"    27 establecimientos de preparaci&oacute;n de bebidas (bares, discotecas"
"    "
"  y centros nocturnos).</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal San Luis Potos&iacute; </strong><br />"
"    Sus principales actividades econ&oacute;micas se dividen en 4 aspectos:"
"    "
"    el 29.28% de su poblaci&oacute;n se dedica a la industria, 18.32% a los"
"    "
"    servicios, 16.83% al comercio y 11.51% son trabajadores administrativos."
"    "
"    Tiene una poblaci&oacute;n aproximada a los 600 mil habitantes. </p>"
"<p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24028/24g028-01.jpg""alt=""teatro de la paz""/></div>"
"  <p><strong>Principales Localidades</strong></p>"
"  <p>El municipio se encuentra integrado por 205 localidades, donde la mayor"
"    "
"    concentraci&oacute;n de poblaci&oacute;n se localiza en San Luis Potos&iacute;"
"    "
"    cabecera municipal y en las localidades de: La Pila, Escalerillas, Laguna"
"    "
"    de Santa Rita, Cerritos de Zavala, San Nicol&aacute;s de Jassos, Arroyos,"
"    "
"    Bocas y Rinconada con m&aacute;s de 500 habitantes. </p>"
"  <p><strong>Delegaci&oacute;n de Pozos </strong><br />"
"    Sus principales actividades son las agropecuarias, industriales y&nbsp;"
"    "
"    comerciales; tiene un n&uacute;mero aproximado de 61 mil habitantes. Su"
"    "
"    distancia aproximada de la cabecera municipal es de 5 kil&oacute;metros. </p>"
"  <p><strong>Delegaci&oacute;n de La Pila</strong><br />"
"    Su actividad principal es el empleo de sus habitantes en la industria"
"    "
"    adem&aacute;s de la agropecuaria. Tiene una poblaci&oacute;n aproximada"
"    "
"    a los 10,000 habitantes. Su distancia de la cabecera municipal es de 10"
"    "
"    kil&oacute;metros. </p>"
"  <p><strong>Delegaci&oacute;n de Bocas </strong><br />"
"    Su actividad principal es la agropecuaria, siendo los principales cultivos"
"    "
"    el chile y el tomate. Tiene una poblaci&oacute;n cercana a los 10,500 habitantes."
"    "
"  Su distancia de la cabecera municipal es de 60 kil&oacute;metros aproximadamente.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento de San Luis Potos&iacute; 2015-2018. <br />"
"  Presidente Municipal. <br />"
"  2 S&iacute;ndicos. <br />"
"  12 Regidores de Mayor&iacute;a Relativa. <br />"
"  3 Regidores de Representaci&oacute;n Proporcional. </p>"
"  <p>Principales Comisiones <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> de Hacienda Municipal </td>"
"    <td> Primer S&iacute;ndico </td>"
"    </tr>"
"    <tr>"
"    <td> de Gobernaci&oacute;n </td>"
"    <td> Presidente Municipal </td>"
"    </tr>"
"    <tr>"
"    <td> de Polic&iacute;a Preventiva, Vialidad y Transporte </td>"
"    <td> Primer Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Salud P&uacute;blica y Asistencia Social </td>"
"    <td> Noveno Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Alumbrado y Obras P&uacute;blicas </td>"
"    <td> Sexto Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Educaci&oacute;n P&uacute;blica y Bibliotecas </td>"
"    <td> D&eacute;cimo Quinto"
"    "
"    Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Mercados, Centros de Abasto y Rastro </td>"
"    <td> D&eacute;cimo Primer"
"    "
"    Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Agua Potable, Alcantarillado y Saneamiento </td>"
"    <td> Cuarto Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Ecolog&iacute;a </td>"
"    <td> Segundo Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Desarrollo y Equipamiento Urbano </td>"
"    <td> S&eacute;ptimo Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Comercio, Anuncios y Espect&aacute;culos </td>"
"    <td> Segundo S&iacute;ndico </td>"
"    </tr>"
"    <tr>"
"    <td> de Desarrollo Rural y Asuntos Ind&iacute;genas </td>"
"    <td> Quinto Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Cultura, Recreaci&oacute;n y Deporte </td>"
"    <td> D&eacute;cimo Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Servicios P&uacute;blicos </td>"
"    <td> D&eacute;cimo Tercer"
"    "
"    Regidor </td>"
"    </tr>"
"    <tr>"
"    <td> de Pensiones y Asuntos Laborales </td>"
"    <td> Segundo S&iacute;ndico </td>"
"    </tr>"
"    <tr>"
"    <td> Comisi&oacute;n de Participaci&oacute;n Ciudadana </td>"
"    <td> Tercer Regidor </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p>&nbsp;</p>"
"  <div align=""center""><img src=""24028/24g028-02.jpg""alt="""" width=""370"" height=""250""/></div>"
"  <br />"
"  <strong>H. Cabildo&nbsp; </strong><br />"
"  Se encarga de hacer que se cumpla la voluntad ciudadana a trav&eacute;s"
""
"de la vigilancia de la gesti&oacute;n administrativa, as&iacute; como de"
""
"elaborar y aprobar los decretos, reglamentos, normas y disposiciones generales"
""
"dentro del marco de la <a href=""../constitucion.html"">Constituci&oacute;n"
""
"Pol&iacute;tica del Estado Libre y Soberano de San Luis Potos&iacute;</a> de la <a href=""www.sedesore.gob.mx"">Ley Org&aacute;nica del Municipio Libre</a>."
"<p><strong>Presidencia Municipal </strong><br />"
"  Su funci&oacute;n es cumplir y hacer cumplir los acuerdos y disposiciones"
"  "
"  del H. Ayuntamiento, dirigiendo eficazmente todas las &aacute;reas de la"
"  "
"  administraci&oacute;n municipal, buscando resolver los problemas que aquejan"
"  "
"  al municipio, mediante la plantaci&oacute;n de un adecuado progreso pol&iacute;tico,"
"  "
"  econ&oacute;mico y social y logrando el involucramiento de la ciudadan&iacute;a"
"  "
"  para la resoluci&oacute;n de sus problemas apremiantes.&nbsp; </p>"
"<p><strong>Regidores </strong><br />"
"  Se encargan de: <br />"
"  Participar con voz y voto en las sesiones del H. Ayuntamiento. <br />"
"  Desempe&ntilde;ar las comisiones que se les encomienden. <br />"
"  Proponer los acuerdos encauzados al mejoramiento de los servicios municipales"
"  "
"  que tengan bajo su vigilancia. <br />"
"  Suplir al Presidente Municipal en sus faltas temporales, as&iacute;"
"  "
"  como a los s&iacute;ndicos seg&uacute;n lo marque la Ley Org&aacute;nica"
"  "
"  del Municipio Libre. </p>"
"<p><strong>Sindicatura </strong><br />"
"  Representa legalmente al H. Ayuntamiento en la defensa, promoci&oacute;n"
"  "
"  y procuraci&oacute;n de sus intereses legales. </p>"
"<p><strong>Direcci&oacute;n de Asuntos Jur&iacute;dicos </strong><br />"
"  Proporciona la asesor&iacute;a legal al H. Ayuntamiento e instrumenta"
"  "
"  las acciones t&eacute;cnico jur&iacute;dicas encauzadas a la procuraci&oacute;n"
"  "
"  y defensa de los intereses del Ayuntamiento. </p>"
"<p><strong>Contralor&iacute;a Municipal </strong><br />"
"  Se encarga de coadyuvar a garantizar la correcta aplicaci&oacute;n"
"  "
"  de los recursos financieros, econ&oacute;micos y materiales en la administraci&oacute;n"
"  "
"  p&uacute;blica municipal, as&iacute; como en la captaci&oacute;n de ingresos,"
"  "
"  a trav&eacute;s de la vigilancia y control estrecho a las dependencias"
"  "
"  municipales. </p>"
"<p><strong>Direcci&oacute;n de Plantaci&oacute;n y Desarrollo</strong><br />"
"  Su funci&oacute;n es integrar, facilitar y encauzar la definici&oacute;n,"
"  "
"  estructuraci&oacute;n, valoraci&oacute;n y evaluaci&oacute;n de planes,"
"  "
"  programas y proyectos a ejecutar en la administraci&oacute;n p&uacute;blica"
"  "
"  municipal. Estableciendo procesos participativos y flexibles, as&iacute;"
"  "
"  como aportando instrumentos estrat&eacute;gicos, escenarios e im&aacute;genes"
"  "
"  que permitan una visi&oacute;n compartida de futuro en materia de desarrollo"
"  "
"  urbano, econ&oacute;mico e institucional que redunden en elevar la calidad"
"  "
"  de la administraci&oacute;n p&uacute;blica municipal y de los servicios"
"  "
"  municipales. </p>"
"<p><strong>Secretar&iacute;a General</strong><br />"
"  Coadyuvar a garantizar el correcto y oportuno despacho de los diversos"
"  "
"  asuntos pol&iacute;ticos y jur&iacute;dicos del Ayuntamiento, coordinando"
"  "
"  y vigilando el desarrollo de los mismos. </p>"
"<p><strong>Tesorer&iacute;a Municipal </strong><br />"
"  Administrar los recursos financieros y econ&oacute;micos municipales,"
"  "
"  a fin de contribuir a garantizar el &oacute;ptimo rendimiento de capitales"
"  "
"  en el cumplimiento de los fines del Ayuntamiento de San Luis Potos&iacute;,"
"  "
"  as&iacute; como comprobar el correcto destino de la Hacienda P&uacute;blica"
"  "
"  Municipal. </p>"
"<p><strong>Oficial&iacute;a Mayor </strong><br />"
"  Aprovisionar a las dependencias municipales con los recursos materiales,"
"  "
"  humanos y t&eacute;cnicos, as&iacute; como con los servicios necesarios"
"  "
"  para su funcionamiento adecuado. </p>"
"<p>Direcci&oacute;n de Relaciones P&uacute;blicas y Comunicaci&oacute;n"
"  "
"  Social <br />"
"  Recabar, producir y difundir informaci&oacute;n de las acciones de"
"  "
"  gobierno a trav&eacute;s de los canales adecuados, as&iacute; como informar"
"  "
"  al Presidente Municipal del acontecer diario en el territorio municipal,"
"  "
"  y de la informaci&oacute;n nacional relevante. </p>"
"<p><strong>Direcci&oacute;n de Administraci&oacute;n y Desarrollo Urbano </strong><br />"
"  Vigilar y garantizar el cumplimiento de normas, planes y programas"
"  "
"  en materia de asentamientos humanos, desarrollo urbano, usos de suelo,"
"  "
"  obras de construcci&oacute;n y otros an&aacute;logos. </p>"
"<p><strong>Direcci&oacute;n de Alumbrado P&uacute;blico Municipal </strong><br />"
"  Administrar la operaci&oacute;n y conservaci&oacute;n del servicio"
"  "
"  de alumbrado p&uacute;blico municipal, consistente en la iluminaci&oacute;n"
"  "
"  artificial de sitios p&uacute;blicos de libre tr&aacute;nsito. Asimismo,"
"  "
"  impulsar la ampliaci&oacute;n de su cobertura y la electrificaci&oacute;n"
"  "
"  de colonias y comunidades en que no exist&iacute;a el servicio. </p>"
"<p><strong>Direcci&oacute;n de Imagen Urbana y Proyectos Especiales </strong><br />"
"  Impulsar la construcci&oacute;n, rehabilitaci&oacute;n, embellecimiento"
"  "
"  y conservaci&oacute;n del mobiliario, equipamiento urbano de ornato y en"
"  "
"  general de aquellos elementos f&iacute;sicos que constituyen la imagen"
"  "
"  visual de la ciudad. </p>"
"<p><strong>Direcci&oacute;n de Desarrollo Cultural </strong><br />"
"  Establece, promueve, vincula y encauza acciones dirigidas a impulsar"
"  "
"  el desarrollo intelectual, art&iacute;stico, deportivo y tur&iacute;stico"
"  "
"  de la poblaci&oacute;n; as&iacute; como difundir y conservar las tradiciones"
"  "
"  y costumbres propias de la poblaci&oacute;n municipal. </p>"
"<p><strong>Direcci&oacute;n de Rastro Municipal </strong><br />"
"  Se encarga de prestar los servicios de sacrificio de ganado; corte,"
"  "
"  lavado y refrigeraci&oacute;n de canales, as&iacute; como vigilar que el"
"  "
"  manejo (expendio, introducci&oacute;n y transporte) de productos c&aacute;rnicos"
"  "
"  en el municipio se apegue a los ordenamientos municipales en la materia. </p>"
"<p><strong>Direcci&oacute;n de Parques, Jardines y Cementerios </strong><br />"
"  Sus objetivos son: <br />"
"  Impulsar la creaci&oacute;n y realizar la forestaci&oacute;n, reforestaci&oacute;n"
"  "
"  y conservaci&oacute;n de los parques, jardines y dem&aacute;s &aacute;reas"
"  "
"  verdes municipales; asimismo, promover la plantaci&oacute;n y conservaci&oacute;n"
"  "
"  de flora del municipio en sitios p&uacute;blicos (v&iacute;a p&uacute;blica"
"  "
"  municipal). <br />"
"  Producir especies que constituyan la flora de la regi&oacute;n y que"
"  "
"  sean apropiadas para la forestaci&oacute;n urbana. <br />"
"  Administrar la operaci&oacute;n del servicio de cementerios municipales. </p>"
"<p><strong>Direcci&oacute;n General de Seguridad P&uacute;blica Municipal </strong><br />"
"  Su objetivo es salvaguardar el orden social, garantizar la seguridad"
"  "
"  y tranquilidad de los habitantes del municipio en su integridad f&iacute;sica,"
"  "
"  derechos y propiedades y regular el tr&aacute;nsito de peatones y veh&iacute;culos. </p>"
"<p><strong>Direcci&oacute;n de Catastro Municipal </strong><br />"
"  Administrar y mantener actualizado de manera permanente y confiable"
"  "
"  el inventario de predios existentes en el municipio de San Luis Potos&iacute;"
"  "
"  con sus caracter&iacute;sticas y condiciones f&iacute;sicas, de ubicaci&oacute;n,"
"  "
"  de dominio y de uso de suelo. A fin de disponer de las bases para la aplicaci&oacute;n"
"  "
"  de contribuciones fiscales por impuesto predial y transmisi&oacute;n de"
"  "
"  dominio de bienes inmuebles, entre otras utilidades para el gobierno municipal"
"  "
"  y estatal. </p>"
"<p><strong>Direcci&oacute;n de Participaci&oacute;n Ciudadana </strong><br />"
"  Estimular y encauzar la participaci&oacute;n activa, constante, organizada"
"  "
"  y responsable de la ciudadan&iacute;a para la resoluci&oacute;n de sus"
"  "
"  problemas y asuntos comunes, en conjunto con el H. Ayuntamiento. </p>"
"<p><strong>Direcci&oacute;n de Comercio </strong><br />"
"  Cumplir y hacer cumplir los ordenamientos municipales que regulan la"
"  "
"  operaci&oacute;n de mercados y centrales de abasto, los espect&aacute;culos"
"  "
"  y anuncios, as&iacute; como el comercio informal y las actividades econ&oacute;micas"
"  "
"  establecidas (industriales, comerciales y de servicios). Adem&aacute;s"
"  "
"  de administrar los mercados y centrales de abasto municipales. </p>"
"<p><strong>Direcci&oacute;n de Ecolog&iacute;a y Aseo P&uacute;blico</strong><br />"
"  Promover y constatar el cumplimiento de las pol&iacute;ticas y ordenamientos"
"  "
"  municipales referentes al control de la contaminaci&oacute;n ambiental,"
"  "
"  promover los programas y acciones en materia de ecolog&iacute;a correspondientes;"
"  "
"  asimismo establecer y operar el sistema de recolecci&oacute;n, transporte"
"  "
"  y disposici&oacute;n final de los residuos s&oacute;lidos no peligrosos. </p>"
"<p><strong>Sistema Municipal para el Desarrollo Integral de la Familia</strong><br />"
"  Asegurar la atenci&oacute;n permanente a la poblaci&oacute;n marginada,"
"  "
"  brindando servicios integrales de asistencia social, enmarcados dentro"
"  "
"  de los programas b&aacute;sicos del sistema para el desarrollo integral"
"  "
"  de la familia del estado conforme a las normas establecidas en el &aacute;mbito"
"  "
"  nacional y estatal. </p>"
"<p><strong>Direcci&oacute;n de Infraestructura y Fortalecimiento Municipal </strong><br />"
"  Administrar la operaci&oacute;n de fondos municipales derivados de"
"  "
"  participaciones federales, en especial del Ramo 33 aplicados para la ejecuci&oacute;n"
"  "
"  de proyectos por licitaci&oacute;n y administraci&oacute;n directa para"
"  "
"  la construcci&oacute;n, rehabilitaci&oacute;n y conservaci&oacute;n de"
"  "
"  la Infraestructura urbana y los elementos f&iacute;sicos que la conforman"
"  "
"  conforme a las disposiciones legales y lineamientos establecidos para su"
"  "
"  ejercicio, control y comprobaci&oacute;n. </p>"
"<p><strong>Delegaciones Municipales (Pozos, Bocas y La Pila) </strong><br />"
"  Promover el establecimiento y conservaci&oacute;n de los servicios"
"  "
"  p&uacute;blicos municipales y llevar su administraci&oacute;n coordinadamente"
"  "
"  con las estructuras del Ayuntamiento, conforme a lo previsto en la ley;"
"  "
"  as&iacute; como hacer cumplir los ordenamientos municipales y ejecutar"
"  "
"  los acuerdos del Ayuntamiento y los del Presidente Municipal en el &aacute;rea"
"  "
"  de su respectiva demarcaci&oacute;n. </p>"
"<p>&nbsp;</p>"
"<div align=""center""><img width=""292"" src=""24028/24g028-03.jpg""alt=""plaza de armas, frente al palacio municipal""/></div></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>  <strong>Delegados, Directores </strong></p>"
"  <p>Nombramiento:&nbsp; <br />"
"    Los Delegados son propuestos por el Presidente Municipal en turno y"
"    "
"    son ratificados mediante votaci&oacute;n de Cabildo por un periodo de tres"
"    "
"    a&ntilde;os. Los Directores son propuestos por el Presidente Municipal"
"    "
"    y no necesitan ratificaci&oacute;n del Cabildo. </p>"
"  <p>Funciones Delegado:&nbsp; <br />"
"    Promover el establecimiento y la conservaci&oacute;n de los servicios"
"    "
"    p&uacute;blicos municipales y llevar su administraci&oacute;n coordinadamente"
"    "
"   con las estructuras del Ayuntamiento.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito Electoral no. 7&nbsp; <br />"
"  Distritos Locales en la cabecera municipal de San Luis Potos&iacute;: <br />"
"  V (Noroeste) <br />"
"  VI (Noreste) <br />"
"  VII (Suroeste) <br />"
"  VIII (Sureste) </p>"
"  <p>Los distritos electorales federales de este municipio son el V y el"
"    "
"  VI. </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Algunos de los principales reglamentos del Municipio de San Luis Potos&iacute;: </p>"
"  <ul>"
"    <li> Ley Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;</li>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno</li>"
"    <li> Reglamento Interno</li>"
"    <li> Reglamento de Espect&aacute;culos</li>"
"    <li> Reglamento de Actividades Comerciales&nbsp; en la v&iacute;a p&uacute;blica</li>"
"    <li> Reglamento de Construcci&oacute;n</li>"
"    <li> Reglamento de Aseo P&uacute;blico</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""396""class=""textabla"">"
" <tr>"
"   <td width=""202""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""87""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""69""><strong>Partido</strong></td>"
" </tr>"
" <tr>"
"   <td>Salvador Nava Mart&iacute;nez y Leonardo V. Hooper</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Javier Silva Staines</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Manuel Hern&aacute;ndez Muro</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Guillermo Fonseca &Aacute;lvarez y&nbsp; Gabriel "
"   Echenique Portillo</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio Acebo Delgado</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> F&eacute;lix Dahuajare Torres</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Antonio Ledezma Zavala</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Miguel Valladares Garc&iacute;a</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Salvador Nava Mart&iacute;nez</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Guillermo Medina de los Santos</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Guillermo Pizzuto Zamanillo</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Mario Leal Campos</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Luis Garc&iacute;a Juli&aacute;n</td>"
"   <td><center>"
"   1994-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Alejandro Zapata Perogordo</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Marcelo "
"   de los Santos Fraga /  Homero Gonz&aacute;lez Reyes</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>C&eacute;sar Octavio Pedroza "
"   Gayt&aacute;n </td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jorge Lozano Armengol</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Victoria Amparo G.. Labastida Aguirre </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Mario Garc<U+00ED>a Valdez</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Ricardo Gallardo Ju<U+00E1>rez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRD-PT</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de San Luis Potos&iacute;, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del INEGI, Aguascalientes, julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b><a href=""http://www.inegi.gob.mx/"">http://inegi.gob.mx/</a></b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de San Luis Potos&iacute; del Estado de San Luis Potos&iacute;</b>,"
"    "
"    Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Luis Potos&iacute;.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 028 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
