"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - San Ciro de Acosta"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Ciro de Acosta"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Ciro de Acosta"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La tradici&oacute;n dice que los vecinos fundadores de la colonia militar"
"   "
"   asentada en la hoy cabecera municipal eligieron como Patrono a San Ciro"
"   "
"   porque el jefe de la colonia era el general Jos&eacute; Ciro, la Villa"
"   "
"   se provee de agua de 3 albercas por lo que al lugar se le conoc&iacute;a"
"   "
"   como San Ciro de las Albercas. </p>"
"   <p>A fines del a&ntilde;o <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">1910</a> la plaza de San Ciro fue ocupada por el cabecilla Pedro Montoya, que con"
"   "
"   esta acci&oacute;n se dio a conocer como rebelde al gobierno porfirista,"
"   "
"   por esta situaci&oacute;n el municipio cambia de nombre al de Villa Pedro"
"   "
"   Montoya. En otro hecho de armas el revolucionario Miguel Acosta&nbsp; libera"
"   "
"   a los presos por lo que actualmente el municipio ahora se llama San Ciro"
"   "
"  de Acosta en honor del revolucionario.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""><p>El escudo del municipio de san Ciro de Acosta est&aacute; conformado"
"  "
"  por iconograf&iacute;a variada que muestra los aspectos econ&oacute;micos,"
"  "
"  sociales y culturales representativos de la regi&oacute;n en la cual se"
"  "
"  encuentra enclavado, y su descripci&oacute;n es la siguiente: </p>"
"  <p>En su parte central se observa un recuadro el cual se divide en tres"
"    "
"    segmentos. En el segmento de la parte alta se observa la imagen de la iglesia"
"    "
"    y el frente del palacio municipal, s&iacute;mbolos estos de la gobernabilidad"
"    "
"    y religiosidad del pueblo de San Ciro, posteriormente en la parte inferior"
"    "
"    izquierda se observan las manos campesinas que dan fruto al trabajo m&aacute;s"
"    "
"    importante de la zona, la agricultura y la ganader&iacute;a mostrando los"
"    "
"    cultivos m&aacute;s importantes: ma&iacute;z, frijol, sand&iacute;a, mel&oacute;n. </p>"
"  <p>A un costado de este en la parte derecha, se encuentran presentados"
"    "
"    los utensilios y creaciones artesanales que caracterizan la cultura del"
"    "
"    pueblo de San Ciro como son los morrales de ixtle, los huaraches de correa"
"    "
"    y petates de palma. </p>"
"  <p>En los costados del recuadro central se observan dos grandes figuras,"
"    "
"    a la derecha un nopal y a la izquierda un pitahayo que nacen de la parte"
"    "
"  inferior en donde se encuentra la laguna del Topilejo.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la &eacute;poca de la expansi&oacute;n de la cultura huasteca los"
"  "
"  ind&iacute;genas fueron los constructores de numerosos cues en esta regi&oacute;n,"
"  "
"  muchos de estos mont&iacute;culos han sido destruidos en &eacute;pocas"
"  "
"  relativamente recientes, pero todav&iacute;a subsisten muchos que no han"
"  "
"  sido explorados. Al extinguirse los huastecos en esa zona, el terreno que"
"  "
"  ocupa el actual municipio de San Ciro de Acosta estuvo antiguamente poblado"
"  "
"  por algunas tribus b&aacute;rbaras y errantes entre los que se nombraban"
"  "
"  como guachichiles, borrados, rayados, pames, y otras tambi&eacute;n n&oacute;madas"
"  "
"  pero puede decirse todav&iacute;a que los pames todav&iacute;a subsisten"
"  "
"  en muy peque&ntilde;os grupos, en diversas localidades. </p>"
"  <p>Ya en la &eacute;poca colonial el territorio de este municipio eran"
"    "
"    terrenos de la hacienda de Amoladeras que perteneci&oacute; a la jurisdicci&oacute;n"
"    "
"    de <a href=""24024a.html"">Rioverde</a>, y en esta hacienda fue donde a mediados"
"    "
"    del siglo XIX el sitio de la fundaci&oacute;n de la Villa de San Ciro de"
"    "
"    Albercas nombre primitivo de la actual cabecera municipal. </p>"
"  <p>La fundaci&oacute;n de la Villa de San Ciro tuvo su origen con motivo"
"    "
"    de la Revoluci&oacute;n de Eleuterio Quiroz que hab&iacute;a desertado"
"    "
"    del ejercito con algunos mas y con ellos se levant&oacute; en armas en"
"    "
"    1848 contra el Gobernador del Estado don Juli&aacute;n de los Reyes. </p>"
"  <p>Era esa una revoluci&oacute;n local, sin programa ninguno, poco despu&eacute;s"
"    "
"    de la invasi&oacute;n norteamericana, alentada por la debilidad militar"
"    "
"    que padec&iacute;a la Rep&uacute;blica en esa &eacute;poca. Naturalmente"
"    "
"    que el Gobierno del Estado trat&oacute; de someter a los levantiscos para"
"    "
"    restablecer el orden y la paz p&uacute;blica y hubo algunas escaramuzas. </p>"
"  <p>Los rebeldes al gobierno estatal obtuvieron algunas victorias en la"
"    "
"    hacienda de El Jabal&iacute; y en <a href=""24024a.html"">Rioverde</a>. Ya"
"    "
"    en esta poblaci&oacute;n donde el cabecilla Eleuterio Quiroz lanzo el 13"
"    "
"    de marzo de 1849 su plan pol&iacute;tico donde propon&iacute;a reformas"
"    "
"    agrarias, entre ellas el respeto de tierras de las haciendas que no sembraban"
"    "
"    los propietarios de ellas, en dicho plan se dec&iacute;a que de ninguna"
"    "
"    manera pagar&iacute;an los arrendatarios por piso de casa, pastura de animales,"
"    "
"    le&ntilde;a, maguey, tuna, lechuguilla y dem&aacute;s frutos del campo."
"    "
"    Se creaba el ej&eacute;rcito regenerador que estar&iacute;a a las ordenes"
"    "
"    de don Eleuterio Quiroz, que obtendr&iacute;a el grado de Coronel de la"
"    "
"    milicia nacional y percib&iacute;a una pensi&oacute;n de cien pesos mensuales"
"    "
"    por toda una vida,&nbsp; se&ntilde;al&aacute;ndose las pensiones que disfrutar&iacute;an"
"    "
"    los jefes subordinados. </p>"
"  <p>Este plan tan ambicioso como ilusorio logro&nbsp; seducir a gran cantidad"
"    "
"    de gente inculta que en &eacute;l vio la oportunidad de obtener algunos"
"    "
"    beneficios y naturalmente las&nbsp; proposiciones que hac&iacute;a Quiroz"
"    "
"    le atrajeron una multitud de adeptos y cundi&oacute; r&aacute;pidamente"
"    "
"    en algunos poblados de la regi&oacute;n inmediata a Rioverde, en los estados"
"    "
"    de Quer&eacute;taro, San Luis Potos&iacute; y <a href=""http://www.guanajuato.gob.mx/"">Guanajuato</a>."
"    "
"    Despu&eacute;s se supo que este plan hab&iacute;a sido redactado por don"
"    "
"    Manuel Ver&aacute;stegui, vecino de Rioverde y enemigo pol&iacute;tico"
"    "
"    del Gobernador don Juli&aacute;n de&nbsp; los Reyes. </p>"
"  <p>El gobierno del presidente don Jos&eacute; Joaqu&iacute;n Herrera despacho"
"    "
"    inmediatamente fuerzas del ej&eacute;rcito para combatir a los rebeldes,"
"    "
"    nombrando al general Anastasio Bustamante como jefe, y como segundo al"
"    "
"    general Jos&eacute; L&oacute;pez Uraga, los que ten&iacute;an a su mando"
"    "
"    las fuerzas de la federaci&oacute;n y adem&aacute;s los que proporcionaron"
"    "
"    los estados de Guanajuato, San Luis Potos&iacute; y Quer&eacute;taro. </p>"
"  <p>La campa&ntilde;a se abri&oacute;,&nbsp; hicieron una terrible persecuci&oacute;n"
"    "
"    de los sublevados y fueron capturados Eleuterio Quiroz y su segundo Juan"
"    "
"    Ram&iacute;rez junto con otros cabecillas; y en octubre de 1849 qued&oacute;"
"    "
"    pacificada la sierra. </p>"
"  <p>Pero considerando el general Mariano Arista, entonces Secretario de"
"    "
"    Guerra y Marina, que era necesario asegurar definitivamente la tranquilidad"
"    "
"    p&uacute;blica de la Sierra Gorda, as&iacute; como proporcionar todo apoyo"
"    "
"    econ&oacute;mico a las familias que hab&iacute;an quedado arruinadas por"
"    "
"    los desmanes de los sublevados, propuso la&nbsp; creaci&oacute;n de tres"
"    "
"    colonias militares que deb&iacute;an establecerse en las sierras de <a href=""http://www.sanluispotosi.gob.mx/"">San"
"    "
"    Luis Potos&iacute;</a>, <a href=""http://www.e-local.gob.mx/enciclo/queretaro/index.html"">Quer&eacute;taro</a> y en <a href=""http://www.df.gob.mx/"">M&eacute;xico</a>. </p>"
"  <p>El Congreso General emiti&oacute; el decreto correspondiente que conten&iacute;a"
"    "
"    adem&aacute;s un reglamento al que se sujetar&iacute;an esas colonias militares"
"    "
"    de la sierra Gorda fueron establecidas en Rosa Uraga del Departamento de"
"    "
"    M&eacute;xico, Pur&iacute;sima de Arista en el estado de Quer&eacute;taro"
"    "
"    y la de san Ciro de Albercas en el estado de San Luis Potos&iacute;. Esta"
"    "
"  &uacute;ltima fue el origen de la poblaci&oacute;n de San Ciro, despu&eacute;s"
"    "
"    cabecera del municipio de su nombre que se encontraba en terrenos de la"
"    "
"    hacienda de Amoladeras y en enero de 1851 se le hab&iacute;an concedido"
"    "
"    cuatro sitios de ganado mayor y trece caballer&iacute;as de tierra, y al"
"    "
"    dejar de ser colonia militar se le llam&oacute; solamente como ""<U+0080><U+009C>Hacienda"
"    "
"    de San Ciro de Albercas""<U+0080><U+009D>.&nbsp;&nbsp; El reparto de terrenos y solares"
"    "
"    hab&iacute;a sido ejecutado por el general Jos&eacute; L&oacute;pez Uraga"
"    "
"    y como sub inspector el coronel Antonio Tenorio quien se estableci&oacute;"
"    "
"    en ese lugar con su familia, mientras tanto se traz&oacute; la plaza de"
"    "
"    armas, las calles y el reparto de solares y terrenos a los agraciados. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24027/24h027-01.jpg""alt=""calle de la cabecera municipal""/></div>"
"  <p>Dos a&ntilde;os transcurrieron, seg&uacute;n la Ley de Colonias, contados"
"    "
"    desde que dejo de serlo y cumplido este plazo el 16 de febrero de 1853,"
"    "
"    por decreto No. 10 del 16 de febrero de 1853 siendo Gobernador Interino"
"    "
"    del Estado Lic. Ram&oacute;n Adame, la Colonia de Albercas se declar&oacute;"
"    "
"    Villa bajo la denominaci&oacute;n de ""<U+0080><U+009C>Villa de San Ciro""<U+0080><U+009D>. </p>"
"  <p>Para dar principio a esta nueva categor&iacute;a pol&iacute;tica, se"
"    "
"    present&oacute; en esta poblaci&oacute;n el se&ntilde;or Fernando santa"
"    "
"    mar&iacute;a, con car&aacute;cter de prefecto del Distrito de Rioverde,"
"    "
"    para recibir la poblaci&oacute;n que le fue entregada por el capit&aacute;n"
"    "
"    primero don Ignacio Ruiz, se nombraron desde luego las autoridades del"
"    "
"    ayuntamiento y se orden&oacute; que por bando p&uacute;blico se hiciera"
"    "
"    saber a los habitantes la nueva denominaci&oacute;n del lugar, levant&aacute;ndose"
"    "
"    las actas correspondientes, una de ellas se deposit&oacute; en el archivo"
"    "
"    de la reciente Villa. </p>"
"  <p>El primer Presidente del nuevo ayuntamiento lo fue el se&ntilde;or Epifanio"
"    "
"    Villegas,&nbsp; actuando con Secretario interino que lo fue el se&ntilde;or"
"    "
"    Ignacio Rivera. </p>"
"  <p>La Villa se provee de agua de tres albercas que se encuentran hacia"
"    "
"    el&nbsp; oeste de la poblaci&oacute;n, las cu&aacute;les recogen el l&iacute;quido"
"    "
"    durante la estaci&oacute;n de lluvias, por eso se llam&oacute; esta poblaci&oacute;n"
"    "
"    San Ciro de Albercas. Los vecinos del lugar tienen la opini&oacute;n de"
"    "
"    que si se construyera una buena presa en el Arroyo de Codornices quedar&iacute;a"
"    "
"    pr&aacute;cticamente asegurada la fertilidad de esa tierra que a&uacute;n"
"    "
"    se dice superar&iacute;a las&nbsp; de Rioverde. </p>"
"  <p>El Gobernador de Estado ingeniero Jos&eacute; M. Espinosa y Cuevas,"
"    "
"    al rendir su informe el 15 de septiembre de 1905 manifest&oacute; que algunos"
"    "
"    municipios auxiliados por el gobierno han establecido servicio telef&oacute;nico"
"    "
"  y mencion&oacute; varias poblaciones entre ellas la de San Ciro.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>En el municipio de San Ciro de Acosta han nacido personajes notables"
""
"de los que destacan: </p>"
"  <p><strong>Mois&eacute;s Montes Quintero (1913-1959) </strong><br />"
"    Presb&iacute;tero. Naci&oacute; en San Ciro, en septiembre, falleci&oacute;"
"    "
"    en <a href=""http://www.e-local.gob.mx/enciclo/mexico/mpios/15106a.html"">Toluca</a>, <a href=""http://www.e-local.gob.mx/enciclo/mexico/index.html"">estado"
"    "
"    de M&eacute;xico</a> en noviembre. Public&oacute; poes&iacute;as en algunas"
"    "
"  revistas, y varios libros de poemas. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <p>Durante la Revoluci&oacute;n se registraron en San Ciro algunos hechos"
"  "
"  de armas entre ellos los siguientes: </p>"
"  <p>El 27 de diciembre de 1910 la plaza de San Ciro fue ocupada por el cabecilla"
"  "
"  Pedro Montoya. </p>"
"  <p>En abril de 1911 el cabecilla Miguel Acosta con una partida de revolucionarios"
"  "
"  entr&oacute; a San Ciro, liberaron a los presos y se hicieron de fondos"
"  "
"  de los ricos, de la iglesia y de los comerciantes. </p>"
"  <p>En mayo de 1912 un grupo de doscientos rebeldes que dijeron eran ""<U+0080><U+009C>Vazquistas""<U+0080><U+009D>"
"  "
"  entraron a san Ciro y cometieron robos al comercio y a las familias de"
"  "
"  la localidad. </p>"
"  <p>En los primeros d&iacute;as de junio de 1913 Nicol&aacute;s Zaraz&uacute;a"
"  "
"  al mando de ciento noventa hombres armados entr&oacute; a San Ciro que"
"  "
"  se encontraba sin guarnici&oacute;n impusieron pr&eacute;stamos en met&aacute;lico"
"  "
"  a los comerciantes y salieron de San Ciro.&nbsp;&nbsp; Pero poco despu&eacute;s"
"  "
"  el mismo Zaraz&uacute;a volvi&oacute; a San Ciro a fines del mismo mes,"
"  "
"  ahora acompa&ntilde;ado de los cabecillas Gonzalo Aldape y Julio del Castillo"
"  "
"  y Juan r&iacute;os.&nbsp;&nbsp; Saquearon totalmente todo el comercio del"
"  "
"  pueblo, de la casa de don Jos&eacute; Ver&aacute;stegui que era el comerciante"
"  "
"  principal, sacaron mercanc&iacute;as por valor de m&aacute;s de treinta"
"  "
"  mil pesos y all&iacute; mismo en San Ciro comenzaron a vender lo que hab&iacute;an"
"  "
"  robado al comercio y a los vecinos del pueblo donde cometieron adem&aacute;s"
"  "
"  algunos ultrajes a las familias del lugar. </p>"
"  <p>En febrero de 1916 el jefe zapatista Horacio Lucero atac&oacute; a San"
"  "
"  Ciro defendido por cuatrocientos soldados de la guarnici&oacute;n, fue"
"  "
"  rechazado y perseguido hasta lagunillas. </p>"
"  <p>Por medio del decreto No. 101 del 15 de diciembre de 1932 se orden&oacute;"
"  "
"  que el municipio de San Ciro se llamara en los sucesivo ""<U+0080><U+009C>Pedro Montoya""<U+0080><U+009D>.&nbsp;"
"  "
"  Antes se llamaba&nbsp; ""<U+0080><U+009C>Albercas""<U+0080><U+009D> despu&eacute;s ""<U+0080><U+009C>San Ciro de Albercas""<U+0080><U+009D>"
"  "
"  despu&eacute;s fue colonia militar actualmente se llama ""<U+0080><U+009C>San Ciro de Acosta""<U+0080><U+009D>,"
"  "
"  en honor del revolucionario general Miguel M. Acosta que tom&oacute; posesi&oacute;n"
"  "
"  de este pueblo en abril de 1911 constituy&eacute;ndose este hecho como"
"  "
"  uno de los primeros triunfos de la Revoluci&oacute;n en el Estado de San"
"  "
"  Luis Potos&iacute;.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m027.jpg"" alt=""Municipio San Ciro de Acosta"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte sureste del estado,"
""
"en la zona media, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"99&ordm;49""<U+0080><U+0099> de longitud oeste y 21&ordm;39""<U+0080><U+0099> de latitud norte, con una altura"
""
"de 900 metros sobre el nivel del mar. Sus l&iacute;mites son:&nbsp; al"
""
"norte, <a href=""24024a.html"">Rioverde</a>, al noreste y al este, <a href=""24019a.html"">Lagunillas</a>,"
""
"al sur, <a href=""http://www.e-local.gob.mx/enciclo/guanajuato/index.html"">Estado"
""
"de Guanajuato</a>, al oeste, <a href=""24024a.html"">Rioverde</a>.&nbsp; Su"
""
"distancia aproximada a la capital del estado es de 167 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica"
""
"y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx/"">INEGI</a>,"
""
"al a&ntilde;o 2015, la superficie total del municipio es de 637.1 km<sup>2</sup> y representa el 1.0% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Las regiones oeste y suroeste est&aacute;n en zonas monta&ntilde;osas"
""
"con alturas hasta de 1,500 metros sobre el nivel del mar, destacando el"
""
"cerro La Virgen, La Uva, El Sarro y El Pedregoso. Hacia&nbsp; el sur, una"
""
"zona monta&ntilde;osa con alturas de 1,400 a 1,500 metros sobre el nivel"
""
"del mar, como los cerros: Bola, Jalapa, Chontel y La Palma.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Se encuentran tres corrientes superficiales con agua todo el a&ntilde;o:&nbsp;"
""
"el r&iacute;o Verde, Vaqueros y el Santa Mar&iacute;a.&nbsp; Se detectan"
""
"arroyos de car&aacute;cter intermitente, como:&nbsp; Rancho Viejo, La Paloma,"
""
"La Luisa y El Grande, as&iacute; como La Laguna, encontr&aacute;ndose inundada"
""
"en tiempo de lluvia.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Se considera como templado.&nbsp; La temperatura media anual es de 21&ordm;C"
""
"con una m&aacute;xima de 43&ordm;C y una m&iacute;nima de 0&ordm;C. Los"
""
"meses m&aacute;s c&aacute;lidos son de marzo a octubre y el peri&oacute;do"
""
"fr&iacute;o de noviembre a febrero.&nbsp; La precipitaci&oacute;n pluvial"
""
"es de 789 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Se observan arbustos como:&nbsp; gobernadora, mezquite, huizache, hojas&eacute;n,"
"    "
"    y granjeno; tambi&eacute;n, nopal, maguey, guapilla, sotol, palo blanco,"
"    "
"    encino, ping&uuml;ica, encino y nogal. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24027/24m027-01.jpg""alt=""paisaje con potrero""/></div>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; coyote,"
"    "
"    venado cola blanca, liebre, tej&oacute;n, jabal&iacute;, v&iacute;bora,"
"    "
"    gavil&aacute;n, zopilote, tecolote, leoncillo, escorpi&oacute;n y alacr&aacute;n,"
"    "
"  entre otros.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Son sus tierras de cultivo agricola y pastos para la cria de ganado.  "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Suelos de origen sedimentario de color gris amarillento a gris blancuzco,"
""
"poco profundos, de textura franca a franco arcilloso.&nbsp; Su suelo se"
""
"explota en la actividad agr&iacute;cola y pecuaria. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con el templo de San Ciro, construido en el siglo"
""
"XVII.&nbsp; <br />"
"Pinturas.-&nbsp; Cuadro al &oacute;leo de la imagen de San Ciro, pintado"
""
"en 1852. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24027/24t027-01.jpg""alt=""templo cat&oacute;lico en san ciro de acosta""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 22 al 31 de enero y se realiza"
"  "
"  la Feria Regional, con danzas, charreadas, bailes, juegos pirot&eacute;cnicos"
"  "
"  y eventos deportivos. </p>"
"  <p>Se tiene como tradici&oacute;n celebrar el 12 de diciembre la fiesta"
"    "
"  religiosa en honor de la Virgen de Guadalupe.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora: Bonitos molcajetes y vasijas labradas en basaltos negros,"
""
"tambi&eacute;n artesan&iacute;as de metal y palma. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son:&nbsp; Nopales, pitahayas, elotes, tamales y mole rojo. <br />"
"<br />"
"Dulces.-&nbsp; Dulce de piloncillo, calabaza, biznaga y camote.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Valle de San Ciro, que est&aacute; cerrado por el antiguo volc&aacute;n"
"    "
"    San Rafael, a cuya erupci&oacute;n se debe la fant&aacute;stica fertilidad"
"    "
"    de estas tierras y la formaci&oacute;n de una verdadera presa natural al"
"    "
"    cerrarse la cuenca natural de esa ca&ntilde;ada.</li>"
"    <li> Ruinas Arqueol&oacute;gicas, como las de:&nbsp; La Soledad, llamadas La"
"    "
"    Ciudad Muerta de la Sierra Gorda, las de San Francisco, La Pitahaya y La"
"    "
"    Laguna.</li>"
"    <li> Parroquia de San Ciro.</li>"
"    <li> R&iacute;o de Los Salineros o de Los Vaqueros.</li>"
"  </ul>"
"  <b>Servicios Tur&iacute;sticos</b>"
"  <p>El municipio cuenta con un hotel de clase econ&oacute;mica.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal</strong><br /> "
"  Su nombre es San&nbsp; Ciro de Acosta, se encuentra"
"  "
"  ubicada en la parte centro del territorio municipal a 36 kil&oacute;metros"
"  "
"  de la cabecera del municipio de Rioverde, S.L.P. </p>"
"  <p>Cuenta con una poblaci&oacute;n de 6,284 habitantes los cuales tienen"
"    "
"    como actividades principales la agricultura, la ganader&iacute;a y el comercio"
"    "
"    de actividades que son el soporte econ&oacute;mico de la totalidad de las"
"    "
"    familias que la integran. </p>"
"  <p>Cuenta con los servicios de: energ&iacute;a el&eacute;ctrica; agua potable;"
"    "
"    drenaje; autotransporte; centro de salud; educaci&oacute;n preescolar,&nbsp;"
"    "
"    primaria, secundaria, bachillerato; tel&eacute;grafos, correos, telefon&iacute;a,"
"    "
"    banco. </p>"
"  <p>El municipio se encuentra integrado por 73 localidades, donde la mayor"
"    "
"    concentraci&oacute;n de poblaci&oacute;n se localiza en San Ciro de Acosta"
"    "
"    cabecera municipal y en las localidades de:&nbsp; </p>"
"  <p><strong>Ca&ntilde;ada de Santa Gertrudis </strong><br />"
"    Localidad ubicada en la parte alta de la sierra a 27 kil&oacute;metros"
"    "
"    de la cabecera municipal, cuenta con una poblaci&oacute;n de 234 habitantes"
"    "
"    los cuales se dedican en su mayor&iacute;a a actividades agropecuarias"
"    "
"    de las cuales obtienen su sustento diario. </p>"
"  <p>Cuenta con los siguientes servicios: telefon&iacute;a rural; agua potable"
"    "
"    conducida en manguera de pl&aacute;stico de media pulgada; educaci&oacute;n"
"    "
"    preescolar, primaria y secundaria; camino vecinal de terracer&iacute;a"
"    "
"    a la cabecera municipal. </p>"
"  <p><strong>La Trinidad </strong><br />"
"    Esta localidad se encuentra ubicada al sur de la cabecera municipal"
"    "
"    a una distancia de 4.6 kil&oacute;metros y cuenta con una poblaci&oacute;n"
"    "
"    de 485 habitantes. Las principales actividades econ&oacute;micas de la"
"    "
"    poblaci&oacute;n son la agricultura y la ganader&iacute;a, las que constituyen"
"    "
"    la base econ&oacute;mica de esta localidad. </p>"
"  <p>Cuenta con los siguientes servicios: agua potable de pozo profundo;"
"    "
"    energ&iacute;a el&eacute;ctrica; servicio de transporte a la cabecera municipal;"
"    "
"    telefon&iacute;a rural; educaci&oacute;n preescolar, primaria y secundaria. </p>"
"  <p><strong>Corral Quemado</strong><br />"
"    Esta localidad se encuentra enclavada en la parte alta de la sierra"
"    "
"    Gorda en direcci&oacute;n de la cabecera municipal a una distancia de 24"
"    "
"    kil&oacute;metros recorridos sobre caminos de terracer&iacute;a, cuenta"
"    "
"    con una poblaci&oacute;n de 104 habitantes; es una localidad de importancia"
"    "
"    por que dada su ubicaci&oacute;n es tomada como centro de reuni&oacute;n"
"    "
"    de gran parte de las localidades de la sierra. Su principal actividad es"
"    "
"    la ganader&iacute;a, practicada de manera r&uacute;stica en extencionismo"
"    "
"    en las partes altas de la sierra Gorda para satisfacer la falta de alimentos"
"    "
"    para el ganado. </p>"
"  <p>Cuenta con los siguientes servicios: telefon&iacute;a rural; agua potable"
"    "
"    conducida en manguera de pl&aacute;stico de media pulgada; educaci&oacute;n"
"    "
"  primaria; camino de acceso de terracer&iacute;a.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015 - 2018 </strong></p>"
"  <p>Presidente Municipal. <br />"
"    Un S&iacute;ndico. <br />"
"    Un Regidor de Mayor&iacute;a Relativa. <br />"
"    5 regidores de Representaci&oacute;n Proporcional. </p>"
"  <p>Principales Comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Consejo Municipal de Participaci&oacute;n Social </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Salud </td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Obra P&uacute;blica </td>"
"    <td><center>"
"    4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Educaci&oacute;n P&uacute;blica </td>"
"    <td><center>"
"    5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a Preventiva </td>"
"    <td><center>"
"    6&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><div align=""center""><img src=""24027/org_tipo.jpg""alt="""" width=""370"" height=""244""/></div>"
"  <p>El Ayuntamiento cuenta con los siguientes puestos principales: <br />"
"    Presidente Municipal. <br />"
"    Secretar&iacute;a de H. Ayuntamiento. <br />"
"    Contralor&iacute;a. <br />"
"    Sindicatura. <br />"
"    Oficina del Registro Civil. <br />"
"    Fomento Agropecuario. <br />"
"    Educaci&oacute;n y Cultura. <br />"
"    Comunicaci&oacute;n Social. <br />"
"    Deportes. <br />"
"    Desarrollo Social y Obras P&uacute;blicas. <br />"
"    Sistema Municipal DIF. <br />"
"    Servicios Municipales. </p>"
"  <p>Funciones de las Principales Autoridades Municipales </p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La <a href=""www.sedesore.gob.mx"">Ley Org&aacute;nica del Municipio Libre</a> y El Bando de Polic&iacute;a y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del <a href=""http://www.sanluispotosi.gob.mx/"">Estado"
"    "
"    de San Luis Potos&iacute;</a>. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"  Direcci&oacute;n del Registro Civil del Gobierno del Estado.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Jueces auxiliares </strong><br />"
"  Se cuenta con 37 jueces auxiliares con representatividad en cada una"
"  "
"  de las comunidades del municipio. </p>"
"  <p>La figura del Juez auxiliar es un apoyo en la organizaci&oacute;n y"
"    "
"    seguimiento de las diferentes obras de infraestructura que el Ayuntamiento"
"    "
"    lleva a cabo, as&iacute; como tambi&eacute;n la l&iacute;nea directa por"
"    "
"    la cual fluyen las solicitudes de gesti&oacute;n ante la administraci&oacute;n."
"    "
"    Cada uno de los jueces cuenta con dos suplentes (segundo y tercer juez)"
"    "
"    los cuales auxilian al primero en todas sus actividades. </p>"
"  <p>La participaci&oacute;n del Juez auxiliar es de gran importancia ya"
"    "
"    que funciona como un monitor externo para detecci&oacute;n de problemas"
"    "
"    relacionados con salud, ecolog&iacute;a, seguridad p&uacute;blica, necesidades"
"    "
"    de infraestructura, etc. Cabe mencionar que la designaci&oacute;n de &eacute;ste"
"    "
"    se hace de manera democr&aacute;tica en consulta con la totalidad de la"
"    "
"    comunidad previa invitaci&oacute;n. </p>"
"  <p><strong>Consejo de Desarrollo Municipal</strong><br />"
"    Est&aacute; integrado por representantes ciudadanos de todas y cada"
"    "
"    una de las comunidades cuyo fin es avalar las disposiciones presupuestales"
"    "
"    del ayuntamiento para cada obra a realizar. Dicho consejo es el &oacute;rgano"
"    "
"    que designa las obras que se realizar&aacute;n previa presentaci&oacute;n"
"    "
"    del Plan Anual de Desarrollo Municipal. </p>"
"  <p><strong>Consejo Municipal de Salud </strong><br />"
"    Este consejo de encarga de promover actividades encaminadas a la protecci&oacute;n"
"    "
"    ambiental y evitar problemas de salud a la poblaci&oacute;n en general"
"    "
"    a trav&eacute;s de campa&ntilde;as, conferencias, simposiums, actividades"
"    "
"    en coordinaci&oacute;n con las instituciones educativas de prevenci&oacute;n"
"    "
"    de enfermedades contagiosas como el SIDA. Se encuentra integrado por representantes"
"    "
"    de las localidades, representantes del sector salud, directores de escuelas"
"    "
"    y autoridades municipales. </p>"
"  <p><strong>Consejo Municipal de Seguridad</strong><br />"
"    Est&aacute; integrado por: autoridades municipales; organizaciones"
"    "
"    polic&iacute;acas municipales; corporaciones polic&iacute;acas municipales,"
"    "
"    estatales y federales (Polic&iacute;a Ministerial del Estado, Polic&iacute;a"
"    "
"    Municipal Preventiva, Protecci&oacute;n Social y Vialidad, Polic&iacute;a"
"    "
"    Federal Preventiva, Secretar&iacute;a de la Defensa Nacional, Polic&iacute;a"
"    "
"   Rural.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    D&eacute;cimo Local"
"    </center></td>"
"    <td><center>"
"    &nbsp;<a href=""24024a.html"">Rioverde</a>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Tercero Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Rioverde"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 12 de febrero de 1996</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""401""class=""textabla"">"
"  <tr>"
"   <td width=""227""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""77""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""59"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td> Victoriano "
"   Tenorio Montes</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Fructuoso Rostro y Erasto V&aacute;zquez Rodr&iacute;guez</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Tricio Cadena D&iacute;az</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Leopoldo Rodr&iacute;guez Andrade</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Antonio Ugalde Verastegui</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Salvador Cerda Salda&ntilde;a</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juana Mar&iacute;a Gonz&aacute;lez Cervantes</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Hector Manuel Moreno Rivera</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Franco Pereira Hern&aacute;ndez</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Datornino Mendieta Guevara</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Constantino Luna Andrade</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Hector Manuel Moreno Rivera</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Santiago Cervantes Verastegui</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Ignacio Cadena Hern&aacute;ndez</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Tomas M&eacute;ndez Oviedo</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>V&iacute;ctor Manuel Mancilla Reyes</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Omar "
"   Enrique Hern&aacute;ndez Reyes</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jer&oacute;nimo Reyes Ramos </td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Miguel Montalvo P&eacute;rez</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Mart&iacute;n Zambrano Rivera </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Victor Angel Mancilla Cervantes</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>David Salvador Hern<U+00E1>ndez Mart<U+00ED>nez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PAN</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> <a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de San Ciro de Acosta, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del INEGI, Aguascalientes, julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b><a href=""http://www.inegi.gob.mx/"">http://inegi.gob.mx/</a></b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de San Ciro de Acosta del Estado de San Luis Potos&iacute;</b>,"
"    "
"    Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Ciro de Acosta.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;.</span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 027 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
