"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Santo Domingo"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Santo Domingo"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Santo Domingo"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El territorio donde ahora se encuentra asentado el municipio de Santo"
""
"Domingo fue habitado en la antig&uuml;edad por cuachichiles (o guachichiles)"
""
"en el siglo XIII D.C. Las cr&oacute;nicas y antiguas referencias no registran"
""
"ninguna penetraci&oacute;n de misioneros religiosos en el siglo XVI. Fue"
""
"hasta mediados del siglo XVII cuando aqu&iacute; se trazaron los linderos"
""
"de 2 enormes haciendas la de sierra Hermosa y la de Illescas, que es donde"
""
"actualmente est&aacute; ubicado el municipio de Santo Domingo. Su fundador"
""
"fue don Ignacio Colunga D&aacute;vila quien se asegura promovi&oacute;"
""
"la erecci&oacute;n del municipio en 1857. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio donde se encuentra asentado el municipio de Santo Domingo"
"  "
"  estuvo habitado en la antig&uuml;edad por <a href=""http://www.ini.gob.mx/"">ind&iacute;genas</a> salvajes&nbsp; designados con el nombre de guachichiles o cuachichiles. </p>"
"  <p>Estos abor&iacute;genes llegaron al altiplano potosino para el siglo"
"    "
"    XIII D.C., se dice que con motivo de la destrucci&oacute;n de Tula, la"
"    "
"    gran metr&oacute;poli tolteca ubicada en el norte de la actual ciudad de"
"    "
"    M&eacute;xico, cuyos habitantes se dispersaron por diferentes rumbos. Los"
"    "
"    guachichiles, descendientes de ellos fueron los pobladores salvajes y n&oacute;madas"
"    "
"    de esta regi&oacute;n. Sus costumbres las descubri&oacute; en 1571 el autor"
"    "
"    del texto llamado ""<U+0080><U+009C>Guerra de los&nbsp; Chichimecas""<U+0080><U+009D> Gonzalo de las Casas. </p>"
"  <p>Por el a&ntilde;o de 1550 los guachichiles apoyaron sus asaltos a los"
"    "
"    traficantes de Zacatecas, por los caminos a San Felipe o a las Bocas y"
"    "
"    a&uacute;n asaltando poblaciones y misiones reci&eacute;n fundadas, como"
"    "
"    Maconi, San Juan Tetla, donde robaban, mataban e incendiaban dejando desolaci&oacute;n"
"    "
"    a su paso. </p>"
"  <p>La zona donde ahora esta el municipio de santo Domingo no mereci&oacute;"
"    "
"    en el siglo XVI que llegaran los misioneros de ninguna orden religiosa"
"    "
"    como lo hab&iacute;an hecho en otros lugares del territorio potosino.&nbsp;&nbsp;"
"    "
"    Las cr&oacute;nicas y antiguas referencias de aquella &eacute;poca no registran"
"    "
"    ninguna penetraci&oacute;n religiosa en esta regi&oacute;n, no hubieron"
"    "
"    frailes ni ""<U+0080><U+009C>visitas""<U+0080><U+009D> ni doctrinas. </p>"
"  <p>Circunstancias de todo orden debieron de haber motivo esto, para el"
"    "
"    hecho cierto es que ni siquiera se habla en esta &eacute;poca, de alg&uacute;n"
"    "
"    intento de cristianizaci&oacute;n, as&iacute; es que ello motivo que el"
"    "
"    amplio territorio de este municipio, el de mayor extensi&oacute;n del Estado"
"    "
"    Potosino, haya sido en todo el siglo XVI tan solo un olvidado horizonte"
"    "
"    salvaje. </p>"
"  <p>La penetraci&oacute;n espa&ntilde;ola lleg&oacute; aqu&iacute; por el"
"    "
"    Sur, por la zona donde ahora son los municipios de <a href=""24025a.html"">Salinas</a> y <a href=""24050a.html"">Villa de Ramos</a>.&nbsp;&nbsp; Quienes entraron"
"    "
"    por ah&iacute; fueron conquistadores y mineros procedentes de los minerales"
"    "
"    de Zacatecas. </p>"
"  <p>Terminada la guerra del Gran Tunal, un alud de soldados conquistadores"
"    "
"  &aacute;vidos de riquezas y aventureros de toda cala&ntilde;a invadieron"
"    "
"    la Guachichila. La mayor&iacute;a iban de paso algunos se avecindaron en"
"    "
"    esta zona.&nbsp; As&iacute; fue como se comenz&oacute; el asentamiento"
"    "
"    del rancho que fue en sus or&iacute;genes la hoy ciudad de Santo Domingo. </p>"
"  <p>Por muchos a&ntilde;os, la situaci&oacute;n de rancho sigui&oacute;;"
"    "
"    posteriormente vinieron los encomenderos fundadores de los grandes latifundios,"
"    "
"    siendo hasta la segunda mitad del siglo XVII cuando se trazaron los linderos"
"    "
"    de 2 enormes haciendas, ellas fueron Sierra Hermosa e Illescas. </p>"
"  <p>La codicia de los encomenderos no lleg&oacute; hasta el norte del municipio"
"    "
"    de Santo domingo, all&aacute; era tierra inh&oacute;spita, sin lagunas"
"    "
"    saladas para el ganado, ni minas; s&oacute;lo el interminable horizonte&nbsp;"
"    "
"    salvaje donde dominaban los indios bozales, tribu chichimeca ind&oacute;mita,"
"    "
"    cuyo centro era la rancher&iacute;a El Bozal que todav&iacute;a existe"
"    "
"    situada en el &aacute;ngulo que forman los l&iacute;mites del municipio"
"    "
"    de Catorce y el <a href=""http://www.zacatecas.gob.mx/"">estado de Zacatecas.</a> </p>"
"  <p>Durante la guerra de la Independencia realmente poco sufri&oacute;&nbsp;"
"    "
"    el ahora municipio de Santo Domingo porque la poderosa hacienda de sierra"
"    "
"    Hermosa manten&iacute;a, con sus peones y rancheros un numeroso y fuerte"
"    "
"    resguardo de caballer&iacute;a bien armada. </p>"
"  <p>El actual territorio del municipio de Santo Domingo, era punto convergente"
"    "
"    de las jurisdicciones de los siguientes municipios: Charcas, Villa de Ramos,"
"    "
"    Catorce, Ojo Caliente y salinas. </p>"
"  <p>La Legislatura del Estado dict&oacute; su decreto No. 29 del 24 de diciembre"
"    "
"    de 1857, por medio del cual se establecer&iacute;a una nueva municipalidad"
"    "
"    en el Distrito de Venado, cuya cabecera el rancho de Santo Domingo. </p>"
"  <p>En la hacienda de sierra Hermosa, se dio el caso de que por la dificultad"
"    "
"    de obtener monedas de cu&ntilde;a nacional de los valores de menor cuant&iacute;a"
"    "
"    para el pago de los sueldos semanarios de peones y operarios, era com&uacute;n"
"    "
"    y corriente en esa zona el uso constante de signos de cambio de diferentes"
"    "
"    valores que la citada hacienda mand&oacute; acu&ntilde;ar como su moneda"
"    "
"    particular. Estas piezas de cambio eran inicialmente de cobre, mal hechas,"
"    "
"    selladas solamente por una cara, ostentando la figura del fierro de marcar"
"    "
"    ganado que era una ""<U+0080><U+009C>V""<U+0080><U+009D> y una ""<U+0080><U+009C>R""<U+0080><U+009D> entrelazadas. </p>"
"  <p>Posteriormente fueron acu&ntilde;adas en lat&oacute;n, de buen aspecto,"
"    "
"    en el anverso, en el centro la figura de un borrego, arriba la palabra"
"    "
"    ""<U+0080><U+009C>Trasquila""<U+0080><U+009D> y abajo el valor de cambio representado por una cifra.&nbsp;&nbsp;"
"    "
"    S&oacute;lo se conocen los valores de 1, 20, 40, 80 y 160; es posible que"
"    "
"    tambi&eacute;n hubieren sido acu&ntilde;adas con otros valores. </p>"
"  <p>Sobrevino la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a>,"
"    "
"    se sufri&oacute; la ruina, la despoblaci&oacute;n y la miseria en todos"
"    "
"    los poblados del municipio de Santo Domingo; pronto aparecieron varias"
"    "
"    gavillas de ""<U+0080><U+009C>revolucionarios""<U+0080><U+009D>. Acaso la principal de ellas a principios&nbsp;"
"    "
"    de marzo de 1914 fue la del entonces coronel Mariano flores que comandaba"
"    "
"    200 hombres. </p>"
"  <p>Pero la mayor decadencia de la riqueza rural del municipio de Santo"
"    "
"    Domingo fue despu&eacute;s de la Revoluci&oacute;n, en la &eacute;poca"
"    "
"    del funesto cacicazgo cedillista. </p>"
"  <p>Durante el a&ntilde;o de 1934 se tramitaron las negociaciones entre"
"    "
"    los estados de San Luis Potos&iacute; y <a href=""http://www.zacatecas.gob.mx/"">Zacateca</a>s,"
"    "
"    con el objeto de definir los l&iacute;mites de ambos estados en la parte"
"    "
"    colindante con el municipio de santo domingo que estaban imprecisos y durante"
"    "
"    mucho tiempo fueron motivo de controversias y perjuicios para ambos estado.&nbsp;&nbsp;"
"    "
"    Todo esto termin&oacute; con un convenio, del l&iacute;mite entre ambas"
"    "
"    entidades, suscrito el 18 de diciembre de 1934 y al efecto se dict&oacute;"
"    "
"    el decreto correspondiente promulgado&nbsp; por el Presidente de la rep&uacute;blica"
"    "
"    general L&aacute;zaro C&aacute;rdenas el 23 de noviembre de 1937 </p>"
"  <p>Sin embargo continuaron las dificultades para el municipio de Santo"
"    "
"    Domingo que por diversos motivos no pod&iacute;a ejercer jurisdicci&oacute;n"
"    "
"    sobre la parte norte del municipio. Esto ocasion&oacute; por muchos a&ntilde;os,"
"    "
"    en esta zona en el &aacute;ngulo de los l&iacute;mites con el estado de"
"    "
"    Zacatecas y los municipios de Vanegas y de Catorce se suscitaran conflictos"
"    "
"    de toda naturaleza. </p>"
"  <p>Esta vieja problem&aacute;tica qued&oacute; terminada en definitiva"
"    "
"    por las leyes del Municipio Libre del Estado dictadas durante el gobierno"
"    "
"    de Gonzalo N. Santos, por ello qued&oacute; reducida la extensi&oacute;n"
"    "
"    del municipio de Santo Domingo, ya que se le segreg&oacute; una gran superficie"
"    "
"    de terreno en el &aacute;ngulo norte y ese territorio que perdi&oacute;"
"    "
"    Santo domingo qued&oacute; bajo la jurisdicci&oacute;n del municipio de"
"    "
"  Catorce.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>En el municipio de Santo Domingo han nacido personajes destacados de"
""
"los que cabe mencionar a: </p>"
"  <p><strong>Mauro Colunga D&aacute;vila (1933-1975) </strong><br />"
"    Maestro en Artes Gr&aacute;ficas titulado en la Rep&uacute;blica Argentina."
"    "
"    Fue Director T&eacute;cnico de los talleres de la Editorial Don Bosco,"
"    "
"    S.A., colabor&oacute; en Abside. Falleci&oacute; en la <a href=""http://www.df.gob.mx/"">ciudad"
"    "
"    de M&eacute;xico</a>. </p>"
"  <p><strong>J. Jes&uacute;s Gonz&aacute;lez Briones (1921- 1988)</strong><br />"
"    Profesor. Naci&oacute; en el Ejido de Illescas del municipio de Santo"
"    "
"    Domingo el 4 de septiembre. </p>"
"  <p>La educaci&oacute;n primaria la curs&oacute; en la Escuela Art&iacute;culo"
"    "
"    123 (hoy Escuela Primaria Federal Efr&eacute;n Guti&eacute;rrez) en Illescas,"
"    "
"    por no contar con la instrucci&oacute;n primaria completa dicha escuela"
"    "
"    se ve en la necesidad de presentar ex&aacute;men a Titulo de suficiencia"
"    "
"    en la escuela Primaria Federal ""<U+0080><U+009C>Tipo 21 de Agosto""<U+0080><U+009D>, en la Ciudad de <a href=""http://www.sanluispotosi.gob.mx/"">San"
"    "
"    Luis Potos&iacute;</a>. </p>"
"  <p>La educaci&oacute;n secundaria la realiza en el Instituto Federal de"
"    "
"    Capacitaci&oacute;n del Magisterio en San Luis Potos&iacute; ejerciendo"
"    "
"    al mismo tiempo la profesi&oacute;n del Magisterio. </p>"
"  <p>Sus estudios Profesionales los efectu&oacute; en el mismo Instituto"
"    "
"    de 1963 a 1968, a&ntilde;o en que realiz&oacute; su examen profesional. </p>"
"  <p>En 1940 inicia su profesi&oacute;n como maestro particular en el Ejido"
"    "
"    de Gamez del municipio de Santo Domingo, S.L.P. En 1949, gestion&oacute;"
"    "
"    ante el Comit&eacute; Estatal de la Campa&ntilde;a de Alfabetizaci&oacute;n"
"    "
"    de San Luis Potos&iacute; Plaza como alfabetizante Federal la cu&aacute;l"
"    "
"    le fue concedida. </p>"
"  <p>En 1951 ingres&oacute; a la secretar&iacute;a de Educaci&oacute;n P&uacute;blica,"
"    "
"    desde entonces se dedic&oacute; a la ardua tarea de impartir sus conocimientos"
"    "
"    en distintas localidades del municipio de Santo Domingo, en donde en varias"
"    "
"    ocasiones fue Director y Maestro de grupo los cuales el mismo fund&oacute;. </p>"
"  <p>En 1975 permuta a la Escuela Primaria Federal ""<U+0080><U+009C>Ford 51""<U+0080><U+009D>, ubicada en"
"    "
"    Soledad de Graciano S&aacute;nchez, S.L.P., ejerciendo su profesi&oacute;n"
"    "
"    durante 14 a&ntilde;os, hasta el 13 d e mayo de 1988, fecha en que falleci&oacute;"
"    "
"    a la edad de 67 a&ntilde;os, haciendo un total de 48 a&ntilde;os de ejercicio"
"    "
"    profesional, los cuales la Secretar&iacute;a de educaci&oacute;n p&uacute;blica"
"    "
"    le reconoci&oacute; otorg&aacute;ndole el premio ""<U+0080><U+009C>Rafael Ram&iacute;rez""<U+0080><U+009D>"
"    "
"    por sus 30 a&ntilde;os de servicio dentro de la Federaci&oacute;n. </p>"
"  <p>En honor a su incansable esp&iacute;ritu de lucha en favor de la educaci&oacute;n,"
"    "
"    actualmente una de las aulas de la Escuela Primaria Federal ""<U+0080><U+009C>Ford 51""<U+0080><U+009D> lleva"
"    "
"    su nombre.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1550"
"    </center></td>"
"    <td>Los"
"    "
"    guachichiles apoyaron en sus asaltos a los traficantes de Zacatecas.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1857"
"    </center></td>"
"    <td>Meidante"
"    "
"    el decreto No. 29 del 24 de diciembre&nbsp; se estableci&oacute; el rancho"
"    "
"    de Santo Domingo&nbsp; como una nueva municipalidad en el Distrito de Venado.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1876"
"    </center></td>"
"    <td>Durante el movimiento tuxtepecano se desarroll&oacute; la batalla de"
"    "
"    Santa Clara.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1909"
"    </center></td>"
"    <td>Se declara la localidadad de Illescas como Villa.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1912"
"    </center></td>"
"    <td>Durante el proceso de la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n"
"    "
"    Mexicana</a> se efect&uacute;a la batalla de Copalillo.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1920"
"    </center></td>"
"    <td>En la misma Revoluci&oacute;n Mexicana se efect&uacute;a la batalla"
"    "
"    de Gallinas.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1934"
"    </center></td>"
"    <td>Se"
"    "
"    tramitaron las negociaciones entre los estados de <a href=""http://www.sanluispotosi.gob.mx/"">San"
"    "
"    Luis Potos&iacute;</a> y Zacatecas, con el objeto de definir los l&iacute;mites"
"    "
"    de ambos estados.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m033.jpg"" alt=""Municipio Santo Domingo"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte noroeste del estado,"
""
"en la zona altiplano, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"101&ordm;44""<U+0080><U+0099> de longitud oeste y 23&ordm;19""<U+0080><U+0099> de latitud norte, con una"
""
"altura de 1,970 metros sobre el nivel del mar. Sus l&iacute;mites son:&nbsp;"
""
"al norte, el estado de <a href=""http://www.zacatecas.gob.mx/"">Zacatecas</a> y <a href=""24006a.html"">Catorce</a>; al este, <a href=""24015a.html"">Charcas</a> y <a href=""24025a.html"">Salinas</a>; al sur, <a href=""24049a.html"">Villa"
""
"de Ramos</a>; al oeste, el estado de Zacatecas. Su distancia aproximada"
""
"a la capital del estado es de 217 km. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 4,352.9 km<sup>2</sup> de acuerdo"
""
"con el Sistema Integral de Informaci&oacute;n Geografica y Estad&iacute;stica"
""
"del <a href=""http://www.inegi.gob.mx/"">INEGI</a> del a&ntilde;o 2015 y"
""
"representa un 7.3% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se localizan peque&ntilde;as zonas monta&ntilde;osas, cuyas alturas"
""
"var&iacute;an de los 2,200 a los 2,450 metros sobre el nivel del mar, como"
""
"la sierra El&nbsp; Bozal y la del Sabino, no existiendo otras de mayor"
""
"importancia, ya que la mayor parte de la regi&oacute;n es planicie.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Se encuentra en &eacute;sta regi&oacute;n un gran n&uacute;mero de lagunas,"
""
"las que contienen gran cantidad de sales, como la Laguna El Perdido, Santa"
""
"Clara y El Quemado, que en la mayor parte del a&ntilde;o se encuentran"
""
"secas.&nbsp; Los arroyos son intermitentes, no existe ninguna corriente"
""
"superficial que pueda ser aprovechable, el &uacute;nico recurso es la explotaci&oacute;n"
""
"de mantos acu&iacute;feros subterr&aacute;neos. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">En el municipio predomina el clima seco templado, en una peque&ntilde;a"
""
"porci&oacute;n el clima es muy seco templado y una m&iacute;nima franja"
""
"al poniente es semi seco templado. La temperatura media anual es de 17.5&ordm;C,"
""
"con una m&aacute;xima absoluta de 37&ordm;C, que se presenta en el mes"
""
"de julio y una m&iacute;nima absoluta de 3&ordm;C para el mes de enero.&nbsp;"
""
"La precipitaci&oacute;n pluvial anual es de 474 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n es escasa en la mayor parte del municipio, existen"
"    "
"    fundamentalmente plantas resistentes a las sequ&iacute;as como:&nbsp; matorral"
"    "
"    des&eacute;rtico, matorral espinoso, nopalera, izotal, cardonal y pastizal.&nbsp;"
"    "
"    Este &uacute;ltimo en la mayor parte del municipio. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; liebre,"
"    "
"  v&iacute;bora de cascabel, t&oacute;rtola, codornices y ratas de campo.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Son sus tierras de cultivo agricola y pastos para la cria de ganado.  "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos del municipio descansan sobre rocas sedimentarias calizas,"
""
"con intrusi&oacute;n de capas delgadas de lutitas calc&aacute;reas de color"
""
"amarillo opaco. Estas rocas pertenecen al per&iacute;odo Cenozoico y las"
""
"calizas al Cret&aacute;cico. Su topograf&iacute;a es irregular, var&iacute;a"
""
"de 1.5 a 5.0%&nbsp; El relieve es ondulado, el suelo es apto para el pastoreo"
""
"extensivo; el uso actual es agr&iacute;cola y ganadero, con bajo rendimiento. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con casco de la ex hacienda de Illescas.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan el 4 de agosto y se lleva a cabo"
"  "
"  la festividad en honor al santo patrono Santo Domingo. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""259"" src=""24033/24t033-01.jpg""alt=""templo cat&oacute;lico en santo domingo""/></div>"
"  <p>Se tiene como tradici&oacute;n las carreras de caballos y jaripeos durante"
"    "
"  la fiesta patronal.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>El platillo tradicional es el conejo ixtlero. <br />"
"    Dulces.-&nbsp; Charamuscas. <br />"
"  Bebida.-&nbsp; Mezcal, pulque y agua miel.</p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Lagunas de Agua Salada, como la de Santo Domingo y el Barreal de Santa"
"    "
"    Clara.</li>"
"    <li> Antigua Hacienda de Illescas.</li>"
"    <li> Cerro del Sabino.</li>"
"    <li> Explotaci&oacute;n de m&aacute;rmol y magnesio.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24033/24t033-02.jpg""alt=""antigua casa en santo domingo""/></div>"
"  <br />"
"  <b>Servicios Tur&iacute;sticos</b>"
"  <p>El municipio cuenta con un establecimiento de hospedaje de clase econ&oacute;mica. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal Santo Domingo</strong><br /> "
"  Sus principales actividades econ&oacute;micas son la"
"    "
"    Ganader&iacute;a, Agricultura, el Comercio y el env&iacute;o de Divisas"
"    "
"    por parte de familiares a los habitantes de esta cabecera municipal. El"
"    "
"    n&uacute;mero de habitantes aproximado es de 690, tiene una distancia aproximada"
"    "
"    a la capital de 207 kil&oacute;metros.&nbsp; </p>"
"<p>El municipio se encuentra integrado por 68 localidades, siendo Santo"
"    "
"    Domingo la cabecera municipal, la mayor concentraci&oacute;n de poblaci&oacute;n"
"    "
"    se localiza en la localidad de Illescas con 2,002 habitantes y en las localidades"
"    "
"    de: Jes&uacute;s Mar&iacute;a, Providencia, Santa Matilde, Zancarr&oacute;n"
"    "
"    y San Juan del Salado con m&aacute;s de 500 habitantes. </p>"
"  <p><strong>Illescas</strong><br /> "
"    La actividad preponderante es la agricultura y <a href=""http://www.sagarpa.gob.mx/"">ganader&iacute;a</a>,"
"    "
"    seguida por la actividad comercial, su distancia aproximada a la cabecera"
"    "
"    municipal es de 62 Kms. y su numero de habitantes aproximado es de 2030. </p>"
"  <p><strong>Juan Sarabia</strong><br /> "
"    Esta comunidad se distingue por ser un centro bovino,"
"    "
"    adem&aacute;s de dedicarse a la agricultura, su distancia a la cabecera"
"    "
"    municipal es de 25 km. aproximadamente y su n&uacute;mero de habitantes"
"    "
"    aproximado es de 341.&nbsp; </p>"
"  <p><strong>Jes&uacute;s Mar&iacute;a</strong><br /> "
"    En esta comunidad su actividad preponderante,"
"    "
"    es la agricultura y la ganader&iacute;a, su distancia aproximada a la cabecera"
"    "
"    municipal es de 70 km. su n&uacute;mero de habitantes aproximado es de"
"    "
"    1700. </p>"
"  <p><strong>Ganader&iacute;a</strong><br /> "
"    La actividad preponderante en esta comunidad es la"
"    "
"    de la ganader&iacute;a, esta comunidad se encuentra a 37 km. de la cabecera"
"    "
"    municipal y &eacute;l n&uacute;mero de habitantes aproximado es de 290. </p>"
"  <p><strong>El Arenal</strong><br /> "
"    La actividad preponderante en esta comunidad es la siembra"
"    "
"    de chile y&nbsp; su comercializaci&oacute;n. Su distancia aproximada a"
"    "
"    la cabecera municipal es de 77 km. aproximadamente, el n&uacute;mero de"
"    "
"    habitantes en esta comunidad es de 240 aproximadamente.&nbsp; </p>"
"  <p>Nota: En la mayor&iacute;a de las comunidades de este municipio se"
"    "
"    dedican a la agricultura y ganader&iacute;a, pero el principal ingreso"
"    "
"    es el env&iacute;o de divisas por parte de los santodominguenses, que trabajan"
"    "
"  en el extranjero (Estados Unidos).</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    5 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales Comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Gobernaci&oacute;n</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Polic&iacute;a Preventiva y Transito</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Salud Publica y Asistencia Social</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Alumbrado Publico</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Educaci&oacute;n P&uacute;blica y Bibliotecas </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Mercados, Centros de Abasto y Rastro</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Agua Potable, Alcantarillado y Saneamiento&nbsp; </td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano y Ecolog&iacute;a</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Comercio, Anuncios y Espect&aacute;culos</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Rural y Asuntos Ind&iacute;genas</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Cultura, Recreaci&oacute;n y Deporte </td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Servicios P&uacute;blicos </td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><div align=""center""><img src=""24033/org_tipo.jpg""alt="""" width=""370"" height=""220""/></div>"
"  <p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La Ley Org&aacute;nica del Municipio Libre y El Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la <a href=""www.sedesore.gob.mx"">Ley"
"    "
"    Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;</a>. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales &aacute;reas de la Administraci&oacute;n P&uacute;blica"
"    "
"    Municipal </strong></p>"
"  <p><strong>Obras P&uacute;blicas </strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Polic&iacute;a Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Tr&aacute;nsito Municipal </strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Desarrollo Social </strong></p>"
"  <p>Funciones.- Elaboraci&oacute;n de nominas y pago de las mismas de los"
"    "
"    diferentes programas: </p>"
"  <p>&nbsp; Heladas y Sequ&iacute;as <br />"
"    &nbsp; Cr&eacute;dito a la palabra <br />"
"    &nbsp; Becas ""<U+0080><U+009C>Ni&ntilde;os de Solidaridad""<U+0080><U+009D> </p>"
"  <p>Elaboraci&oacute;n y captura de expedientes t&eacute;cnicos, de las"
"    "
"    obras y proyectos en el municipio. </p>"
"  <p><strong>Supervisi&oacute;n t&eacute;cnica y financiera de las mismas.</strong></p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p> <strong>Delegados Municipales. </strong></p>"
"  <p>Nombramiento: Los Delegados son nombrados por elecci&oacute;n directa"
"    "
"    y duraran en su cargo por un periodo de tres a&ntilde;os. </p>"
"  <p>N&uacute;mero: Uno, perteneciente a la Delegaci&oacute;n de Illescas. </p>"
"  <p>Funciones: Sus facultades y obligaciones se encuentran se&ntilde;aladas"
"    "
"    en la Ley Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;"
"    "
"    en su art&iacute;culo 70, las cuales son: </p>"
"  <p>&nbsp;I.- Ejecutar los acuerdos del Ayuntamiento y los del Presidente"
"    "
"    Municipal en el &aacute;rea de su respectiva demarcaci&oacute;n; </p>"
"  <p>&nbsp;II.- Vigilar y&nbsp; Mantener el orden p&uacute;blico de su jurisdicci&oacute;n; </p>"
"  <p>&nbsp;III.- Participar en la formulaci&oacute;n de planes y programas"
"    "
"    municipales; </p>"
"  <p>&nbsp;IV.- Dar curso o tr&aacute;mite a los asuntos o negocios que conozca; </p>"
"  <p>&nbsp;V.- Promover el establecimiento y conservaci&oacute;n de los servicios"
"    "
"    p&uacute;blicos municipales, y llevar su administraci&oacute;n coordinadamente"
"    "
"    con las estructuras del Ayuntamiento, conforme a lo previsto en la presente"
"    "
"    ley: </p>"
"  <p>&nbsp;VI.- Hacer el censo de los contribuyentes municipales; </p>"
"  <p>&nbsp;VII.- Actuar como conciliador en los conflictos que se le presenten; </p>"
"  <p>&nbsp;VIII.- Auxiliar a las autoridades federales, estatales y municipales"
"    "
"    en el desempe&ntilde;o de sus atribuciones; </p>"
"  <p>&nbsp;IX.- Coadyuvar con el Presidente Municipal y la Direcci&oacute;n"
"    "
"    del Registro Civil, al funcionamiento del Registro Civil, en t&eacute;rminos"
"    "
"    de la ley de la materia; y </p>"
"  <p>&nbsp;X.- Las dem&aacute;s que le se&ntilde;alen las leyes y reglamentos"
"    "
"   municipales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Cuarto Local"
"    </center></td>"
"    <td><center>"
"    &nbsp;Salinas&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Primero Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Matehuala"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de 29 de septiembre de 1995 </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""382""class=""textabla"">"
"  <tr>"
"   <td width=""180""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""87""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""77"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td> Daniel "
"   Garc&iacute;a Garza</td>"
"   <td><center>"
"   1956-1959"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juli&aacute;n Loera</td>"
"   <td><center>"
"   1960-1962"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Anastacio Flores Quintero</td>"
"   <td><center>"
"   1962-1965"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Manuel V&aacute;zquez</td>"
"   <td><center>"
"   1966-1968"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ismael Vega</td>"
"   <td><center>"
"   1969-1971"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Arturo Castro</td>"
"   <td><center>"
"   1972-1974"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Adalberto Ort&iacute;z de la Rosa</td>"
"   <td><center>"
"   1974-1977"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; de Jes&uacute;s Montejano</td>"
"   <td><center>"
"   197-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Arturo Castro Mancilla</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Rodolfo Loera Isais</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Francisco Gonz&aacute;lez Quiroz</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ram&oacute;n Ort&iacute;z Rodr&iacute;guez</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Luis Rodr&iacute;guez</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>&Aacute;lvaro Rodr&iacute;guez Luna</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Aurelio Tenorio Quintero&nbsp;</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; "
"   Fernando Loera Ramos</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Aurelio Tenorio Quintero </td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>&Aacute;lvaro Rodr&iacute;guez "
"   Luna </td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Flavio Reynoso Tenorio Quintero </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Daurino Torres Rodr<U+00ED>guez</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> ramos Alamilla</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Santo Domingo, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Santo Domingo del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Santo Domingo.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 033 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
