"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Tamazunchale"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tamazunchale"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tamazunchale"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">A la palabra Tamazunchale se le han asignado diversos or&iacute;genes:"
""
"en Huasteco Temazolcali que significa ""<U+0080><U+009C>casa de sapos""<U+0080><U+009D> o bien Tam=lugar,"
""
"Uzum=mujer y Tzale=gobernar, que significa ""<U+0080><U+009C>Lugar donde reside la mujer"
""
"gobernadora""<U+0080><U+009D>. Es bien sabida que en otras &eacute;pocas, las localidades"
""
"huastecas ten&iacute;an mujeres como gobernadoras. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc037.jpg"" alt=""Tamazunchale"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se dice que la palabra Tamazunchale es de origen huasteco, cuyas ra&iacute;ces"
"  "
"  son:&nbsp; <br />"
"  Tam = Lugar, Uzum = Mujer y Tzale = Gobernar, lo que se traduce, Lugar"
"  "
"  Donde Reside La Gobernadora.&nbsp; Por otra parte es bien sabido que en"
"  "
"  diferentes &eacute;pocas, en algunas localidades huastecas, ten&iacute;an"
"  "
"  mujeres como gobernadoras, hay muchos casos de &eacute;stos. </p>"
"  <p>Un acontecimiento importante destruy&oacute; la gran cultura huasteca"
"    "
"    que fue la invasi&oacute;n de los aztecas en la primera mitad del siglo"
"    "
"    XV cuando conquistaron los principales se&ntilde;or&iacute;os huastecos. </p>"
"  <p>A&ntilde;os despu&eacute;s sobrevino la Guerra de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a>.&nbsp;"
"    "
"    En el a&ntilde;o de 1803 vino a radicarse en Tamazunchale el Sr. Alonso"
"    "
"    Pe&ntilde;a, padre de una numerosa familia, uno de sus hijos llamado Francisco"
"    "
"    fue quien excit&oacute; al pueblo al desconocimiento de la autoridad virreinal;"
"    "
"    mando levantar una gran casa para reconcentrar sus tropas estableciendo"
"    "
"    ah&iacute;, de una manera improvisada su cuartel general. </p>"
"  <p>El insurgente Pe&ntilde;a permaneci&oacute; en Tamazunchale varios d&iacute;as"
"    "
"    y de ah&iacute; sali&oacute; con su improvisado ejercito a recorrer otros"
"    "
"    lugares de la huasteca como: <a href=""24038a.html"">Tampac&aacute;n</a>, <a href=""24039a.html"">Tampamol&oacute;n</a> y <a href=""24034a.html"">San Vicente Tancuayalab</a> sin encontrar resistencia.&nbsp;"
"    "
"    En 1812 Francisco Pe&ntilde;a dispuso el ataque en las primeras horas de"
"    "
"    la ma&ntilde;ana con 5 columnas, el combate se trab&oacute; encarnizadamente"
"    "
"    y para lograr rendir la plaza orden&oacute; quemar el pueblo, de ah&iacute;"
"    "
"    huyeron los que pudieron, dejando en la plaza heridos, muertos y prisioneros,"
"    "
"    as&iacute; termino esta acci&oacute;n de armas con la que los insurgentes"
"    "
"    tomaron el pueblo de Tamazunchale y con ella termin&oacute; la Guerra de"
"    "
"    Independencia en ese lugar. </p>"
"  <p>Tamazunchale quedo completamente despoblado durante 6 a&ntilde;os, al"
"    "
"    grado de verse cubierto de yerbas y ser caza de las fieras; restablecida"
"    "
"    la paz comenz&oacute; nuevamente a poblarse, algunos vecinos construyeron"
"    "
"    sus casas y plazas y la poblaci&oacute;n entro en una era de prosperidad. </p>"
"  <p>Se dict&oacute; despu&eacute;s la primera <a href=""../constitucion.html"">Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado</a> el 17 de octubre de 1826 y por decreto N&ordm;"
"    "
"    61 del 8 de octubre de 1827 en su art&iacute;culo 27 se mencionaron algunos"
"    "
"    ayuntamientos, entre ellos el de Tamazunchale, fue entonces cuando se le"
"    "
"    concedi&oacute; a este pueblo la Categor&iacute;a Municipal, cuyo ayuntamiento"
"    "
"    estar&iacute;a integrada por un Alcalde, cuatro Regidores y un Procurador"
"    "
"    S&iacute;ndico. </p>"
"  <p>Por entonces debe de haber estado Tamazunchale en buena situaci&oacute;n"
"    "
"    econ&oacute;mica pues el <a href=""http://www.congresoslp.gob.mx/"">Congreso"
"    "
"    del Estado</a>, dict&oacute; decreto N&ordm; 98 del 16 de abril de 1828,"
"    "
"    por el cual se le concedi&oacute; a esta villa el beneficio de una feria"
"    "
"    anual. </p>"
"  <p>Pocos a&ntilde;os despu&eacute;s se encendi&oacute; la guerra fratricida"
"    "
"    llamada de los 3 a&ntilde;os, durante la cual la villa de Tamazunchale"
"    "
"    sufri&oacute; los incontables abusos y cr&iacute;menes que all&iacute;"
"    "
"    cometieron sobre todo las turbas reaccionarias, asesinando a mansalva,"
"    "
"    despojando de sus bienes a pac&iacute;ficos comerciantes y ultrajando el"
"    "
"    honor y la respetabilidad de las familias. </p>"
"  <p>Termin&oacute; la <a href=""http://lectura.ilce.edu.mx:3000/sites/estados/libros/sanluis/htm/SEC_62.html"">Guerra"
"    "
"    de Reforma</a> y la Rep&uacute;blica sufri&oacute; la Intervenci&oacute;n"
"    "
"    Francesa y en el a&ntilde;o de 1862, los mismos reaccionarios que hab&iacute;an"
"    "
"    atacado varias veces a Tamazunchale, ahora se hab&iacute;an convertido"
"    "
"    en Imperialistas y continuaban el bandidaje. </p>"
"  <p>La iglesia parroquial de Tamazunchale estaba en construcci&oacute;n"
"    "
"    en principios de 1894 y fue puesta en servicio antes de que estuviera techada.&nbsp;"
"    "
"    El altar mayor y el techo ya estaban concluidos en marzo de 1903, siendo"
"    "
"    el cura del lugar el presb&iacute;tero Eulalio Puente. </p>"
"  <p>El palacio municipal fue inaugurado en el a&ntilde;o de 1895, fue destruido"
"    "
"    en el incendio que sufri&oacute; la poblaci&oacute;n el 8 de mayo de 1914;"
"    "
"    era un edificio de material, en la parte baja abr&iacute;an 5 arcos, el"
"    "
"    2&ordm; piso ten&iacute;a al frente un barandal corrido en toda su extensi&oacute;n"
"    "
"    al que abr&iacute;an 5 puertas rematadas por arcos apuntados o g&oacute;ticos"
"    "
"    y en el tercer piso hab&iacute;a 4 balcones tambi&eacute;n con arcos g&oacute;ticos,"
"    "
"    un amplio front&oacute;n triangular remataba el conjunto, ah&iacute; hab&iacute;a,"
"    "
"    en lo alto un reloj. </p>"
"  <p>A fines del siglo pasado y en principios del actual, Tamazunchale manten&iacute;a"
"    "
"    un activo comercio con el puerto de Tampico que lo originaba la exportaci&oacute;n"
"    "
"    de caf&eacute;, arroz y maderas. </p>"
"  <p>Muy poco despu&eacute;s de iniciada la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> se perturb&oacute; la vida pac&iacute;fica y laboriosa de Tamazunchale,"
"    "
"    pues durante esta &eacute;poca sufri&oacute; graves da&ntilde;os.&nbsp;"
"    "
"    Los primeros revolucionarios entraron en Tamazunchale el 12 de mayo de"
"    "
"    1911, ven&iacute;an de Xilitla que tambi&eacute;n hab&iacute;an ocupado"
"    "
"    sin resistencia alguna. </p>"
"  <p>El resto del a&ntilde;o de 1911, todo el a&ntilde;o de 1912 y hasta"
"    "
"    mediados de 1913 los vecinos de Tamazunchale no tuvieron ninguna novedad"
"    "
"    hasta el 14 de junio de 1913 en que llegaron los despu&eacute;s generales"
"    "
"    Nicol&aacute;s Flores y Alfredo M. Terrazas. (En honor de ellos, desde"
"    "
"    el 7 de enero de 1933 se le impuso al pueblo de Axtla el nombre de Villa"
"    "
"    Terrazas, ah&iacute; hab&iacute;an nacido ellos). Seguramente estos revolucionarios"
"    "
"    estuvieron ah&iacute; poco tiempo, pero regresaron el 18 de marzo de ese"
"    "
"    mismo a&ntilde;o, y entonces hubo en Tamazunchale un combate. No hubo paz"
"    "
"    en la regi&oacute;n de Tamazunchale, los rebeldes volvieron en marzo de"
"    "
"    1918, esta vez aliados con el supuesto general Horacio Lucero que desde"
"    "
"    1916 hab&iacute;a cooperado con los Cedillo, en la regi&oacute;n monta&ntilde;osa"
"    "
"    de la sierra gorda y ahora ven&iacute;a con ellos a Tamazunchale. Esta"
"    "
"    fue la &uacute;ltima campa&ntilde;a revolucionaria que se registr&oacute;"
"    "
"    en el municipio de Tamazunchale. </p>"
"  <p>El periodismo se inicia en Tamazunchale con un bolet&iacute;n mensual,"
"    "
"    era editado por el Ateneo Manuel Jos&eacute; Oth&oacute;n,&nbsp; comenz&oacute;"
"    "
"    en el a&ntilde;o de 1935.&nbsp; Tambi&eacute;n en ese mismo a&ntilde;o"
"    "
"    se estaba construyendo el puente met&aacute;lico sobre el r&iacute;o Moctezuma"
"    "
"    en la carretera nacional. </p>"
"  <p>Los ciclones llamados Gladys e Hilda dejaron en Tamazunchale su terrible"
"    "
"    huella de destrucci&oacute;n los d&iacute;as 19 y el 30 de septiembre de"
"    "
"    1955, pues se inund&oacute; toda la ciudad y las calles quedaron convertidas"
"    "
"    en canales causando una destrucci&oacute;n general. </p>"
"  <p>Desde a&ntilde;os antes de la d&eacute;cada de los sesenta ya ten&iacute;a"
"    "
"  Tamazunchale comunicaci&oacute;n telegr&aacute;fica y telef&oacute;nica.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>En el municipio de Tamazunchale han nacido algunos hombres notables"
""
"de los cuales mencionamos los siguientes: </p>"
"  <p><strong>Manuel &Aacute;lvarez </strong><br />"
"    Diputado de la XXVI Legislatura&nbsp; del&nbsp; Estado, Diputado Federal,"
"    "
"    Gobernador del Estado. </p>"
"  <p><strong>Sixto Garc&iacute;a Pacheco (1908- &iquest;?)</strong><br />"
"    Profesor. Director Gral. de Educaci&oacute;n del Estado, Diputado Federal.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1812"
"    </center></td>"
"    <td>En"
"    "
"    raz&oacute;n de la lucha Insurgente, Francisco Pe&ntilde;a dispuso como"
"    "
"    forma de ataque que se incendiara el pueblo, dejando un gran saldo de muertos"
"    "
"    y heridos.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1903"
"    </center></td>"
"    <td>Se"
"    "
"    termin&oacute; la obra de la&nbsp; iglesia parroquial de Tamazunchale.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1911"
"    </center></td>"
"    <td>Los"
"    "
"    primeros revolucionarios entraron en Tamazunchale el 12 de mayo.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1913"
"    </center></td>"
"    <td>El"
"    "
"    general Terrazas permaneci&oacute; junto con su ej&eacute;rcito en Tamazunchale.&nbsp;</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m037.jpg"" alt=""Municipio Tamazunchale"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte sureste del estado,"
""
"en la zona huasteca, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"98&ordm;48""<U+0080><U+0099> de longitud oeste y 21&ordm;16""<U+0080><U+0099> de latitud norte, con una altura"
""
"de 140 metros sobre el nivel del mar.&nbsp; Sus l&iacute;mites son:&nbsp;"
""
"al norte, <a href=""24057a.html"">Matlapa</a> y <a href=""24038a.html"">Tampac&aacute;n</a>;"
""
"al este, <a href=""24029a.html"">San Mart&iacute;n Chalchicuautla</a>; al"
""
"sur y al oeste, el estado de <a href=""http://www.hidalgo.gob.mx/home.asp?ventana=tenencia"">Hidalgo</a>.&nbsp;"
""
"Su distancia aproximada a la capital del estado es de 372 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 354.1 km<sup>2</sup>&nbsp;"
""
"de acuerdo con el Sistema Integral de Informaci&oacute;n Geografica y Estad&iacute;stica"
""
"del <a href=""http://www.inegi.gob.mx/"">INEGI</a> del a&ntilde;o 2000 y"
""
"representa el 0.58% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">En general, este municipio se haya asentado en monta&ntilde;as y estribaciones"
""
"de la <a href=""http://www.elbalero.gob.mx/explora/html/atlas/relieve.html"">sierra"
""
"Madre Oriental</a> y planicies, con ca&ntilde;ones orientados en direcci&oacute;n"
""
"sureste, noreste, hacia el este, noreste y sureste, se transforma en fondos"
""
"amplios de valle, con ramificaciones que ocupan una franja del territorio.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o m&aacute;s importante de Tamazunchale es el r&iacute;o"
"  "
"  Moctezuma, tambi&eacute;n el r&iacute;o Amajac, que procede del estado"
"  "
"  de <a href=""http://www.hidalgo.gob.mx/home.asp?ventana=tenencia"">Hidalgo</a> y se une al Moctezuma; al norte se ubica el r&iacute;o Atlamaxatl que se"
"  "
"  forma en el municipio y que se dirige en la misma magnitud donde posteriormente"
"  "
"  recibe el nombre de r&iacute;o Axtla. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""344"" src=""24037/24m037-01.jpg""alt=""r&iacute;o en tamazunchale""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">En el norte del municipio predomina el clima semi c&aacute;lido h&uacute;medo"
""
"con abundante lluvia en verano, al sur el clima es semi c&aacute;lido h&uacute;medo"
""
"con lluvia todo el a&ntilde;o.&nbsp; La temperatura media anual es de 25.50&ordm;C"
""
"con una m&aacute;xima absoluta de 44&ordm;C y una m&iacute;nima absoluta"
""
"de 11&ordm;C.&nbsp; La precipitaci&oacute;n pluvial anual es de 2,168.3"
""
"mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>En el municipio predomina la vegetaci&oacute;n tipo selva alta perennifolia,"
"    "
"    las plantas m&aacute;s caracter&iacute;sticas son phoebe, tampicensis,"
"    "
"    bursera sp. brosimun alicastrum, tipo de vegetaci&oacute;n bastante perturbado,"
"    "
"    con una altura en condiciones conservadas de m&aacute;s de 30 metros. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; tigrillo,"
"    "
"    venado, puerco esp&iacute;n, v&iacute;boras, pato, conejo, rata de campo"
"    "
"  y culebra de r&iacute;o.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"sus tierras de cultivo agricola y pastos para la cria de ganado.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">En ambos m&aacute;rgenes del r&iacute;o Moctezuma los suelos son profundos"
""
"de formaci&oacute;n aluvial, con todo desarrollo.&nbsp; El suelo es apto"
""
"para ganader&iacute;a y agricultura. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>&nbsp;</p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""194"" src=""24037/24t037-01.jpg""alt=""templo cat&oacute;lico en tamazunchale""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La Semana Santa se celebra con procesiones, representaciones y bendici&oacute;n"
"  "
"  de pan y cereales.&nbsp; Es caracter&iacute;stica la presencia de Los Huehues"
"  "
"  bailarines enmascarados, que van perseguidos por las calles. </p>"
"  <ul>"
"    <li>El s&aacute;bado por la noche tradicional (d&iacute;a siguiente del Viernes"
"    "
"    Santo) quema de Judas.</li>"
"    <li> Noviembre 1&ordm; y 2 conmemoraci&oacute;n de Todos los Santos y los fieles"
"    "
"    difuntos, senderos de p&eacute;talos de cempas&uacute;chil de las calles"
"    "
"    a los altares dom&eacute;sticos.</li>"
"    <li> Diciembre 12, Feria Anual Guadalupana.</li>"
"    <li> Junio 24, fiesta de San Juan Bautista.</li>"
"  </ul>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Mujeres.-&nbsp; Usan el tradicional quetchquemitl, morral y tocado en"
""
"la cabeza en colores rosa, morado y verde, que representan animales y plantas"
""
"de la regi&oacute;n.&nbsp; La falda de enredo puede ser de manta y tela"
""
"negra, dependiendo del estado civil de la mujer y va sujeta con una faja"
""
"de colores. <br />"
"<br />"
"Hombres.-&nbsp; Visten camisa y calz&oacute;n de manta. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Huapango Huasteco."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora:&nbsp; Bordado art&iacute;stico (bordado de mantas), carretas"
""
"de madera en miniatura, guitarras e instrumentos de cuerda en madera muy"
""
"fina. Tambi&eacute;n se producen m&aacute;scaras y se practica la taxidermia. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son:&nbsp; Enchiladas huastecas con cecina, chanfaina, bocoles, zacahuil"
""
"y sopes huastecos. </p>"
"  <p>Dulces.-&nbsp; Conserva de ciruela y dulce de calabaza. <br />"
"    <br />"
"    Bebida.-&nbsp; Aguardiente y jobito, agua de jobo, de capul&iacute;n"
"    "
"  y de tamarindo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> El paradis&iacute;aco lugar de la confluencia de los r&iacute;os Claro"
"    "
"    y Amajaque, que se encuentra en un desfiladero de variada vegetaci&oacute;n"
"    "
"    y colorido.&nbsp; A un lado del cauce existen unas cuevas interesantes.</li>"
"    <li> Manantial de Tamar.</li>"
"    <li> En el lugar denominado como Vega Larga, existen criaderos de cristal de"
"    "
"    roca donde se encuentran frecuentemente amonitas o f&oacute;siles marinos"
"    "
"    en forma de caracol.</li>"
"  </ul>"
"  <p><b>Servicios Tur&iacute;sticos</b> </p>"
"  <p>El municipio cuenta con un hotel de tres estrellas, 1 de dos estrellas"
"  "
"  y 7 de s&oacute;lo una, adem&aacute;s de 7 establecimientos de clase econ&oacute;mica. </p>"
"  <p>Tambi&eacute;n cuenta con un restaurante, diversas fondas y varios establecimientos"
"  "
"  de clase econ&oacute;mica. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal Tamazunchale</strong><br /> "
"  Sus principales actividades econ&oacute;micas son el"
"    "
"    comercio en general o en los tianguis en el d&iacute;a domingo donde acuden"
"    "
"    varios ind&iacute;genas (n&aacute;huatls) a intercambiar mercanc&iacute;as."
"    "
"    Las actividades agropecuarias son para el autoconsumo (ma&iacute;z, frijol)"
"    "
"    y venta regional (caf&eacute;, palmilla y c&iacute;tricos). Las artesan&iacute;as"
"    "
"    son muy poco conocidas sobre todo las de Aguazarca, Vega Larga y Rancho"
"    "
"    Nuevo.&nbsp; </p>"
"<p>Principales Localidades&nbsp; </p>"
"  <p>El municipio se encuentra integrado por 238 localidades, donde la mayor"
"    "
"    concentraci&oacute;n de poblaci&oacute;n se localiza en Tamazunchale cabecera"
"    "
"    municipal y en las localidades de: Chapulhuacanito, Tlanepantla, Tezapotla,"
"    "
"    Aguazarca, Tam&aacute;n, Temamatla, Santiago Centro, San Francisco, Ixtla,"
"    "
"    Buenos Aires, Tianguispicula, Amatitla Tam&aacute;n, Axhumol, Tlacuilola,"
"    "
"    Santa Mar&iacute;a Picula, Barrio de Guadalupe, Chilocuil Tam&aacute;n,"
"    "
"    Pemucho, El Palmito, Mecatl&aacute;n, El Pi&ntilde;al, Rancho Nuevo, Tacial,"
"    "
"    El Tepetate, Tetitla y Xaltipa con m&aacute;s de 500 habitantes. </p>"
"  <p>Tam&aacute;n, Chapulhuacanito, Tezapotla y San Francisco, est&aacute;n"
"    "
"    ubicados a 20 Km. en promedio de la cabecera municipal con atractivos de"
"    "
"    gran belleza natural y cultural. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24037/24g037-01.jpg""alt=""palacio municipal""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    12 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales Comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Gobernaci&oacute;n </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a Preventiva y Transito </td>"
"    <td><center>"
"    10o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Salud Publica y Asistencia Social </td>"
"    <td><center>"
"    7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Alumbrado Publico</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n P&uacute;blica y Bibliotecas</td>"
"    <td><center>"
"    &nbsp;8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Mercados, Centros de Abasto y Rastro</td>"
"    <td><center>"
"    9o. y 12o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Agua Potable, Alcantarillado y Saneamiento</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano y Ecolog&iacute;a</td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Comercio, Anuncios y Espect&aacute;culos</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Rural y Asuntos Ind&iacute;genas</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Cultura, Recreaci&oacute;n y Deporte</td>"
"    <td><center>"
"    11o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Servicios P&uacute;blicos </td>"
"    <td><center>"
"    12o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><div align=""center""><img src=""24037/org_tipo.jpg""alt="""" width=""370"" height=""226""/></div>"
"  <p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La Ley Org&aacute;nica del Municipio Libre y El Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la <a href=""www.sedesore.gob.mx"">Ley"
"    "
"    Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;</a>. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Oficial&iacute;a Mayor </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de proporcionar el apoyo administrativo"
"    "
"    a las dependencias, unidades y organismos municipales sus principales funciones"
"    "
"    se encuentran contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p>Principales &aacute;reas de la Administraci&oacute;n P&uacute;blica"
"    "
"    Municipal </p>"
"  <p><strong>Obras P&uacute;blicas </strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Polic&iacute;a Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Tr&aacute;nsito Municipal </strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Ecolog&iacute;a y Protecci&oacute;n al Ambiente </strong></p>"
"  <p>Funci&oacute;n.- Vigila y Supervisa la conservaci&oacute;n, protecci&oacute;n,"
"    "
"    restauraci&oacute;n del medio ambiente, as&iacute; como para el control,"
"    "
"    correcci&oacute;n y prevenci&oacute;n en los procesos del deterioro del"
"    "
"    mismo. </p>"
"  <p><strong>Panteones </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de regular el establecimiento, el uso, las"
"    "
"    actividades, el funcionamiento, conservaci&oacute;n y operaci&oacute;n"
"    "
"    de los Cementerios que se encuentran dentro del Municipio, constituyendo"
"    "
"    un servicio p&uacute;blico que comprende la inhumaci&oacute;n, exhumaci&oacute;n,"
"    "
"    reinhumaci&oacute;n y cremaci&oacute;n de cad&aacute;veres y restos humanos"
"    "
"  &aacute;ridos o cremados. </p>"
"  <p><strong>Mercados </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar las actividades relativas"
"    "
"    a la administraci&oacute;n, preservaci&oacute;n y explotaci&oacute;n del"
"    "
"    servicio p&uacute;blico de mercados, asimismo vigila el cumplimiento que"
"    "
"    las normas, pol&iacute;ticas y procedimientos para el control, administraci&oacute;n,"
"    "
"    inspecci&oacute;n y vigilancia de las plazas, &aacute;reas p&uacute;blicas,"
"    "
"    pisos y mercados se dicten al respecto, relativo a su ocupaci&oacute;n"
"    "
"    por los particulares que se dediquen en ellas al ejercicio del comercio. </p>"
"  <p><strong>D.I.F. Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de dar asistencia social.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Delegado Municipal</strong></p>"
"  <p>Nombramiento: Los Delegados y Subdelegados son nombrados por elecci&oacute;n"
"    "
"    directa y duraran en su cargo por un periodo de tres a&ntilde;os. </p>"
"  <p>N&uacute;mero: Dos, pertenecientes a Chapuluacanito y Tam&aacute;n. </p>"
"  <p>Funciones: Sus facultades y obligaciones se encuentran se&ntilde;aladas"
"    "
"    en la <a href=""www.sedesore.gob.mx"">Ley Org&aacute;nica del Municipio Libre del"
"    "
"    Estado de San Luis Potos&iacute;</a>, las cuales son: </p>"
"  <p>&nbsp;I.- Ejecutar los acuerdos del Ayuntamiento y los del Presidente"
"    "
"    Municipal en el &aacute;rea de su respectiva demarcaci&oacute;n; </p>"
"  <p>&nbsp;II.- Vigilar y&nbsp; Mantener el orden p&uacute;blico de su jurisdicci&oacute;n; </p>"
"  <p>&nbsp;III.- Participar en la formulaci&oacute;n de planes y programas"
"    "
"    municipales; </p>"
"  <p>&nbsp;IV.- Dar curso o tr&aacute;mite a los asuntos o negocios que conozca; </p>"
"  <p>&nbsp;V.- Promover el establecimiento y conservaci&oacute;n de los servicios"
"    "
"    p&uacute;blicos municipales, y llevar su administraci&oacute;n coordinadamente"
"    "
"    con las estructuras del Ayuntamiento, conforme a lo previsto en la presente"
"    "
"    ley: </p>"
"  <p>&nbsp;VI.- Hacer el censo de los contribuyentes municipales; </p>"
"  <p>&nbsp;VII.- Actuar como conciliador en los conflictos que se le presenten; </p>"
"  <p>&nbsp;VIII.- Auxiliar a las autoridades federales, estatales y municipales"
"    "
"    en el desempe&ntilde;o de sus atribuciones; </p>"
"  <p>&nbsp;IX.- Coadyuvar con el Presidente Municipal y la Direcci&oacute;n"
"    "
"    del Registro Civil, al funcionamiento del Registro Civil, en t&eacute;rminos"
"    "
"    de la ley de la materia; y </p>"
"  <p>&nbsp;X.- Las dem&aacute;s que le se&ntilde;alen las leyes y reglamentos"
"    "
"   municipales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    D&eacute;cimo Quinto"
"    </center></td>"
"    <td><center>"
"    &nbsp;Tamazunchale"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    S&eacute;ptimo Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Tamazunchale"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 7 de Agosto de 1996.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""398""class=""textabla"">"
"  <tr>"
"   <td width=""208""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""83""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""69"">Partido</td>"
"  </tr>"
" <tr>"
"   <td>Arturo Acosta L&oacute;pez</td>"
"   <td><center>"
"   1950-1952"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Simitrio "
"   Sagah&oacute;n Dom&iacute;nguez <br />"
"   Gelacio Acosta Vega</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jes&uacute;s Angeles Bermon, Antonio&nbsp; "
"   Rangel y Jes&uacute;s Acosta</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Antonio Salda&ntilde;a Az&uacute;a y&nbsp;&nbsp; Jos&eacute; Medina "
"   Mart&iacute;nez</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Nicol&aacute;s Hervert Hervert</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Tomas Medina Ponce</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eduardo Hervert Cabrera</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eudecio Ortiz Arguelles</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mois&eacute;s Hervert Cabrera</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Enrique Gandi Rodr&iacute;guez</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Guillermo Mart&iacute;nez Santander</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Roberto Ort&iacute;z Vera</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ponciano Zumaya Guzm&aacute;n</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Octavio Rivera Fern&aacute;ndez</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Justino Hern&aacute;ndez Hilar&iacute;a</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Tatiano Hern&aacute;ndez</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Germ&aacute;n Mart&iacute;nez Reyna</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Rosendo "
"   Pazzi Pacheco</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Germ&aacute;n Mart&iacute;nez "
"   Reyes </td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Francisco Leopoldo Coronel Hervert</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Baldemar Orta L&oacute;pez </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Octavio Rivera Obreg<U+00F3>n</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Baldemar Orta L<U+00F3>pez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI-PANAL</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Tamazunchale, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Tamazunchale del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tamazunchale.</p>"
"  <p><a href=""mailto:sedesores@tmz.podernet.com.mx"">sedesores@tmz.podernet.com.mx</a> <br />"
"  <span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de <a href=""http://www.sanluispotosi.gob.mx/"">San Luis Potos&iacute;</a>. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 037 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
