"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Tamasopo"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tamasopo"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tamasopo"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre de este municipio proviene del vocablo huasteco Tamasotpe,"
""
"pero no se sabe el significado. Anteriormente tuvo su cabecera municipal"
""
"en un viejo poblado misi&oacute;n del siglo XVI, conocido como San Francisco"
""
"de la Palma, Tamasopo se convirti&oacute; en Villa y adquiri&oacute; auge"
""
"al localizarse ah&iacute; la v&iacute;a del ferrocarril San Luis Potos&iacute;-Tamasopo. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El municipio de Tamasopo, es uno de los que tiene menos comunicaciones"
"  "
"  en el estado potosino y su &uacute;nica v&iacute;a de acceso es el ferrocarril"
"  "
"  de San Luis - Tampico, que lo atraviesa de oriente a poniente.&nbsp; En"
"  "
"  cuanto al nombre se dice que es un vocablo huasteco Tamasolpe, pero no"
"  "
"  se dice el significado. </p>"
"  <p>En la &eacute;poca prehisp&aacute;nica la parte sur de este municipio"
"    "
"    estuvo poblada por los huastecos, son numerosas las ruinas arqueol&oacute;gicas"
"    "
"    que all&iacute; se encuentran dispersas en diferentes lugares.&nbsp; </p>"
"  <p>Diversamente la parte norte del municipio de Tamasopo, ofrece otro distinto"
"    "
"    aspecto prehisp&aacute;nico mucho m&aacute;s reciente, all&iacute; no hay"
"    "
"    ningunas ruinas arqueol&oacute;gicas; ese territorio estuvo habitado por"
"    "
"    los salvajes chichimecas, que no dejaron huella; de sus correr&iacute;as"
"    "
"    n&oacute;madas. Estos no fueron sedentarios, ni siquiera se aposentaron"
"    "
"    permanentemente en alg&uacute;n lugar, ni fueron agricultores; eran s&oacute;lo"
"    "
"    recolectores de lo que les pod&iacute;a ofrecer en frutos, semillas y ra&iacute;ces"
"    "
"    aquella tierra providente. </p>"
"  <p>Este es el panorama prehisp&aacute;nico del actual municipio de Tamasopo:&nbsp; <br />"
"    Al sur los huastecos, desde antes de la era cristiana; al norte pames"
"    "
"    desde el siglo IX hasta la cristianizaci&oacute;n de los frailes misioneros,"
"    "
"    y todav&iacute;a subsisten restos de ambos grupos &eacute;tnicos de diversos"
"    "
"    or&iacute;genes.&nbsp; <br />"
"    Pero antes de que llegaran all&iacute; los frailes franciscanos ya"
"    "
"    hab&iacute;an entrado al ahora municipio de Tamasopo algunos encomenderos"
"    "
"    espa&ntilde;oles: Tanlac&uacute; era encomienda de Francisco Barr&oacute;n"
"    "
"    desde 1550, ten&iacute;a noventa indios y de t&eacute;rminos tres leguas."
"    "
"    Tampasqu&iacute;n era encomienda de Diego de Casta&ntilde;eda, tambi&eacute;n"
"    "
"    desde 1550, con 300 indios y en 1570, ten&iacute;a 60 indios huastecos. </p>"
"  <p>El Lic. Vel&aacute;zquez, en la p&aacute;g. 496 del tomo II de su historia"
"    "
"    nos dice lo siguiente: <br />"
"    ""<U+0080><U+009C>San Nicol&aacute;s de los Montes Alaquines.&nbsp; A causa de invasiones"
"    "
"    enemigas estuvo largo tiempo esta misi&oacute;n desierta y despoblada;"
"    "
"    m&aacute;s por 1746, a solicitud de la provincia de franciscanos y sin"
"    "
"    costo alguno de la real hacienda, se repobl&oacute;, aunque parece que"
"    "
"    la congregaci&oacute;n formal de los indios data de 1759... cercado de"
"    "
"    serran&iacute;as con salidas de peligro y &aacute;speros caminos, por sus"
"    "
"    quiebras, voladeros y lodazales, de suerte que son intransitables, en tiempo"
"    "
"    de aguas...""<U+0080><U+009D> </p>"
"  <p>Por cuanto al poblado de La Palma que en una &eacute;poca fue cabecera"
"    "
"    del municipio de Tamasopo, el mismo Lic. Vel&aacute;zquez, nos dice la"
"    "
"    siguiente:&nbsp; <br />"
"    ""<U+0080><U+009C>San Francisco de La Palma o Zichaqum, ubicado este pueblo en unas"
"    "
"    lomas muy pedregosas, el poco ma&iacute;z y frijol que para su manutenci&oacute;n"
"    "
"    necesitaban los indios, se cultivaba a distancia, donde hallaban comodidad"
"    "
"    para ello.&nbsp; Lo habitaban ochenta y siete familias de pames (indios)"
"    "
"    y un mulato caudillo""<U+0080><U+009D>. <br />"
"    Vino la Consumaci&oacute;n de la Independencia de M&eacute;xico y se"
"    "
"    erigi&oacute; el Estado Libre y Soberano de San Luis Potos&iacute;, cuya"
"    "
"    Constituci&oacute;n Pol&iacute;tica estaba todav&iacute;a discuti&eacute;ndose"
"    "
"    cuando el Congreso Constituyente del reciente Estado dict&oacute; su decreto"
"    "
"    N&ordm; 46 en fecha 19 de julio de 1826 por medio del cual orden&oacute;,"
"    "
"    ""<U+0080><U+009C>la divisi&oacute;n del Estado en diez partidos, designando sus cabeceras"
"    "
"    respectivas y pueblos anexos""<U+0080><U+009D>. </p>"
"  <p>Por medio del decreto N&ordm; 61 dictado por el Congreso del Estado,"
"    "
"    promulgado el 8 de octubre de 1827, en el que se trata sobre disposiciones"
"    "
"    relativas a los ayuntamientos y la forma como quedar&aacute;n integrados,"
"    "
"    se dice en el art&iacute;culo 28, que los de San Nicol&aacute;s de los"
"    "
"    Montes y el de La Palma, se compondr&aacute;n de un Alcalde, dos Regidores"
"    "
"    y un Procurador S&iacute;ndico. </p>"
"  <p>El <a href=""http://www.congresoslp.gob.mx/"">Congreso del Estado</a>,"
"    "
"    dict&oacute; su decreto N&ordm; 68 promulgado el 26 de abril de 1830, sobre"
"    "
"    arreglo de municipios, por medio del cu&aacute;l orden&oacute; en su art."
"    "
"    20 que: ""<U+0080><U+009C>la villa de San Nicol&aacute;s de los Montes seg&uacute;n esta"
"    "
"    Ley, agreg&aacute;ndole las Labores de Gallinas""<U+0080><U+009D>.&nbsp;&nbsp; Seguramente"
"    "
"    que estas ""<U+0080><U+009C>Labores de Gallinas""<U+0080><U+009D> ser&iacute;an en aquella &eacute;poca,"
"    "
"    una serie de poblados ubicados en las m&aacute;rgenes del r&iacute;o de"
"    "
"    Gallinas, que ahora es el l&iacute;mite oriente del municipio de Tamasopo,"
"    "
"    estas ser&iacute;an las rancher&iacute;as y poblados que ahora llevan los"
"    "
"    nombres de: Tepozan, Yerbabuena, Los R&iacute;os, Quines, Aguacate, Guamuchil,"
"    "
"    Joaqu&iacute;n, Corrales, Huizache, La Cruz, etc. los cuales seguramente"
"    "
"    pertenec&iacute;an al vecino municipio de Valles. </p>"
"  <p>En el peri&oacute;dico potosino ""<U+0080><U+009C>La Raz&oacute;n""<U+0080><U+009D> del 11 de septiembre"
"    "
"    de 1918, se public&oacute; la informaci&oacute;n de que, el pasado viernes"
"    "
"    6, a las 4:30 de la ma&ntilde;ana se acerc&oacute; a la estaci&oacute;n"
"    "
"    de Tamasopo&nbsp; una partida de unos 250 hombres, al mando de un individuo"
"    "
"    apellidado Lucero, inmediatamente se dirigieron a una casa que serv&iacute;a"
"    "
"    de cuartel al destacamento que guarnec&iacute;a el punto.&nbsp; Este destacamento"
"    "
"    consist&iacute;a en total como de 40 hombres, pero la mayor parte no se"
"    "
"    encontraba en Tamasopo, sino repartida en las cercan&iacute;as y s&oacute;lo"
"    "
"    hab&iacute;a all&iacute; 7 hombres y 3 soldaderas. A pesar de que los revolucionarios"
"    "
"    se acercaron con precauciones para no ser notados, la gente del Gobierno"
"    "
"    se dio cuenta y se trab&oacute; luego el tiroteo. </p>"
"  <p>En el territorio del municipio de Tamasopo los r&iacute;os tienen agua"
"    "
"    en abundancia y por lo fragoso y escarpado de algunos lugares del agua"
"    "
"    de arroyos y r&iacute;os forman muchos vistosos saltos de agua y cascadas.&nbsp;"
"    "
"    El r&iacute;o Trampol&iacute;n, localizado en la delegaci&oacute;n de Agua"
"    "
"    Buena a 4.5 Km. de Tamasopo forma peque&ntilde;as cascadas en su cauce."
"    "
"    En otro lugar de este municipio se encuentra la cascada del Puente de Dios;"
"    "
"    el r&iacute;o Fr&iacute;o o Gallinas pasa por un hueco de rocas volc&aacute;nicas"
"    "
"    y aparenta un nuevo Nacimiento, de all&iacute; su nombre. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24036/24h036-01.jpg""alt=""vista a&eacute;rea de tamasopo""/></div>"
"  <p>En el siglo presente el municipio de Tamasopo ha tenido fundamentales"
"    "
"    modificaciones en su integridad pol&iacute;tica, ellas son: <br />"
"    1. Por decreto de la Legislatura del Estado dictado en enero de 1930,"
"    "
"    se cambi&oacute; la cabecera del municipio de San Nicol&aacute;s de los"
"    "
"    Montes a la hacienda de Agua Buena. <br />"
"    2. El municipio de La Palma cambi&oacute; su nombre, por el de Tamasopo"
"    "
"    seg&uacute;n decreto N&ordm; 97 de fecha 5 de diciembre de 1932. <br />"
"    3. Por decreto N&ordm; 131 de fecha 4 de noviembre de 1944, se reform&oacute;"
"    "
"    la <a href=""www.sedesore.gob.mx"">Ley Org&aacute;nica del Municipio Libre</a> y en"
"    "
"    su art&iacute;culo 1&ordm; se mencionaron con categor&iacute;a de municipios"
"    "
"    tanto el de San Nicol&aacute;s de los Montes como el de Agua Buena, seg&uacute;n"
"    "
"    suplemento al N&ordm; 89 del Peri&oacute;dico Oficial del Estado, de fecha"
"    "
"    5 de noviembre de 1944. <br />"
"    4. Seg&uacute;n decreto del 4 de octubre de 1946 la villa de San Nicol&aacute;s"
"    "
"    de los Montes se incorpora al de Tamasopo y fue suprimido San Nicol&aacute;s"
"    "
"    por carecer de fondos para su sostenimiento. <br />"
"    5. Por medio del decreto N&ordm; 51 promulgado el 7 de octubre de 1946"
"    "
"    se declar&oacute; en su art&iacute;culo 1&ordm; como municipio de Tamasopo"
"    "
"    y en su art&iacute;culo 2&ordm; orden&oacute; que quedaba suprimido el"
"    "
"    municipio de Agua Buena, expres&aacute;ndose en su art&iacute;culo 8&ordm;"
"    "
"    que: ""<U+0080><U+009C>el territorio del extinto municipio de Agua Buena, ser&aacute; parte"
"    "
"    integrante en lo futuro del municipio de Tamasopo""<U+0080><U+009D>; el art&iacute;culo"
"    "
"    9&ordm; del mencionado decreto 51 orden&oacute; que Agua Buena, quedar&iacute;a"
"    "
"    con categor&iacute;a pol&iacute;tica de simple congregaci&oacute;n funcionando"
"    "
"  all&iacute; un Delegado.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1550"
"    </center></td>"
"    <td>Comenzaron"
"    "
"    a tener lugar las encomiendas franciscanas en raz&oacute;n de la cristianizaci&oacute;n"
"    "
"    y ense&ntilde;anza de la lengua a los <a href=""http://www.ini.gob.mx/"">indios</a></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1826"
"    </center></td>"
"    <td>En"
"    "
"    el decreto 46 se dej&oacute; establecida la divisi&oacute;n del estado"
"    "
"    en diez partidos.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1830"
"    </center></td>"
"    <td>Se"
"    "
"    agreg&oacute; el territorio conocido como Labores de Gallinas a la villa"
"    "
"    de San Nicol&aacute;s de los Montes, esto conforme a lo establecido en"
"    "
"    el decreto 68.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1946"
"    </center></td>"
"    <td>De"
"    "
"    acuerdo disposiciones legales, el que fue el municipio de Abua Buena se"
"    "
"    extingue y su territorio queda comprendido en el municipio de Tamasopo.&nbsp;</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m036.jpg"" alt=""Municipio Tamasopo"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte oriente del estado,"
""
"en la zona huasteca, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"99&ordm;23""<U+0080><U+0099> de longitud oeste y 21&ordm;55""<U+0080><U+0099> de latitud norte, con una altura"
""
"de 360 metros sobre el nivel del mar.&nbsp; Sus l&iacute;mites son:&nbsp;"
""
"al norte, <a href=""24010a.html"">Ciudad del Ma&iacute;z</a> y <a href=""24058a.html"">El"
""
"Naranjo</a>; al este, <a href=""24013a.html"">Ciudad Valles</a> y <a href=""24003a.html"">Aquism&oacute;n</a>;"
""
"al sur, <a href=""24031a.html"">Santa Catarina</a>; al oeste, <a href=""24002a.html"">Alaquines</a>, <a href=""24005a.html"">C&aacute;rdenas</a> y <a href=""24023a.html"">Ray&oacute;n</a>.&nbsp; Su distancia aproximada"
""
"a la capital del estado es de 270 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 1,321.6 km<sup>2&nbsp;&nbsp;</sup> de acuerdo con el Sistema Integral de Informaci&oacute;n Geografica y Estad&iacute;stica"
""
"del <a href=""http://www.inegi.gob.mx/"">INEGI</a> del a&ntilde;o 2000<sup> </sup>y representa el 2.19% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Al norte se localiza la Sierra de Los Llanitos, que&nbsp; alcanza alturas"
"  "
"  m&aacute;ximas de 1,750 metros en su parte noroeste. En su trayectoria"
"  "
"  recibe otros nombres como: Sierra Capuchina y San Pedro en la parte sur.&nbsp; </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24036/24m036-01.jpg""alt=""gruta del puente de dios""/></div>"
"  <p>Al sur, encontramos la Sierra de Palmillas y al suroeste Los Plegamientos"
"    "
"    conocidos como Sierra Tam&uacute;l y Tambaca. </p>"
"  <p>En general, el municipio est&aacute; configurado en su mayor&iacute;a"
"    "
"    por zonas monta&ntilde;osas y cerriles, limit&aacute;ndose las partes planas"
"    "
"    a los valles localizados al norte de la cabecera municipal y a las cuencas"
"    "
"  de los r&iacute;os existentes en el &aacute;rea.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Al norte del municipio se localiza el r&iacute;o Gallinas, el R&iacute;o"
"  "
"  Tamasopo se forma al noroeste de la cabecera municipal.&nbsp; Por &eacute;sta"
"  "
"  zona tambi&eacute;n se localiza una extensi&oacute;n importante de agua"
"  "
"  denominada laguna Grande; al sur del territorio se localiza el r&iacute;o"
"  "
"  Ci&eacute;nega. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24036/24m036-02.jpg""alt=""r&iacute;o cerca de cascadas""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Cuenta con tres tipos de clima, predominando en la mayor parte semi"
""
"c&aacute;lido h&uacute;medo. Al sur, c&aacute;lido sub h&uacute;medo, al"
""
"suroeste, semi c&aacute;lido sub h&uacute;medo. Su temperatura media anual"
""
"es de 23.3&ordm;C, con una precipitaci&oacute;n anual de 1,939.3 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n de este municipio es la t&iacute;pica de la selva"
"    "
"    h&uacute;meda, rica en especies arb&oacute;reas, como el cedro rojo, encino,"
"    "
"    roble, nogal, palmones, acacias, es decir, sumamente exuberante y con grandes"
"    "
"    zonas de pastizales cultivados. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; cotorro,"
"    "
"    colibr&iacute;, calandria, zopilote, golondrina, chincho, v&iacute;bora"
"    "
"    de cascabel, coralillo, leoncillo, ocelote, tigrillo, venado, pato, ardilla,"
"    "
"  tej&oacute;n, tlacuache, zorrillo, armadillo, tortuga y lagarto.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"maderas finas como el cedro rojo, encino, roble y nogal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La geolog&iacute;a en las zonas ca&ntilde;eras del municipio est&aacute;"
""
"compuesta por rocas de la formaci&oacute;n del cret&aacute;cico medio,"
""
"la cual est&aacute; integrada por calizas compactadas de color gris a verde"
""
"pardo.&nbsp; Tambi&eacute;n se presentan formaciones de tipo calizo, color"
""
"blanco y caf&eacute;, siendo densa en algunas partes.&nbsp; Esta formaci&oacute;n"
""
"corresponde en antig&uuml;edad al albiano cenomaniano.&nbsp; El suelo es"
""
"apto para el pastoreo extensivo y la agricultura. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>No tiene.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 10 al 19 de marzo y se celebra"
"  "
"  la Feria Anual. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24036/24t036-01.jpg""alt=""cascadas del puente de dios""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son: Cecina, barbacoa, enchiladas huastecas y bocoles. </p>"
"  <p>Dulces.-&nbsp; Ate de ciruela y chicharr&oacute;n de ca&ntilde;a. <br />"
"    <br />"
"    Bebida.-&nbsp; Jobito, aguardiente de ca&ntilde;a y agua de jobo. </p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Extensos pantanales como La Ci&eacute;nega de Tampasqu&iacute;n y La Laguna"
"    "
"    Grande.</li>"
"    <li> Puente de Dios, socav&oacute;n ahogado por un arroyo cristalino del cual"
"    "
"    se forman tres cascadas muy atractivas con ca&iacute;das de 25 metros.</li>"
"    <li> R&iacute;o Trampol&iacute;n en la Delegaci&oacute;n de Agua Buena.</li>"
"    <li> Paisajes bell&iacute;simos como:&nbsp; El Pozo Ancho y Las Adjuntas, lugar"
"    "
"    donde se unen los r&iacute;os Tamasopo y Agua Buena.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24036/24t036-02.jpg""alt=""cascadas principales en tamasopo""/></div>"
"  <br />"
"  <b>Servicios Tur&iacute;sticos</b>"
"  <p>El municipio cuenta con un hotel de tres estrellas, uno de una estrella,"
"    "
"  un restaurante y algunas fondas. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio se encuentra integrado por 186 localidades, contando Tamasopo"
""
"cabecera municipal con 3,688 habitantes, la mayor concentraci&oacute;n"
""
"de poblaci&oacute;n se localiza en la localidad de Tambaca con 4,060 habitantes"
""
"y en las localidades de: Aguabuena, Dami&aacute;n Carmona, El Chino, Santa"
""
"Mar&iacute;a Tampalat&iacute;n, Cuesta Blanca y Campamento Alfa (Los Cuates)"
""
"con m&aacute;s de 500 habitantes.</td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    5 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales Comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Gobernaci&oacute;n </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a Preventiva y Transito </td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Cultura, Recreaci&oacute;n y Deporte </td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Servicios P&uacute;blicos </td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><div align=""center""><img src=""24036/org_tipo.jpg""alt="""" width=""370"" height=""225""/></div>"
"  <p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La Ley Org&aacute;nica del Municipio Libre y El Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la <a href=""www.sedesore.gob.mx"">Ley"
"    "
"    Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;.</a> </p>"
"  <p><strong>Secretario del Ayuntamiento </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Oficial&iacute;a del Registro Civil</strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del <a href=""http://www.sanluispotosi.gob.mx/"">Gobierno"
"    "
"    del Estado</a>. </p>"
"  <p><strong>Polic&iacute;a Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Limpia y Aseo P&uacute;blico</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de las actividades de limpia y aseo p&uacute;blico"
"    "
"    dentro del territorio Municipal, invitando para tal fin a la sociedad en"
"    "
"    general a participar manteniendo limpio su municipio. </p>"
"  <p><strong>Tr&aacute;nsito municipal </strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Panteones </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de regular el establecimiento, el uso, las"
"    "
"    actividades, el funcionamiento, conservaci&oacute;n y operaci&oacute;n"
"    "
"    de los Cementerios que se encuentran dentro del Municipio, constituyendo"
"    "
"    un servicio p&uacute;blico que comprende la inhumaci&oacute;n, exhumaci&oacute;n,"
"    "
"    reinhumaci&oacute;n y cremaci&oacute;n de cad&aacute;veres y restos humanos"
"    "
"  &aacute;ridos o cremados. </p>"
"  <p><strong>Mercados</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar las actividades relativas"
"    "
"    a la administraci&oacute;n, preservaci&oacute;n y explotaci&oacute;n del"
"    "
"    servicio p&uacute;blico de mercados, asimismo vigila el cumplimiento que"
"    "
"    las normas, pol&iacute;ticas y procedimientos para el control, administraci&oacute;n,"
"    "
"    inspecci&oacute;n y vigilancia de las plazas, &aacute;reas p&uacute;blicas,"
"    "
"    pisos y mercados se dicten al respecto, relativo a su ocupaci&oacute;n"
"    "
"    por los particulares que se dediquen en ellas al ejercicio del comercio. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""258"" src=""24036/24g036-02.jpg""alt=""kiosco en la plaza principal""/></div></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Delegados Municipales.</strong></p>"
"  <p>Nombramiento: Los Delegados son nombrados por elecci&oacute;n directa"
"    "
"    y duraran en su cargo por un periodo de tres a&ntilde;os. </p>"
"  <p>N&uacute;mero: Tres pertenecientes a las Delegaciones de Tambaca, Aguabuena,"
"    "
"    Dami&aacute;n Carmona. </p>"
"  <p>Funciones: Sus facultades y obligaciones se encuentran se&ntilde;aladas"
"    "
"    en la Ley Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;"
"    "
"    en su art&iacute;culo 70, las cuales son: </p>"
"  <p>&nbsp;I.- Ejecutar los acuerdos del Ayuntamiento y los del Presidente"
"    "
"    Municipal en el &aacute;rea de su respectiva demarcaci&oacute;n; </p>"
"  <p>&nbsp;II.- Vigilar y&nbsp; Mantener el orden p&uacute;blico de su jurisdicci&oacute;n; </p>"
"  <p>&nbsp;III.- Participar en la formulaci&oacute;n de planes y programas"
"    "
"    municipales; </p>"
"  <p>&nbsp;IV.- Dar curso o tr&aacute;mite a los asuntos o negocios que conozca; </p>"
"  <p>&nbsp;V.- Promover el establecimiento y conservaci&oacute;n de los servicios"
"    "
"    p&uacute;blicos municipales, y llevar su administraci&oacute;n coordinadamente"
"    "
"    con las estructuras del Ayuntamiento, conforme a lo previsto en la presente"
"    "
"    ley: </p>"
"  <p>&nbsp;VI.- Hacer el censo de los contribuyentes municipales; </p>"
"  <p>&nbsp;VII.- Actuar como conciliador en los conflictos que se le presenten; </p>"
"  <p>&nbsp;VIII.- Auxiliar a las autoridades federales, estatales y municipales"
"    "
"    en el desempe&ntilde;o de sus atribuciones; </p>"
"  <p>&nbsp;IX.- Coadyuvar con el Presidente Municipal y la Direcci&oacute;n"
"    "
"    del Registro Civil, al funcionamiento del Registro Civil, en t&eacute;rminos"
"    "
"    de la ley de la materia; y </p>"
"  <p>&nbsp;X.- Las dem&aacute;s que le se&ntilde;alen las leyes y reglamentos"
"    "
"   municipales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> D&eacute;cimo Primero Local </td>"
"    <td><center>"
"    &nbsp;C&aacute;rdenas"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Tercero Federal </td>"
"    <td><center>"
"    &nbsp;Rioverde"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 23 de Febrero de 1996</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""399""class=""textabla"">"
"  <tr>"
"   <td width=""207""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""88""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""66"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td> Graciano del Castillo Hern&aacute;ndez</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Mat&iacute;as Zu&ntilde;iga L&oacute;pez</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Pedro Izaguirre Montoya</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Graciano del Castillo Hern&aacute;ndez</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Eusebio L&oacute;pez Sainz</td>"
"   <td><center>"
"   1968-1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Heberto Morin Mart&iacute;nez</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Inocencio D&iacute;az Almanza</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Amadeo del Castillo Rodr&iacute;guez</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Amado Olgu&iacute;n Garc&iacute;a</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Adolfo Alva Ponce</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Jes&uacute;s Moreno B. Andrade</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Robustiano Hern&aacute;ndez Castillo</td>"
"   <td><center>"
"   1999-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Daniel Ortega Alba</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Benito Mart&iacute;nez Rodr&iacute;guez</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Guadalupe Cort&eacute;s Villa</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Manuel "
"   Horacio G&oacute;mez Castro</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Leovigildo Calixto Mej&iacute;a</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Salvador Norato Franco</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Maria Cristina Garc&iacute;a Ventura </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Vicente Segura Ortega</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Gabriel Hern<U+00E1>ndez Aguilar</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">C.PRI,V,P</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Tamasopo, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Tamasopo del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tamasopo.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 036 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
