"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Soledad de Graciano S&aacute;nchez"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Soledad de Graciano S&aacute;nchez"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Soledad de Graciano S&aacute;nchez"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El sitio donde ahora se asienta la ciudad de Soledad de Graciano S&aacute;nchez"
"   "
"   era conocido desde la antig&uuml;edad con el nombre de ""<U+0080><U+009C>Los Ranchos""<U+0080><U+009D>, y"
"   "
"   los primitivos de ese lugar construyeron una ermita para venerar a la Virgen"
"   "
"   de la Soledad. Debido a esto se le llam&oacute; despu&eacute;s ""<U+0080><U+009C>Paraje"
"   "
"   y Puesto de los Ranchos de Nuestra Se&ntilde;ora de la Soledad""<U+0080><U+009D>, esto fue"
"   "
"   por el a&ntilde;o 1758. </p>"
"   <p>Con fecha 8 de noviembre de 1827 se conoce ya como ""<U+0080><U+009C>Villa de la Soledad""<U+0080><U+009D>."
"   "
"   El general Carlos Diez Guti&eacute;rrez promovi&oacute; para que el nombre"
"   "
"   de Villa de la Soledad se cambiara por ""<U+0080><U+009C>Soledad Diez Guti&eacute;rrez""<U+0080><U+009D>"
"   "
"   en el decreto N&uacute;m. 2 del 23 de septiembre de 1885, nombre que se"
"   "
"   conserv&oacute; m&aacute;s de un siglo. Posteriormente el Congreso del"
"   "
"   Estado dict&oacute; su decreto del 18 de diciembre de 1988 por el cual"
"   "
"   se le cambi&oacute; el nombre a este municipio por el de ""<U+0080><U+009C>Soledad de Graciano"
"   "
"   S&aacute;nchez""<U+0080><U+009D> honrando as&iacute; la memoria del nativo de este lugar"
"   "
"   quien se distingui&oacute; por su constante lucha, toda su vida, en favor"
"   "
"  de la clase campesina de todo el pa&iacute;s. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El sitio donde ahora se asienta la ciudad de Soledad de Graciano S&aacute;nchez"
"  "
"  era conocido desde muy antiguo con el nombre de ""<U+0080><U+009C>Los Ranchos""<U+0080><U+009D> en raz&oacute;n"
"  "
"  de que all&iacute; exist&iacute;an dispersos los ranchos que se hab&iacute;an"
"  "
"  formado desde algunos de los auges del mineral del Cerro de San Pedro y"
"  "
"  desde entonces solo se le llamo as&iacute; y no ten&iacute;a otro nombre;"
"  "
"  en aquella &eacute;poca los vecinos hab&iacute;an construido una simple"
"  "
"  ermita a la Virgen de la Soledad que fue la primitiva imagen de su culto. </p>"
"  <p>Precisamente a esto se debi&oacute; el que a este lugar se le llamara"
"    "
"    despu&eacute;s ""<U+0080><U+009C>Paraje y Puesto de los Ranchos de Nuestra Se&ntilde;ora"
"    "
"    de la Soledad""<U+0080><U+009D> y as&iacute; lo menciona con este nombre Juan Garc&iacute;a,"
"    "
"    indio vecino de ese lugar en un escrito que present&oacute; el 3 de agosto"
"    "
"    de 1758. El promovente Juan Garc&iacute;a pidi&oacute; en concreto que"
"    "
"    se le recibiera una informaci&oacute;n de testigos sobre los linderos,"
"    "
"    ubicaciones y tierras de dicho ""<U+0080><U+009C>Puesto de los Ranchos y sus adyacentes""<U+0080><U+009D>."
"    "
"    Seg&uacute;n el interrogatorio, que en parte se transcribe, las tierras"
"    "
"    de que se trata son como sigue: </p>"
"  <p>""<U+0080><U+009C>Goz&aacute;ndolos nosotros desde la hacienda que llaman de Miranda"
"    "
"    para la parte del Norte por el camino del Pe&ntilde;asco hasta el redondel"
"    "
"    siguiendo l&iacute;nea recta por todo el camino pasando por el Cerro Pel&oacute;n,"
"    "
"    hasta confinar con el puertecito de Manga Larga, Charco de la Tapona y"
"    "
"    Camino de la Cabra""<U+0080><U+009D>. </p>"
"  <p>Es importante hacer notar que este municipio era el lugar de transito"
"    "
"    a las minas del Cerro de San Pedro y en el se hab&iacute;an establecido"
"    "
"    gentes de diversa procedencia; que se ocupaban en el transporte de los"
"    "
"    metales y en proveer de le&ntilde;a y agua a los mineros. </p>"
"  <p>Su desordenada aglomeraci&oacute;n con sus muladas, formando ranchos,"
"    "
"    dio origen al nombre de rancheros, con que los designaban. </p>"
"  <p>Tambi&eacute;n se deja ver por el escrito e interrogatorio formulado"
"    "
"    por Juan Garc&iacute;a que desde 1758 los vecinos de ese lugar afirmaban"
"    "
"    que hab&iacute;an gozado de esas tierras lo que acreditaban para que constara"
"    "
"    su derecho que ah&iacute; ten&iacute;an, seguramente temiendo alguna invasi&oacute;n"
"    "
"    o despojo de ellas. Existe otro escrito con fecha diez a&ntilde;os anterior"
"    "
"    al de Juan Garc&iacute;a que dice lo siguiente: <br />"
"    ""<U+0080><U+009C>En escrito presentado por los vecinos de Soledad de los Ranchos al"
"    "
"    virrey G&uuml;emes y Horcasitas en octubre de 1748, quejabanse de los hacendados"
"    "
"    circunvecinos que los molestaban y ped&iacute;an se les amparase en su"
"    "
"    posesi&oacute;n. Con fecha 15. . . del mismo a&ntilde;o el Virrey acord&oacute;"
"    "
"    de conformidad previniendo al alcalde los amparasen""<U+0080><U+009D>. </p>"
"  <p>Lo anterior nos deja ver que los vecinos de Soledad&nbsp; de los Ranchos"
"    "
"    defend&iacute;an tenazmente su derecho desde 1748, que hab&iacute;a hacendados"
"    "
"    que los molestaban, no sabemos quienes y que hasta el Virrey Horcasitas"
"    "
"    le previno al alcalde mayor de San Luis, luego entonces si fueron amparados"
"    "
"    desde esa fecha. Pero hasta aqu&iacute; las dificultades que sufr&iacute;an"
"    "
"    los de Soledad eran tan solo la defensa de sus tierras, que aunque fueran"
"    "
"    eriazas y desiertas despertaban la codicia de los Hacendados lim&iacute;trofes. </p>"
"  <p>Esta situaci&oacute;n para los vecinos de Soledad pareci&oacute; cambiar"
"    "
"    hasta veinte a&ntilde;os despu&eacute;s. En 1767 se suscitaron los tremendos"
"    "
"    motines de habitantes de otros pueblos de la alcald&iacute;a mayor de San"
"    "
"    Luis quienes reclamaron en forma violenta los abusos que sufr&iacute;an."
"    "
"    Esto fue un levantamiento social que revel&oacute; el odio que se ten&iacute;a"
"    "
"    hacia los espa&ntilde;oles. </p>"
"  <p>La ciudad de San Luis Potos&iacute; se vio invadida tumultuariamente"
"    "
"    en mayo de 1767 por una multitud de la que se dijo era la plebe de varios"
"    "
"    pueblos en efervescencia, la sedici&oacute;n cund&iacute;a, ven&iacute;an"
"    "
"    de San Nicol&aacute;s del Armadillo, Cerro de San Pedro, del Venado, Salinas,"
"    "
"    Charcas, Sierra de Pinos, La Hedionda ""<U+0080><U+009C>Hoy Ciudad Moctezuma""<U+0080><U+009D>, Santa Mar&iacute;a"
"    "
"    del R&iacute;o y a estos revoltosos se les unieron algunos de los pueblos"
"    "
"    circunvecinos de la ciudad de San Luis, como fueron los de Pozos, Tequisquiapan,"
"    "
"    Santiago, Tlaxcalilla, El Montecillo, San Vicente, San Sebasti&aacute;n"
"    "
"    y, desde luego algunos de la Soledad de los Ranchos. </p>"
"  <p>Estos motines de gran alboroto y concurso de gentes a quienes se les"
"    "
"    llamo entonces como ""<U+0080><U+009C>Los Serranos""<U+0080><U+009D>, causaron graves da&ntilde;os a la ciudad,"
"    "
"    echaron fuera a los presos de la c&aacute;rcel, destruyeron las casas reales,"
"    "
"    apedrearon las casas del alcalde mayor y de otras autoridades, saquearon"
"    "
"    las de algunos vecinos y cometieron otros excesos y han pasado a la historia"
"    "
"    local con el nombre de ""<U+0080><U+009C>Los Tumultos""<U+0080><U+009D>. </p>"
"  <p>Vino a aplacar a los sublevados el visitador don Jos&eacute; de G&aacute;lvez"
"    "
"    en julio de 1767 con fuerza suficiente a la que se le uni&oacute; la de"
"    "
"    las haciendas inmediatas del Pe&ntilde;asco y del Jaral. Fueron presos"
"    "
"    los principales cabecillas y sus c&oacute;mplices a quienes se les form&oacute;"
"    "
"    juicios sumarios y las sentencias dictadas ordenaron que fueran ahorcadas"
"    "
"    32 personas y fueron desterradas 33, condenadas a presidio perpetuo 109,"
"    "
"    a diez a&ntilde;os de c&aacute;rcel 21 personas, a ocho a&ntilde;os 116,"
"    "
"    a seis a&ntilde;os 22 y a galeras una persona. </p>"
"  <p>Tambi&eacute;n fueron condenados los pueblos de donde proced&iacute;an"
"    "
"    los sublevados. Se acumulo la sumaria contra los ranchos de Soledad y Concepci&oacute;n"
"    "
"    en las que se comprendieron muchos reos del Cerro de san Pedro, de San"
"    "
"    Nicol&aacute;s del Armadillo y de otros lugares y barrios de la ciudad."
"    "
"    Esta sentencia la dicto, por comisi&oacute;n, don Fernando de Torrija y"
"    "
"    Leri el 3 de octubre de 1767, ordenando penas y castigos, privando a sus"
"    "
"    habitantes de que pudieran tener flechas y otras armas blancas o de fuego,"
"    "
"    so pena de la vida. Los indios no podr&iacute;an andar a caballo ni usar"
"    "
"    trajes de Espa&ntilde;oles, ni llevar largo el cabello sino puesto en balcarrota"
"    "
"    y con tilma, bajo pena de cien azotes y un mes de c&aacute;rcel por la"
"    "
"    primera contravenci&oacute;n y perpetuo destierro por la reincidencia. </p>"
"  <p>Tambi&eacute;n condeno a los naturales de los Ranchos a que por semanas"
"    "
"    y por turnos vinieran a trabajar en las obras p&uacute;blicas de las casas"
"    "
"    reales y c&aacute;rcel que se abr&iacute;an de construir. </p>"
"  <p>El visitador Jos&eacute; de G&aacute;lvez yendo al origen de estas conmociones"
"    "
"    reconoci&oacute; que ellas derivaban de la carencia de tierras. </p>"
"  <p>Despu&eacute;s se dijo que el visitador G&aacute;lvez comision&oacute;"
"    "
"    al Teniente de Alcalde mayor don Agust&iacute;n de Zubialdea para que le"
"    "
"    se&ntilde;alara tierras a los rancheros de Soledad, para que hicieran sus"
"    "
"    casas y que congregara a sus habitantes en el sitio de la ermita, dando"
"    "
"    a cada vecino un solar de 50 varas de frente y otras tantas de fondo. Y"
"    "
"    que, en la circunferencia deber&iacute;a de marcar una legua de tierra"
"    "
"    que dividir&iacute;a en porciones iguales, correspondientes al numero de"
"    "
"    pobladores para que cada uno tuviera la suya, en el paraje donde por suerte"
"    "
"    le tocara o se conviniera. </p>"
"  <p>Se orden&oacute; tambi&eacute;n que era de suma importancia y absoluta"
"    "
"    necesidad de reducir a pueblo las 350 familias que hasta entonces ah&iacute;"
"    "
"    hab&iacute;an vivido sin gobierno ni orden. Y que sobre la forma de la"
"    "
"    nueva poblaci&oacute;n dispuso que sus calles se tirasen a cordel, desmontando"
"    "
"    el camino a esta ciudad de <a href=""http://www.sanluispotosi.gob.mx/"">San"
"    "
"    Luis Potos&iacute; </a>en el &aacute;mbito de 40 varas por ambos lados. </p>"
"  <p>As&iacute; fue como la primitiva congregaci&oacute;n de Soledad de los"
"    "
"    Ranchos tuvo categor&iacute;a pol&iacute;tica de ser pueblo, situaci&oacute;n"
"    "
"    que conservo hasta que tuvo Ayuntamiento. </p>"
"  <p>Cuando se inicio la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">insurrecci&oacute;n"
"    "
"    iniciada por el cura Hidalgo en Dolores</a>, la provincia potosina sufri&oacute;"
"    "
"    una gran conmoci&oacute;n por los hechos que aqu&iacute; se registraron,"
"    "
"    sin embargo no fue perturbada la paz en Soledad de los Ranchos, prueba"
"    "
"    de ello es que por entonces ah&iacute; solo se pensaba en erigir la iglesia"
"    "
"    que se comenz&oacute; a construir en Julio de 1812 a instancia de los se&ntilde;ores"
"    "
"    Pablo Ignacio Anguiano e Ignacio Herrera, vecinos de la Villa.- La construcci&oacute;n"
"    "
"    se comenz&oacute; bajo la direcci&oacute;n de los presb&iacute;teros Juan"
"    "
"    Francisco Aguilar y don Joaqu&iacute;n Zarate. Al poco tiempo de iniciadas"
"    "
"    las obras hubieron de suspenderse por distintos motivos, habi&eacute;ndolas"
"    "
"    continuado el se&ntilde;or presb&iacute;tero don Pedro Ollaga, vicario"
"    "
"    de esa villa quedando concluidos en su &eacute;poca los cuatro arcos de"
"    "
"    la nave y parte de la torre, las obras se volvieron a paralizar con motivo"
"    "
"    de que el se&ntilde;or Ollaga fue separado de su vicaria hasta el a&ntilde;o"
"    "
"    de 1841 se iniciaron nuevamente los trabajos bajo la direcci&oacute;n del"
"    "
"    presb&iacute;tero don Jos&eacute; Crescencio Rodr&iacute;guez, quien logra"
"    "
"    concluir el templo cuya dedicaci&oacute;n tuvo lugar el domingo 6 de Abril"
"    "
"    de 1856, oficiando en ella el se&ntilde;or Obispo de San Luis Potos&iacute;"
"    "
"    don Pedro Barajas. </p>"
"  <p>No sabemos siquiera el a&ntilde;o en que el pueblo de Soledad de los"
"    "
"    Ranchos comenz&oacute; a tener Ayuntamiento. Sospechamos que este privilegio"
"    "
"    se lo concedi&oacute; el intendente de San Luis Potos&iacute; don Bruno"
"    "
"    D&iacute;az de Salsero porque &eacute;l pod&iacute;a usar de esa facultad"
"    "
"    que le conced&iacute;a el art&iacute;culo 11 de la Real Ordenanza de Intendentes"
"    "
"    y en uso de ella si se lo concedi&oacute; a los pueblos de <a href=""24006a.html"">Catorce</a>, <a href=""24015a.html"">Charcas</a> y <a href=""24020a.html"">Matehuala</a> en enero de 1793, lo que s&iacute;"
"    "
"    nos consta es que Soledad de los Ranchos ya ten&iacute;a Ayuntamiento en"
"    "
"    el a&ntilde;o de 1820, lo dice y lo pregona todav&iacute;a un interesante"
"    "
"    monumento erigido en el Jard&iacute;n de la Plaza de Armas de Soledad de"
"    "
"    Graciano S&aacute;nchez. Pero no ten&iacute;a categor&iacute;a de Villa."
"    "
"    Esta situaci&oacute;n guardaba seguramente algunas otras poblaciones del"
"    "
"    ahora estado de San Luis Potos&iacute;. Por ello fue que la legislatura"
"    "
"    del Estado dict&oacute; su decreto N&ordm; 60 de fecha 5 de octubre de"
"    "
"    1827 por medio del cual, en su art&iacute;culo 2&ordm; orden&oacute; que"
"    "
"    las cabeceras de Departamento y Partido se denominar&iacute;an ciudades"
"    "
"    y que en donde residiera el Ayuntamiento se le llamar&iacute;a villa. </p>"
"  <p>En esta &uacute;ltima condici&oacute;n se encontraba el pueblo de Soledad"
"    "
"    de los Ranchos.&nbsp; </p>"
"  <p>As&iacute; fue como, en virtud de este decreto el pueblo de la Soledad"
"    "
"    de los Ranchos fue elevado a la categor&iacute;a de villa, cuya denominaci&oacute;n"
"    "
"    aparece por primera vez con fecha 8 de Noviembre de 1827 en la foja 98"
"    "
"    del libro de acuerdos de su Ayuntamiento. </p>"
"  <p>De la d&eacute;cada de los a&ntilde;os treintas del siglo pasado es"
"    "
"    el cementerio de Soledad, puesto que los m&aacute;s antiguos sepulcros"
"    "
"    que all&iacute; se encuentran son de aquella d&eacute;cada y demuestran"
"    "
"    lo que pudieron ser los antiguos cementerios de San Luis Potos&iacute;. </p>"
"  <p>El 14 de enero de 1847 empezaron a salir de San Luis Potos&iacute; hacia"
"    "
"    el norte las brigadas de caballer&iacute;a e infanter&iacute;a que aqu&iacute;"
"    "
"    se hab&iacute;an reunido para ir a combatir al ej&eacute;rcito americano"
"    "
"    que hab&iacute;a invadido el pa&iacute;s en Matamoros y en Monterrey; eran"
"    "
"    m&aacute;s de trece mil hombres de infanter&iacute;a divididos en batallones&nbsp;"
"    "
"    m&aacute;s de cuatro mil de caballer&iacute;a en 34 escuadrones y el tren"
"    "
"    de artiller&iacute;a servido por 413 artilleros. </p>"
"  <p>El ej&eacute;rcito mexicano as&iacute; paso por Soledad de los Ranchos"
"    "
"    y esta poblaci&oacute;n vio primero el desfile, a mediados de enero, de"
"    "
"    las brigadas de caballer&iacute;a de los generales Jos&eacute; Vicente"
"    "
"    Mi&ntilde;&oacute;n, Andrade, Juvera y Torrej&oacute;n que se iban a situar"
"    "
"    en Cedral, Venado y la hacienda de Bocas. </p>"
"  <p>Dos semanas despu&eacute;s, el d&iacute;a 28 de enero, los vecinos de"
"    "
"    Soledad presenciaron el paso de los trenes de la artiller&iacute;a, material"
"    "
"    de guerra y algunos batallones y durante los d&iacute;as 29 de enero y"
"    "
"    1&ordm; de febrero otras brigadas de infanter&iacute;a rezagadas. El d&iacute;a"
"    "
"    2 de febrero pas&oacute; el General don Antonio L&oacute;pez de Santa Anna"
"    "
"    con todo su Estado Mayor&nbsp; </p>"
"  <p>Las columnas del ejercito se deten&iacute;an en la Villa de Soledad"
"    "
"    poco tiempo pues no se sab&iacute;a si parte de las tropas marchar&iacute;a"
"    "
"    hacia Tampico que ya estaba en poder de los americanos; otras veces s&oacute;lo"
"    "
"    acampaban en la Villa algunas pocas horas para reorganizarse y despu&eacute;s"
"    "
"    sal&iacute;a la formaci&oacute;n hacia el norte. </p>"
"  <p>Parte de aquel ejercito regres&oacute; a San Luis despu&eacute;s de"
"    "
"    los combates de la Angostura y la hacienda de Aguanueva que tuvieron lugar"
"    "
"    a fines de febrero de 1847 pues se hab&iacute;a dado la orden de replegarse"
"    "
"    a la ciudad de San Luis Potos&iacute;. </p>"
"  <p>En 1853 la Villa de Soledad contaba con una poblaci&oacute;n de 6,426"
"    "
"    habitantes seg&uacute;n se public&oacute; en el peri&oacute;dico potosino"
"    "
"    La Reforma. </p>"
"  <p>En el periodo de la <a href=""http://lectura.ilce.edu.mx:3000/sites/estados/libros/sanluis/htm/SEC_62.html"">Guerra"
"    "
"    de Reforma</a>, Soledad se vio materialmente invadido por much&iacute;simas"
"    "
"    familias, que radicadas en la ciudad de San Luis Potos&iacute; hab&iacute;an"
"    "
"    ido a Soledad huyendo de los combates que se supon&iacute;an habr&iacute;an"
"    "
"    de registrar en esta capital, en los a&ntilde;os 1858,1859,1860 puede decirse"
"    "
"    que por entonces Soledad aument&oacute; su poblaci&oacute;n, vivi&oacute;"
"    "
"    a&ntilde;os de prosperidad econ&oacute;mica que se prolongaron hasta despu&eacute;s,"
"    "
"    as&iacute; que Soledad no sufri&oacute; los horrores de la guerra, por"
"    "
"    el contrario, hubo tranquilidad y beneficio social. </p>"
"  <p>En el a&ntilde;o de 1878 hab&iacute;a en el municipio de Soledad las"
"    "
"    siguientes congregaciones: Concepci&oacute;n, Cerro Prieto, San Jos&eacute;"
"    "
"    del Barro, Huizache, y por cuanto a las haciendas se mencion&oacute; a"
"    "
"    Pozo de Luna, Santa Anna, Laguna Seca, y los ranchos eran: La Cruz, Pescadores,"
"    "
"    Rancho de los Adobes, Jaralito, Ranchito de Don Zeferino, Ranchito de Don"
"    "
"    Amado, La Barranca, Rancho de &Aacute;lvarez y el Rancho de Espinoza. </p>"
"  <p>La primera l&iacute;nea de tranv&iacute;as que tuvo la ciudad de San"
"    "
"    Luis Potos&iacute; era un servicio suburbano pues un&iacute;a a esta capital"
"    "
"    con la vecina Villa de Soledad. Seg&uacute;n nota que aparece en el peri&oacute;dico"
"    "
"    La Uni&oacute;n Democr&aacute;tica del 31 de marzo de 1880 se describen"
"    "
"    los actos de inauguraci&oacute;n de este ramal de la v&iacute;a f&eacute;rrea"
"    "
"    que se hab&iacute;a emprendido al Puerto de Tampico. </p>"
"  <p>La Compa&ntilde;&iacute;a Limitada de Tranv&iacute;as hizo despu&eacute;s"
"    "
"    nuevo trazo y localizaci&oacute;n de la v&iacute;a primitivamente usada"
"    "
"    y la puso en servicio el 25 de marzo de 1888, esta l&iacute;nea fue concesionada"
"    "
"    al Sr. Mat&iacute;as Hern&aacute;ndez Sober&oacute;n que la traspaso posteriormente"
"    "
"    al Sr. Jos&eacute; A. Dom&iacute;nguez. Este se&ntilde;or no atendi&oacute;"
"    "
"    al servicio convenientemente y fueron frecuentes las quejas presentadas."
"    "
"    En 1912 Jos&eacute; A. Dom&iacute;nguez vendi&oacute; a una Compa&ntilde;&iacute;a"
"    "
"    inglesa la concesi&oacute;n, siendo el Sr. J.I.Cornish, Presidente de esa"
"    "
"    nueva compa&ntilde;&iacute;a llamada ""<U+0080><U+009C>Compa&ntilde;&iacute;a Limitada de"
"    "
"    Tranv&iacute;as, S.A.""<U+0080><U+009D> </p>"
"  <p>Al comenzar el servicio de los camiones de pasajeros en la ciudad de"
"    "
"    San Luis Potos&iacute;, esto represent&oacute; una dura y creciente competencia"
"    "
"    para los tranv&iacute;as, declar&aacute;ndose en quiebra estos &uacute;ltimos"
"    "
"    en marzo de 1932 y se suspendi&oacute; el servicio el d&iacute;a 31 de"
"    "
"    ese mes y a&ntilde;o. </p>"
"  <p>El 18 de abril de 1885 asumi&oacute; la magistratura del Estado el general"
"    "
"    Carlos Diez Guti&eacute;rrez, &eacute;l quiso significar el apellido de"
"    "
"    su prominente familia y por ello promovi&oacute; para que el Congreso del"
"    "
"    Estado dictara su decreto N&ordm; 2 del 23 de septiembre de 1885, por medio"
"    "
"    del cu&aacute;l se orden&oacute; que el municipio de Soledad de los Ranchos"
"    "
"    cambiara de nombre para llamarse en lo sucesivo Soledad Diez Guti&eacute;rrez,"
"    "
"    nombre que conserv&oacute; m&aacute;s de un siglo. </p>"
"  <p>En 1910 se encendi&oacute; la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> en todo el pa&iacute;s; hubo hechos violentos en la capital del Estado,"
"    "
"    pero Soledad Diez Guti&eacute;rrez no sufri&oacute; ning&uacute;n atropello"
"    "
"    no obstante que por ah&iacute; pasaron algunos cabecillas sin causar ning&uacute;n"
"    "
"    da&ntilde;o a la poblaci&oacute;n.&nbsp; </p>"
"  <p>En algunas ocasiones estuvo en Soledad el general Alberto Carrera Torres"
"    "
"    con su fuerza armada y por breves d&iacute;as ah&iacute; estableci&oacute;"
"    "
"    su cuartel general, sin embargo siempre ten&iacute;a su despacho particular"
"    "
"    en el campanario de la iglesia seguramente porque desde su altura pod&iacute;a"
"    "
"    vigilar los movimientos del enemigo. </p>"
"  <p>Se registra una sola acci&oacute;n de armas en el municipio de Soledad"
"    "
"    Diez Guti&eacute;rrez poco antes del 11 de junio de 1914. Las tropas del"
"    "
"    general Carrera Torres sostuvieron un combate contra los jefes federales"
"    "
"    huertistas Benjam&iacute;n Argumedo y Antonio Rojas en la hacienda de la"
"    "
"    Tinaja, ubicada en ese municipio al norte de la Villa de Soledad. Los huertistas"
"    "
"    resultaron completamente derrotados, sin embargo Carrera Torres no pudo"
"    "
"    perseguirlos por obediencia al plan general del Jefe general Pablo Gonz&aacute;lez"
"    "
"    quien se propon&iacute;a entrar a San Luis por el norte y al mismo tiempo"
"    "
"    la columna a las &oacute;rdenes del general Jes&uacute;s Carranza, hermano"
"    "
"    de don Venustiano entrar&iacute;a por el este procedente de <a href=""http://www.tampico.gob.mx/"">Tampico</a> y ya estaba en <a href=""24008a.html"">Cerritos</a>, S.L.P. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""259"" src=""24035/24h035-01.jpg""alt=""patio en casona colonial, cl&aacute;sica de soledad""/></div>"
"  <p>El tel&eacute;fono lleg&oacute; a Soledad Diez Guti&eacute;rrez hasta"
"    "
"    el a&ntilde;o de 1921 por entonces s&oacute;lo hab&iacute;a ah&iacute;"
"    "
"    dos aparatos: uno en la Presidencia Municipal y el otro en el domicilio"
"    "
"    del Sr. Camilo Campos Meza. </p>"
"  <p>Se debe al Profr. Graciano S&aacute;nchez el inestimable beneficio de"
"    "
"    reglamentar el aprovechamiento de las aguas negras de San Luis Potos&iacute;"
"    "
"    para la fertilizaci&oacute;n de buena parte de los terrenos antes est&eacute;riles"
"    "
"    y ahora productivos al sur del municipio de Soledad. Fue el primero que"
"    "
"    tuvo la idea de organizar una sociedad por acciones con el objeto de que"
"    "
"    se ordenara convenientemente de una manera justa y racional el uso y aprovechamiento"
"    "
"    de las aguas negras. </p>"
"  <p>El proyecto inicial se logr&oacute; pero pronto pudo advertirse que"
"    "
"    en esta forma el beneficio s&oacute;lo lo recibir&iacute;an quienes hab&iacute;an"
"    "
"    adquirido mayor n&uacute;mero de acciones y esto se traduc&iacute;a en"
"    "
"    una desigual distribuci&oacute;n del agua. </p>"
"  <p>El mismo don Graciano comprendi&oacute; que esa situaci&oacute;n no"
"    "
"    deb&iacute;a continuar as&iacute;, por esta raz&oacute;n disolvi&oacute;"
"    "
"    la sociedad y en su lugar formo una cooperativa. Pronto se vieron los resultados,"
"    "
"    la nueva sociedad sujet&oacute; a todos los socios en igualdad de derechos"
"    "
"    y obligaciones bajo el r&eacute;gimen cooperativista lo que beneficio directamente"
"    "
"    a la clase despose&iacute;da de la poblaci&oacute;n de Soledad Diez Guti&eacute;rrez."
"    "
"    Esto promovi&oacute;, desde luego las actividades agr&iacute;colas y ganaderas"
"    "
"    de ese lugar. </p>"
"  <p>El abastecimiento del agua potable lleg&oacute; a Soledad hasta el a&ntilde;o"
"    "
"    de 1928, esto gracias a la disponibilidad del Gobernador del Estado general"
"    "
"    Saturnino Cedillo y a las gestiones de los diputados se&ntilde;ores Rutilo"
"    "
"    Alamilla y Manuel Noyola. </p>"
"  <p>A fines de noviembre de 1944 el <a href=""http://www.congresoslp.gob.mx/"">Congreso"
"    "
"    del Estado</a> dict&oacute; un decreto por el que ordeno que el poblado"
"    "
"    de ""<U+0080><U+009C>La Concepci&oacute;n""<U+0080><U+009D> enclavado dentro de la municipalidad de Soledad"
"    "
"    Diez Guti&eacute;rrez cambiara de nombre y que en lo sucesivo deber&iacute;a"
"    "
"    de llevar el nombre de General Enrique Estrada. </p>"
"  <p>Peri&oacute;dicamente, sufri&oacute; la Villa de Soledad frecuentes"
"    "
"    inundaciones que causaron gran destrucci&oacute;n y a&uacute;n muertes,"
"    "
"    dejando la miseria y desolaci&oacute;n en ese lugar, todav&iacute;a se"
"    "
"    recuerda la terrible tormenta que ah&iacute; se abati&oacute; el 21 de"
"    "
"    junio de 1985 y las inundaciones sufridas en julio de 1976, septiembre"
"    "
"    de 1955, septiembre de 1933 y a&uacute;n otras anteriores no menos catastr&oacute;ficas. </p>"
"  <p>Estas calamidades le resultan desde la &eacute;poca colonial en cada"
"    "
"    ocasi&oacute;n en que se inundan los barrios de la ciudad de San Luis Potos&iacute;"
"    "
"    por el hecho de que Soledad ha sido derramadero de las aguas de la capital"
"    "
"    potosina por el cauce del llamado r&iacute;o de Santiago en que la mayor"
"    "
"    parte del tiempo es solo cauce seco y s&oacute;lo en temporadas de lluvias"
"    "
"    arrastra considerable caudal de agua. </p>"
"  <p>El Congreso del Estado dict&oacute; su decreto del 18 de diciembre de"
"    "
"    1988 por el cual se le cambi&oacute; el nombre a ese municipio por el de <a href=""24035a.html"">Soledad"
"    "
"    de Graciano S&aacute;nchez</a>, honr&aacute;ndose as&iacute; la memoria"
"    "
"    de este personaje nativo de este lugar que mucho se distingui&oacute; por"
"    "
"    su constante lucha, durante toda su vida, en favor de la clase campesina"
"    "
"    de todo el pa&iacute;s, el mismo decreto que se refiere orden&oacute; elevar"
"    "
"    la categor&iacute;a pol&iacute;tica de esa poblaci&oacute;n que desde esa"
"    "
"  fecha tiene el t&iacute;tulo de ciudad.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>En el municipio de Soledad de Graciano S&aacute;nchez han nacido algunos"
""
"personajes notables, entre los que deben recordarse los siguientes: </p>"
"  <p><strong>Macedonio Castro (&iquest;?-1899)</strong><br />"
"    Presb&iacute;tero. Naci&oacute; en Soledad de Graciano S&aacute;nchez,"
"    "
"    hizo todos sus estudios en San Luis Potos&iacute;, recibi&oacute; el presbiteriado"
"    "
"    en 1873, escribi&oacute; varias novenas, triduos y oraciones. Falleci&oacute;"
"    "
"    en Soledad el 18 de febrero de1899. </p>"
"  <p><strong>Luis Gonzaga Medell&iacute;n (1897-1977) </strong><br />"
"    Profesor. Naci&oacute; en Soledad de Graciano S&aacute;nchez. Estudi&oacute;"
"    "
"    la escuela primaria en esa poblaci&oacute;n y despu&eacute;s fue a la Escuela"
"    "
"    Normal de San Luis Potos&iacute;, dedic&oacute; su vida al magisterio en"
"    "
"    varios estados de la Rep&uacute;blica, en 1976 fue honrado con la ""<U+0080><U+009C>Medalla"
"    "
"    Altamirano""<U+0080><U+009D> por haber cumplido 50 a&ntilde;os de servicio, muri&oacute;"
"    "
"    en la ciudad de San Luis Potos&iacute;. </p>"
"  <p><strong>Graciano S&aacute;nchez Romo (1888-1957)</strong><br />"
"    Profesor. Naci&oacute; en Soledad de Graciano S&aacute;nchez. Incansable"
"    "
"    luchador social, Gobernador Interino en septiembre de 1924. Fundador de"
"    "
"    la liga de Comunidades Agrarias, falleci&oacute; en la <a href=""http://www.df.gob.mx/"">ciudad"
"    "
"    de M&eacute;xico</a> el 13 de noviembre. </p>"
"  <p><strong>Fernando Zamarripa (1775-&iquest;?)</strong><br />"
"    Presb&iacute;tero. Naci&oacute; en Soledad. Sigui&oacute; la carrera"
"    "
"    eclesi&aacute;stica y figur&oacute; como vicario en varias parroquias: <a href=""http://www.guanajuato.gob.mx/municipios/"">San Miguel el Grande</a> y <a href=""http://www.guanajuato.gob.mx/municipios/doloreshidalgo.html"">Dolores</a>,"
"    "
"    luchador social, figuro entre los conspiradores de la Insurgencia. </p>"
"  <p><strong>Le&oacute;n Zavala (1795-1859)</strong><br />"
"    Profesor. Naci&oacute; el 11 de abril y falleci&oacute; el 14 de marzo."
"    "
"    M&uacute;sico con reconocida capacidad en el &aacute;mbito nacional e internacional"
"    "
"  residente de los primeros pobladores de la Villa de la Soledad. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1758"
"    </center></td>"
"    <td>Se le llam&oacute; Paraje y Puesto de los Ranchos de Nuestra Se&ntilde;ora"
"    "
"    de la Soledad.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1766-1767"
"    </center></td>"
"    <td>Se producen tumultos, despu&eacute;s el visitador G&aacute;lvez calma"
"    "
"    los &aacute;nimos mediante sentencias, horca, destierro y cadena perpetua.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1827"
"    </center></td>"
"    <td>Mediante"
"    "
"    el decreto No. 60, fechado el 5 de octubre, el pueblo de Soledad de los"
"    "
"    Ranchos, fue ascendido a la categor&iacute;a de Villa.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1910&nbsp;"
"    </center></td>"
"    <td>Se"
"    "
"    encendi&oacute; la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> en todo el pa&iacute;s; hubo hechos violentos en la capital del Estado,"
"    "
"    pero Soledad Diez Guti&eacute;rrez no sufrio ning&uacute;n atropello.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1885"
"    </center></td>"
"    <td>El general Carlos Diez Guti&eacute;rrez promovi&oacute; para que el"
"    "
"    nombre de Villa de la Soledad se cambiara por ""<U+0080><U+009C>Soledad Diez Guti&eacute;rrez&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1914"
"    </center></td>"
"    <td>Las"
"    "
"    tropas del general Carrera Torres sostuvieron un combate contra los jefes"
"    "
"    federales huertistas Benjam&iacute;n Argumedo y Antonio Rojas en la hacienda"
"    "
"    de la Tinaja.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1928"
"    </center></td>"
"    <td>El"
"    "
"    abastecimiento del agua potable lleg&oacute; a Soledad.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1988"
"    </center></td>"
"    <td>Se le cambi&oacute; el nombre por el de ""<U+0080><U+009C>Soledad de Graciano S&aacute;nchez""<U+0080><U+009D>,"
"    "
"    honrando as&iacute; la memoria del nativo de este lugar quien se distingui&oacute;"
"    "
"    por su constante lucha, toda su vida, en favor de la clase campesina de"
"    "
"    todo el pa&iacute;s.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m035.jpg"" alt=""Municipio Soledad de Graciano S&aacute;nchez"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte norte del estado, en"
""
"la zona centro, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"100&ordm;56""<U+0080><U+0099> de longitud oeste y 22&ordm;11""<U+0080><U+0099> de latitud norte, con una"
""
"altura de 1,850 metros sobre el nivel del mar. Sus l&iacute;mites son:&nbsp;"
""
"al norte, <a href=""24051a.html"">Villa Hidalgo</a>; al este, <a href=""24004a.html"">Armadillo"
""
"de los Infante</a> y <a href=""24009a.html"">Cerro de San Pedro</a>; al sur"
""
"y al oeste, <a href=""24028a.html"">San Luis Potos&iacute;</a>. Su distancia"
""
"aproximada a la capital del estado es de 8 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 304.86 km<sup>2</sup>, de acuerdo"
""
"con el Sistema Integral de Informaci&oacute;n Geografica y Estad&iacute;stica"
""
"del <a href=""http://www.inegi.gob.mx/"">INEGI</a> del a&ntilde;o 2000 y"
""
"representa un 0.46% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio se encuentra pr&aacute;cticamente establecido en una planicie"
""
"y s&oacute;lo se encuentran formaciones monta&ntilde;osas de poca consideraci&oacute;n"
""
"en la parte norte, formadas por los cerros Guapillas, Gordo y Santa Cruz,"
""
"que var&iacute;an en una altura promedio de los 1,900 metros sobre el nivel"
""
"del mar.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los recursos acu&iacute;feros no son muy pr&oacute;digos en el municipio,"
""
"pues la existencia de cuerpos de aguas superficiales s&oacute;lo benefician"
""
"en cierta manera a la parte este de su territorio, mismos que son de car&aacute;cter"
""
"intermitente, entre los m&aacute;s importantes se tienen el Arroyo La Morita,"
""
"Arroyo Las Trancas y Las Canoas, adem&aacute;s de contar con mantos de"
""
"aguas subterr&aacute;neas que han sido aprovechadas para el consumo agropecuario"
""
"y dom&eacute;stico, mediante la perforaci&oacute;n de pozos.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Predomina en el municipio el clima seco templado, con una franja al"
""
"suroeste de clima semi seco templado. La temperatura media anual es de"
""
"17.1&ordm;C, la temperatura c&aacute;lida comprende los meses de marzo"
""
"a octubre y el peri&oacute;do fr&iacute;o de noviembre a febrero. Su precipitaci&oacute;n"
""
"pluvial es de 362 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>El &aacute;rea del municipio se encuentra cubierta por una poblaci&oacute;n"
"    "
"    vegetal t&iacute;pica de las zonas templadas &aacute;ridas, entre las que"
"    "
"    pueden encontrarse mezquite, matorral espinoso, nopaleras y pastizal. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; coyote,"
"    "
"  liebre, p&aacute;jaro y v&iacute;bora.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Son sus tierras de cultivo agricola y pastos para la cria de ganado.  "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Casi en su totalidad el municipio se haya asentado en suelo aluvial,"
""
"ausente de roca, &uacute;nicamente al norte y noreste se encuentran peque&ntilde;os"
""
"afloramientos de caliza, as&iacute; como reolita, basalto y toba.&nbsp;"
""
"Predomina el tipo litosoleutrico al norte, noroeste; el xerosol h&aacute;plico"
""
"de textura media al oeste y sureste y el phaeozen l&uacute;vico y casta&ntilde;ozem"
""
"l&uacute;vico de textura media y pendientes planas menores al 8% al norte.&nbsp;"
""
"Son suelos aptos para uso pecuario, el uso actual del suelo es agr&iacute;cola"
""
"con bajo rendimiento y pastoreo extensivo. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con templo de La Soledad y 3 capillas anexas, adem&aacute;s"
""
"del monumento que est&aacute; en su jard&iacute;n principal. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""258"" src=""24035/24t035-01.jpg""alt=""iglesia principal de soledad""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Las fiestas populares se presentan el 05 de abril y se celebra la Resurrecci&oacute;n"
""
"del Se&ntilde;or en Semana Santa. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora:&nbsp; alfarer&iacute;a (figuras de barro) y pirotecnia. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son:&nbsp; Enchiladas, mal llamadas potosinas porque su verdadero origen"
""
"es de Soledad de Graciano S&aacute;nchez, mole con arroz y barbacoa. <br />"
"<br />"
"Dulces.-&nbsp; Charamuscas, dulces de camote, semillas y frutas secas. <br />"
"<br />"
"Bebida.-&nbsp; Aguamiel, pulque, aguardiente, mezcal y colonche.</p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Construcci&oacute;n de la Ex hacienda Santa Ana, Laguna Seca y La Tinaja.</li>"
"    <li> Presa La Joya.</li>"
"    <li> Presa C&aacute;ndido Navarro.</li>"
"  </ul>"
"El ""<U+0080><U+009C>Xalapazco""<U+0080><U+009D> de la Joya, as&iacute; se les llama a estos volcanes que"
""
"solo son de explosi&oacute;n&nbsp; porque abren repentina y violentamente,"
""
"no arrojan emisiones de lava y terminan con una gigantesca explosi&oacute;n,"
""
"que es toda su actividad, lo que provoc&oacute; la formaci&oacute;n de"
""
"uno de los volcanes ""<U+0080><U+009C>Xalapazcos""<U+0080><U+009D> m&aacute;s bonitos y espectaculares de"
""
"M&eacute;xico; tanto por su profundidad como por&nbsp; su simetr&iacute;a.&nbsp;"
""
"Dentro del cr&aacute;ter hay una pintoresca vegetaci&oacute;n de cact&aacute;ceas"
""
"y &aacute;rboles poco comunes en la regi&oacute;n."
"<p>&nbsp;</p>"
"<div align=""center""><img width=""258"" src=""24035/24t035-02.jpg""alt=""pasillos en casona colonial""/></div>"
"<p><b>Servicios Tur&iacute;sticos</b> </p>"
"<p>El municipio cuenta con cinco hoteles de una estrellas,&nbsp; adem&aacute;s"
"  "
"  de 3 establecimientos de clase econ&oacute;mica. As&iacute; mismo, cuenta"
"  "
"  con 3 restaurantes, diversas fondas y varios establecimientos de clase"
"  "
"  econ&oacute;mica. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal Soledad de Graciano S&aacute;nchez<br />"
"tiene una poblaci&oacute;n de 147,"
"    "
"    188 Habitantes, su distancia a la capital del estado de San Luis Potos&iacute;"
"    "
"    es de 4 Km su actividad principal es variada toda vez que se encuentra"
"    "
"    conurbada a la capital del estado.&nbsp; </p>"
"<p>El municipio se encuentra integrado por 74 localidades, donde la mayor"
"    "
"    concentraci&oacute;n de poblaci&oacute;n se localiza en Soledad de Graciano"
"    "
"    S&aacute;nchez cabecera municipal y en las localidades de: Rancho Nuevo,"
"    "
"    Enrique Estrada, C&aacute;ndido Navarro, La Tinaja, Los G&oacute;mez, Palma"
"    "
"    de la Cruz y El Zapote con m&aacute;s de 500 habitantes. </p>"
"  <p><strong>Rancho Nuevo</strong><br /> "
"    Tiene una poblaci&oacute;n aproximada de 1,818 habitantes,"
"    "
"    su distancia aproximada a la cabecera municipal es de 3 Km y su actividad"
"    "
"    principal es la Agropecuaria. </p>"
"  <p><strong>Enrique Estrada</strong><br /> "
"    Tiene una poblaci&oacute;n aproximada de 1,674 habitantes"
"    "
"    y su distancia de la cabecera municipal es de 14 Km, teniendo como actividad"
"    "
"    principal la Agropecuaria. </p>"
"  <p><strong>C&aacute;ndido Navarro</strong><br /> "
"    Tiene una poblaci&oacute;n aproximada de 707"
"    "
"    habitantes y su distancia de la cabecera municipal es de 22 Km, teniendo"
"    "
"    como actividad principal la Agropecuaria. </p>"
"  <p><strong>La Tinaja</strong><br /> "
"    Tiene una poblaci&oacute;n aproximada de 695 habitantes"
"    "
"    y su distancia de la cabecera municipal es de 33 Km. siendo su actividad"
"    "
"    principal la Agropecuaria y cr&iacute;a de Aves de Corral. </p>"
"  <p><strong>Los G&oacute;mez</strong><br /> "
"    Tiene una poblaci&oacute;n aproximada de 677 habitantes"
"    "
"    y su distancia de la cabecera municipal es de 8 Km. siendo su actividad"
"    "
"    principal la Agropecuaria. </p>"
"  <p><strong>Palma de la Cruz</strong><br /> "
"    Tiene una poblaci&oacute;n aproximada de 623 habitantes"
"    "
"    y su distancia de la cabecera municipal es de 19 Km. siendo su actividad"
"    "
"  principal la Agropecuaria.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Uno Regidor de mayor&iacute;a relativa <br />"
"    12 regidores de representaci&oacute;n proporcional </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24035/24g035-01.jpg""alt=""casas de la presidencia""/></div>"
"  <p>Principales comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Salud P&uacute;blica y Asistencia Social </td>"
"    <td><center>"
"    1o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda Municipal</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comercio, Anuncios y Espect&aacute;culos</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Polic&iacute;a Preventiva y Transito Municipal</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Desarrollo Urbano y Ecolog&iacute;a </td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Alumbrado y Obras Publicas </td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Educaci&oacute;n Publica y Bibliotecas </td>"
"    <td><center>"
"    7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos</td>"
"    <td><center>"
"    8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, Centros de Abasto y Rastro</td>"
"    <td><center>"
"    9o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua Potable, Alcantarillado y Saneamiento</td>"
"    <td><center>"
"    10o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Rural y Asuntos Ind&iacute;genas</td>"
"    <td><center>"
"    11o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, Recreaci&oacute;n y Deportes</td>"
"    <td><center>"
"    12o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><div align=""center""><img src=""24035/org_tipo.jpg""alt="""" width=""370"" height=""224""/></div>"
"  <p><strong>Principales Autoridades </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La Ley Org&aacute;nica del Municipio Libre y El Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la <a href=""www.sedesore.gob.mx"">Ley"
"    "
"    Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;.</a> </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del ayuntamiento </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Oficial&iacute;a mayor </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de proporcionar el apoyo administrativo"
"    "
"    a las dependencias, unidades y organismos municipales sus principales funciones"
"    "
"    se encuentran contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Contralor&iacute;a</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de Fiscalizar el Ingreso y ejercicio del"
"    "
"    gasto p&uacute;blico municipal y su congruencia con el presupuesto de egresos"
"    "
"    de entre otras, adem&aacute;s de&nbsp; las facultades y obligaciones contenidas"
"    "
"    en la Ley Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Obras P&uacute;blicas </strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Servicios P&uacute;blicos Municipales</strong></p>"
"  <p>Funci&oacute;n.- Es la dependencia encargada de dotar, coordinar, controlar"
"    "
"    y supervisar la adecuada, oportuna y eficaz prestaci&oacute;n de los p&uacute;blicos"
"    "
"    que presta el municipio. </p>"
"  <p><strong>Desarrollo Urbano</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de formular y conducir las pol&iacute;ticas"
"    "
"    generales de asentamientos humanos, urbanismo, vivienda y ecolog&iacute;a"
"    "
"    dentro del municipio. </p>"
"  <p><strong>Desarrollo Econ&oacute;mico </strong></p>"
"  <p>Funciones.- Es la dependencia responsable de promover, gestionar e impulsar"
"    "
"    el desarrollo econ&oacute;mico del municipio en todos sus ordenes. </p>"
"  <p><strong>Cultura y Deporte</strong></p>"
"  <p>Funciones.- Es la encargada de promover y apoyar los programas de cultura"
"    "
"    y deporte aprobados por el ayuntamiento. </p>"
"  <p><strong>Comunicaci&oacute;n Social</strong></p>"
"  <p>Funciones.- Le corresponde difundir a trav&eacute;s de los distintos"
"    "
"    medios de comunicaci&oacute;n, las disposiciones, acciones, planes y programas"
"    "
"    de Gobierno Municipal. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil</strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Alcoholes </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de vigilar y supervisar la venta y consumo"
"    "
"    de Bebidas Alcoh&oacute;licas, recayendo la misma en las personas f&iacute;sicas"
"    "
"    y morales que tengan establecimientos o locales destinados a la venta y"
"    "
"    consumo de bebidas alcoh&oacute;licas. </p>"
"  <p><strong>Establecimientos Comerciales y de Servicios</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de vigilar el funcionamiento y horario de"
"    "
"    los giros comerciales y de servicio. </p>"
"  <p><strong>Polic&iacute;a Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Limpia y Aseo P&uacute;blico </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de las actividades de limpia y aseo p&uacute;blico"
"    "
"    dentro del territorio Municipal, invitando para tal fin a la sociedad en"
"    "
"    general a participar manteniendo limpio su municipio. </p>"
"  <p><strong>Tr&aacute;nsito Municipal</strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Rastro Municipal </strong></p>"
"  <p>Funci&oacute;n.- Tiene por objeto vigilar y supervisar que los Rastros"
"    "
"    existentes cuenten con el permiso municipal, as&iacute; como supervisar"
"    "
"    que el sacrificio de ganado porcino, bovino, caprino, aves y otros destinados"
"    "
"    a la alimentaci&oacute;n urbana cumplan con las normas que se dicten sobre"
"    "
"    la materia. </p>"
"  <p><strong>Ecolog&iacute;a y Protecci&oacute;n al Ambiente</strong></p>"
"  <p>Funci&oacute;n.- Vigila y Supervisa la conservaci&oacute;n, protecci&oacute;n,"
"    "
"    restauraci&oacute;n del medio ambiente, as&iacute; como para el control,"
"    "
"    correcci&oacute;n y prevenci&oacute;n en los procesos del deterioro del"
"    "
"    mismo. </p>"
"  <p><strong>Panteones</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de regular el establecimiento, el uso, las"
"    "
"    actividades, el funcionamiento, conservaci&oacute;n y operaci&oacute;n"
"    "
"    de los Cementerios que se encuentran dentro del Municipio, constituyendo"
"    "
"    un servicio p&uacute;blico que comprende la inhumaci&oacute;n, exhumaci&oacute;n,"
"    "
"    reinhumaci&oacute;n y cremaci&oacute;n de cad&aacute;veres y restos humanos"
"    "
"  &aacute;ridos o cremados. </p>"
"  <p><strong>Mercados </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar las actividades relativas"
"    "
"    a la administraci&oacute;n, preservaci&oacute;n y explotaci&oacute;n del"
"    "
"    servicio p&uacute;blico de mercados, asimismo vigila el cumplimiento que"
"    "
"    las normas, pol&iacute;ticas y procedimientos para el control, administraci&oacute;n,"
"    "
"    inspecci&oacute;n y vigilancia de las plazas, &aacute;reas p&uacute;blicas,"
"    "
"    pisos y mercados se dicten al respecto, relativo a su ocupaci&oacute;n"
"    "
"    por los particulares que se dediquen en ellas al ejercicio del comercio. </p>"
"  <p><strong>Protecci&oacute;n Civil</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de prevenir, controlar y volver a la normalidad"
"    "
"    los casos de emergencia, producto de la presencia de fen&oacute;menos destructivos"
"    "
"    de origen natural o humano. </p>"
"  <p><strong>Recreaci&oacute;n y Espect&aacute;culos P&uacute;blicos </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de controlar y vigilar la promoci&oacute;n"
"    "
"    y ejecuci&oacute;n de las actividades recreativas y espect&aacute;culos"
"    "
"  p&uacute;blicos.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Salud P&uacute;blica y Asistencia Social </td>"
"    <td><center>"
"    1o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda Municipal</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comercio, Anuncios y Espect&aacute;culos</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Polic&iacute;a Preventiva y Transito Municipal</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Desarrollo Urbano y Ecolog&iacute;a </td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Alumbrado y Obras Publicas </td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Educaci&oacute;n Publica y Bibliotecas </td>"
"    <td><center>"
"    7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos</td>"
"    <td><center>"
"    8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, Centros de Abasto y Rastro</td>"
"    <td><center>"
"    9o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua Potable, Alcantarillado y Saneamiento</td>"
"    <td><center>"
"    10o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Rural y Asuntos Ind&iacute;genas</td>"
"    <td><center>"
"    11o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, Recreaci&oacute;n y Deportes</td>"
"    <td><center>"
"    12o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 19 de febrero de 1996</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""395""class=""textabla"">"
"  <tr>"
"   <td width=""203""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""89""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""65"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>Samuel Narv&aacute;ez L&oacute;pez y Fernando Rodr&iacute;guez</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Daniel Galarza Medell&iacute;n</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Guillermo Narv&aacute;ez Warrem</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Guadalupe Vega Mac&iacute;as</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Amalia Noyola Rodr&iacute;guez</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Joel Tello Mart&iacute;nez</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Elpidio Galarza Jasso</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Fidel Campos Alfaro</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Jes&uacute;s Maldonado Reyes</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Tomas Galarza Navarro</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Raymundo Gayt&aacute;n Moreno</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Roberto Galarza Jasso</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Roberto Cervantes Barajas</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Manuel Vel&aacute;zquez Galarza</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan "
"   Gait&aacute;n Infante</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Roberto Cervantes Barajas</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan Manuel Vel&aacute;zquez "
"   Galarza </td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Ricardo Gallardo Juarez </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> Ricardo Gallardo Cardona </td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Gilberto Hern<U+00E1>ndez Villafuerte</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRD-PT</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Soledad de Graciano S&aacute;nchez, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Soledad de Graciano S&aacute;nchez del Estado de San Luis"
"    "
"    Potos&iacute;</b>, Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Soledad de Graciano S&aacute;nchez.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 035 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
