"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Villa de Arriaga"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Villa de Arriaga"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Villa de Arriaga"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Se dice que la historia del municipio de Villa de Arriaga est&aacute;"
""
"&iacute;ntimamente ligada a la historia de la hacienda de Gallinas, que"
""
"en el a&ntilde;o de 1685 era propiedad de don Antonio Maldonado Zapata,"
""
"y dentro de esta se form&oacute; una congregaci&oacute;n la cual se denomin&oacute;"
""
"como ""<U+0080><U+009C>El Gallo""<U+0080><U+009D> que a principios del siglo XVII fue como un Oasis para"
""
"los romeros en sus peregrinaciones, y posteriormente ser&iacute;a ""<U+0080><U+009C>Villa"
""
"de Arriaga""<U+0080><U+009D>, en honor del Benem&eacute;rito del Estado don Ponciano Arriaga"
""
"de acuerdo al decreto N&uacute;m. 63 promulgado el 7 de mayo de 1874. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc046.jpg"" alt=""Villa de Arriaga"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el territorio del municipio de Villa de Arriaga existen evidencias"
"  "
"  de la presencia humana de muy remota antig&uuml;edad, pues se trata de"
"  "
"  manifestaciones prehist&oacute;ricas cuyo dato es imposible determinar. </p>"
"  <p>Las inscripciones en el municipio de Villa de Arriaga son dos grupos"
"    "
"    de misteriosas figuras en colores blanco y rojo, que existen en un acantilado"
"    "
"    plano, a la intemperie, en un paraje perteneciente al rancho ""<U+0080><U+009C>El Cerrito""<U+0080><U+009D>."
"    "
"    El historiador Joaqu&iacute;n Meade dibuj&oacute; un plano del estado potosino"
"    "
"    se&ntilde;alando en &eacute;l las zonas donde, seg&uacute;n los escritos"
"    "
"    de los religiosos del siglo XVI, habitaban cada una de estas parcialidades"
"    "
"    de salvajes chichimecas, nombre gen&eacute;rico con el que se designan"
"    "
"    distintas parcialidades ind&iacute;genas. Por el podemos localizar que"
"    "
"    en esta regi&oacute;n del actual municipio de Villa de Arriaga, habitaban"
"    "
"    los errantes cuachichiles o guachichiles. </p>"
"  <p>La historia del municipio de Villa de Arriaga est&aacute; &iacute;ntimamente"
"    "
"    ligada a la historia de la hacienda De Gallinas, todav&iacute;a existe"
"    "
"    una peque&ntilde;a localidad de ese nombre al norte de la cabecera municipal,"
"    "
"    gran parte del territorio del actual municipio, perteneci&oacute;, en su"
"    "
"    mayor parte a esa hacienda. </p>"
"  <p>El primer conquistador que en estas tierras batall&oacute; contra los"
"    "
"    indios fue el famoso Capit&aacute;n de Caballos Corazas llamado con D&aacute;maso"
"    "
"    de Zald&iacute;var y Retes, &eacute;l fue pacificador y poblador en t&eacute;rminos"
"    "
"    de las jurisdicciones de San Luis Potos&iacute; y Zacatecas y lleg&oacute;"
"    "
"    a ser rico minero y hacendado, seg&uacute;n informa el historiador: Carlos"
"    "
"    S&aacute;nchez Navarro, en Memorias de un Viejo Palacio. </p>"
"  <p>La hacienda De Gallinas, en toda su extensi&oacute;n era un ancho campo"
"    "
"    de las tropel&iacute;as que all&iacute; se registraban frecuentemente,"
"    "
"    bien por los insurgentes o por las gavillas de asaltantes sin bandera que"
"    "
"    eran atra&iacute;dos a esta zona porque esta hacienda estaba en la &uacute;nica"
"    "
"    ruta del camino desde Guadalajara y San Juan de los Lagos hasta la costa"
"    "
"    del Golfo y por all&iacute; deb&iacute;an de transitar los viajantes del"
"    "
"    comercio y desde luego la real conducta que conduc&iacute;a caudales. </p>"
"  <p>Las crecientes actividades de los jefes Insurgentes en esta regi&oacute;n"
"    "
"    obligaron a las autoridades virreinales a combatirlos mediante un plan"
"    "
"    de campa&ntilde;a en el que tomar&iacute;an parte diversas divisiones militares"
"    "
"    realistas de Zacatecas y San Luis Potos&iacute;; dicho plan fue firmado"
"    "
"    en Zacatecas el 17 de agosto de 1815, y fue publicado &iacute;ntegro.&nbsp;&nbsp;"
"    "
"    La hacienda De Gallinas se encontraba dentro de la jurisdicci&oacute;n"
"    "
"    del municipio de Tequisquiapam, ahora barrio de la capital. </p>"
"  <p>Desde a&ntilde;os antes se hab&iacute;a formado una congregaci&oacute;n"
"    "
"    en el sitio donde ahora est&aacute; asentada la actual Villa de Arriaga. </p>"
"  <p>En el peri&oacute;dico ""<U+0080><U+009C>La Sombra de Zaragoza""<U+0080><U+009D> N&ordm; 754, correspondiente"
"    "
"    al 5 de junio de 1874, apareci&oacute; publicado el decreto N&ordm; 63"
"    "
"    del Congreso del Estado, promulgado por el general Mariano Escobedo, por"
"    "
"    medio del cual se erige la municipalidad Del Gallo con la poblaci&oacute;n"
"    "
"    conocida por este nombre, sus ranchos adyacentes y la hacienda de Santiago,"
"    "
"    Rancho de San Jos&eacute;, Santa Luc&iacute;a, San Francisco, El Tepetate,"
"    "
"    Juan P&eacute;rez, Puerto Espino, San Luis Gonz&aacute;ga, San Antonio,"
"    "
"    Rancho Nuevo, Presita, Rinc&oacute;n de Silva y Zorrillo; la cabecera de"
"    "
"    la municipalidad ser&aacute; la expresada poblaci&oacute;n Del Gallo que"
"    "
"    se denominar&aacute; en lo futuro ""<U+0080><U+009C>Villa de Arriaga""<U+0080><U+009D>, en conmemoraci&oacute;n"
"    "
"    del benem&eacute;rito del Estado, don Ponciano Arriaga. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24046/24h046-01.jpg""alt=""puente de ingreso al pueblo""/></div>"
"  <p>En el decreto N&ordm; 63 promulgado el 7 de mayo de 1874, en el que"
"    "
"    adem&aacute;s se dice que el ayuntamiento de este municipio constar&aacute;"
"    "
"    de un Presidente, cuatro regidores, un S&iacute;ndico, dos alcaldes populares"
"    "
"    y los suplentes respectivos. </p>"
"  <p>Villa de Arriaga, originalmente El Gallo, ""<U+0080><U+009C>puesto""<U+0080><U+009D> de la enorme hacienda"
"    "
"    De Gallinas, se form&oacute; en los sesenta del XIX. Al convertirse en"
"    "
"    congregaci&oacute;n, levant&oacute; una capilla a la Sant&iacute;sima Virgen"
"    "
"    de Guadalupe, concluida en 1881. </p>"
"  <p>Al finalizar el XIX se estableci&oacute; el servicio del correo entre"
"    "
"    San Luis Potos&iacute; y Ojuelos, pasaba por Villa de Arriaga, los d&iacute;as"
"    "
"    mi&eacute;rcoles, viernes y domingos de cada semana y era la &uacute;nica"
"    "
"    comunicaci&oacute;n regular que por entonces hab&iacute;a, pues no pasaba"
"    "
"    por all&iacute; las diligencias generales; por entonces todav&iacute;a"
"    "
"    se acostumbraba y era tradicional, como en todos los pueblos chicos del"
"    "
"    pa&iacute;s, que el empleado postal era esperado en Villa de Arriaga por"
"    "
"    la autoridad municipal: ante &eacute;l llegaba el correo, ven&iacute;a"
"    "
"    siempre a caballo, sin un horario fij&oacute;, llevando la valija con la"
"    "
"    paqueter&iacute;a y los sobres de la correspondencia; vest&iacute;a un"
"    "
"    casac&oacute;n de cuero y en el pecho y bien ostensible luc&iacute;a un"
"    "
"    amplio medall&oacute;n de reluciente metal, con el escudo nacional. </p>"
"  <p>Pocos a&ntilde;os despu&eacute;s se inici&oacute; la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a>,"
"    "
"  &eacute;poca durante la cual la Villa de Arriaga sufri&oacute; algunos"
"    "
"    da&ntilde;os, as&iacute; como algunas de las haciendas del municipio.&nbsp;&nbsp;"
"    "
"    El Ing. don Octaviano Cabrera Ipi&ntilde;a, en su obra ""<U+0080><U+009C>San Luis Potos&iacute;"
"    "
"    y su Territorio""<U+0080><U+009D> califica al municipio de Villa de Arriaga, como uno de"
"    "
"    los m&aacute;s pr&oacute;speros del estado y que puede tomarse como ejemplo"
"    "
"    de un pueblo trabajador y activo, que sabe como sacarle ventajas a un terreno"
"    "
"    reseco,&nbsp; que es uno de los lugares donde la agricultura ha evolucionado"
"    "
"  normalmente, tomando el camino l&oacute;gico y razonable.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Luis G. Monz&oacute;n Teyatzin (1872-1942)</strong><br />"
"  Profesor. Naci&oacute;&nbsp; en la&nbsp; hacienda de Santiago,&nbsp;"
""
"del&nbsp; municipio de Villa, S. L. P.,&nbsp; el 15 de noviembre. Termin&oacute;&nbsp;"
""
"su&nbsp; educaci&oacute;n&nbsp; primaria&nbsp; en&nbsp; la&nbsp; ciudad"
""
"de San Luis Potos&iacute;,&nbsp; ingresando despu&eacute;s a la Escuela"
""
"Normal&nbsp; del&nbsp; Estado,&nbsp; donde&nbsp; obtuvo&nbsp; su&nbsp;&nbsp;"
""
"t&iacute;tulo&nbsp; de Profesor de Instrucci&oacute;n Primaria en 1893."
""
"En&nbsp; 1912,&nbsp; fue nombrado&nbsp; Inspector de Instrucci&oacute;n&nbsp;"
""
"P&uacute;blica&nbsp; por&nbsp; el&nbsp;&nbsp; Gobernador&nbsp; Rafael&nbsp;"
""
"Cepeda,&nbsp; en&nbsp; 1913&nbsp; estuvo al lado del&nbsp; General&nbsp;"
""
"Di&eacute;guez durante el sitio de Hermosillo y al a&ntilde;o siguiente"
""
"fue Jefe de la Oficina&nbsp; de&nbsp; Informaci&oacute;n&nbsp; Pol&iacute;tica&nbsp;&nbsp;"
""
"y&nbsp;&nbsp; Reformas Revolucionarias del Estado de Sonora. En 1940&nbsp;"
""
"fue condecorado con la&nbsp; medalla Ignacio M. Altamirano&nbsp; y poco"
""
"despu&eacute;s fue cesado,&nbsp; desde&nbsp; entonces&nbsp; vivi&oacute;"
""
"alejado de toda actividad pol&iacute;tica y magisterial. Vivi&oacute;&nbsp;"
""
"sus&nbsp; &uacute;ltimos&nbsp; a&ntilde;os&nbsp; en&nbsp; la&nbsp; mayor&nbsp;"
""
"modestia y falleci&oacute;&nbsp; en la miseria en la ciudad de M&eacute;xico,&nbsp;"
""
"el&nbsp; 5&nbsp; de junio. Dej&oacute; publicados 5 libros sobre temas&nbsp;"
""
"de Educaci&oacute;n Socialista."
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1815"
"    </center></td>"
"    <td>El"
"    "
"    17 de agosto se firm&oacute; el plan en el que&nbsp; Zacatecas y San Luis"
"    "
"    Potos&iacute;&nbsp; se comprometieron a combatir juntos contra los Insurgentes.</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1874</td>"
"    <td>Mediante"
"    "
"    decreto del e de junio la poblaci&oacute;n Del Gallo se denomin&oacute;"
"    "
"    Villa de Arriaga.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m046.jpg"" alt=""Municipio Villa de Arriaga"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte suroeste de la capital"
""
"del estado, en la zona centro, la cabecera municipal tiene las siguientes"
""
"coordenadas:&nbsp; 101&ordm;23""<U+0080><U+0099> de longitud oeste y 21&ordm;55""<U+0080><U+0099> de latitud"
""
"norte, con una altura de 2,160 metros sobre el nivel del mar.&nbsp; Sus"
""
"l&iacute;mites son:&nbsp; al norte, <a href=""24021a.html"">Mexquitic de Carmona</a>;"
""
"al noreste con <a href=""24028a.html"">San Luis Potos&iacute;</a>;&nbsp; al"
""
"este, <a href=""24050a.html"">Villa de Reyes</a>;&nbsp; al sur, estado de <a href=""http://www.guanajuato.gob.mx/"">Guanajuato</a>;&nbsp;"
""
"al suroeste estado de <a href=""http://www.e-local.gob.mx/enciclo/jalisco/index.html"">Jalisco</a>;"
""
"al oeste, el estado de <a href=""http://www.zacatecas.gob.mx/"">Zacatecas</a>.&nbsp;"
""
"Su distancia aproximada a la capital del estado es de 60 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio, de acuerdo al Sistema Integral de"
""
"Informaci&oacute;n Geogr&aacute;fica y Estad&iacute;stica, del <a href=""http://www.inegi.gob.mx/"">INEGI</a>,"
""
"al a&ntilde;o 2000, es de 878.5 km<sup>2</sup> y representa un 1.4% del"
""
"territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Al suroeste: cerro El Gallo, con una altura de 2,300 metros sobre el"
""
"nivel del mar, al sureste: cerro La Mielera, Las Escobas y Santa Luc&iacute;a,"
""
"con una altura de 2,250 metros sobre el nivel del mar.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Existen en el municipio lagunas importantes como: El Carmen, El Pato,"
""
"El Caballo, Tanque Santiago, El Tule y El Colorado.&nbsp; Existen arroyos"
""
"como:&nbsp; La Cieneguita, La Laborcilla y El Capul&iacute;n, todos ellos"
""
"de car&aacute;cter intermitente.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima que predomina en todo el municipio es semi seco templado con"
""
"una temperatura media de 16.2<sup>o</sup>C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La vegetaci&oacute;n se define en el &aacute;rea del municipio por las"
"    "
"    siguientes especies:&nbsp; gobernadora, mezquite, huizache, hojas&eacute;n,"
"    "
"    granjeno, guayule, candelilla, nopalera, izotal, cardonal y pastizal del"
"    "
"    tipo:&nbsp; navajita, lobero, banderilla y borrego. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; venado,"
"    "
"    liebre, v&iacute;bora de cascabel, conejo, coyote, tej&oacute;n y tlacuache.<br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"sus tierras de cultivo agricola y pastos para la cria de ganado.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Las regiones central, este y noreste se encuentran asentadas sobre el"
""
"suelo de tipo feozem h&aacute;plico, asociado con xerosol h&aacute;plico,"
""
"con textura media y pendientes menores al 8%, este mismo tipo de suelo"
""
"se extiende hacia el este en su parte media, alcanzando &aacute;reas de"
""
"consideraci&oacute;n.&nbsp; Es apto para el desarrollo de la agricultura. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>&nbsp;</p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24046/24t046-01.jpg""alt=""templo cat&oacute;lico principal en villa de arriaga""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Las fiestas populares se presentan del 2 al 12 de diciembre y se lleva"
""
"a cabo la festividad en honor a la Virgen de Guadalupe.&nbsp; Del 15 al"
""
"17 de septiembre, fiestas patrias de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a>. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora:&nbsp; Molcajetes, metates y ayates de maguey. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son:&nbsp; Chiles rellenos de queso y tacos de carnitas. <br />"
"<br />"
"Dulces.-&nbsp; Quiote y miel de tuna. <br />"
"<br />"
"Bebida.-&nbsp; Mezcal y colonche  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Ex Hacienda de Santiago, con hermosos patios coloniales, rodeados de arquer&iacute;as.&nbsp;"
"    "
"    El casco de esta Ex Hacienda se encuentra en muy buen estado y tiene una"
"    "
"    f&aacute;brica de mezcal.</li>"
"    <li> Ex Hacienda de San Francisco.</li>"
"    <li> Ex Hacienda de El Tepetate.</li>"
"    <li> Ex Hacienda Puerto Espino.</li>"
"    <li> Ex Hacienda Gallinas.</li>"
"    <li> Ex Hacienda Santa Luc&iacute;a.</li>"
"    <li> Ex Hacienda Las Pulgas.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24046/24t046-02.jpg""alt=""patio en casona""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio se encuentra integrado por 110 localidades, donde la mayor"
""
"concentraci&oacute;n de poblaci&oacute;n se localiza en Villa de Arriaga"
""
"cabecera municipal y en las localidades de: San Francisco, El Tepetate,"
""
"Santa Rosa de Gallinas, San Antonio, San Jos&eacute; de la Pur&iacute;sima,"
""
"La Laborcilla y San Luis Gonzaga con m&aacute;s de 500 habitantes.</td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    5 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales comisiones del ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Gobernaci&oacute;n </td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a Preventiva y Tr&aacute;nsito </td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Servicios P&uacute;blicos </td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La Constituci&oacute;n Pol&iacute;tica del Estado, La Ley Org&aacute;nica"
"    "
"    del Municipio Libre y El Bando de Polic&iacute;a y Buen Gobierno de su"
"    "
"    Municipio. </p>"
"  <p><strong>Regidor</strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos y para"
"    "
"    auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le corresponden"
"    "
"    las facultades y obligaciones contenidas en el art&iacute;culo 54 de la"
"    "
"    Ley Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Oficial&iacute;a del Registro Civil</strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Polic&iacute;a Municipal</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Limpia y Aseo P&uacute;blico</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de las actividades de limpia y aseo p&uacute;blico"
"    "
"    dentro del territorio Municipal, invitando para tal fin a la sociedad en"
"    "
"    general a participar manteniendo limpio su municipio. </p>"
"  <p><strong>Tr&aacute;nsito Municipal</strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Rastro Municipal</strong></p>"
"  <p>Funci&oacute;n.- Tiene por objeto vigilar y supervisar que los Rastros"
"    "
"    existentes cuenten con el permiso municipal, as&iacute; como supervisar"
"    "
"    que el sacrificio de ganado porcino, bovino, caprino, aves y otros destinados"
"    "
"    a la alimentaci&oacute;n urbana cumplan con las normas que se dicten sobre"
"    "
"    la materia. </p>"
"  <p><strong>Panteones</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de regular el establecimiento, el uso, las"
"    "
"    actividades, el funcionamiento, conservaci&oacute;n y operaci&oacute;n"
"    "
"    de los Cementerios que se encuentran dentro del Municipio, constituyendo"
"    "
"    un servicio p&uacute;blico que comprende la inhumaci&oacute;n, exhumaci&oacute;n,"
"    "
"    reinhumaci&oacute;n y cremaci&oacute;n de cad&aacute;veres y restos humanos"
"    "
"  &aacute;ridos o cremados. </p>"
"  <p><strong>Mercados </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar las actividades relativas"
"    "
"    a la administraci&oacute;n, preservaci&oacute;n y explotaci&oacute;n del"
"    "
"    servicio p&uacute;blico de mercados, asimismo vigila el cumplimiento que"
"    "
"    las normas, pol&iacute;ticas y procedimientos para el control, administraci&oacute;n,"
"    "
"    inspecci&oacute;n y vigilancia de las plazas, &aacute;reas p&uacute;blicas,"
"    "
"    pisos y mercados se dicten al respecto, relativo a su ocupaci&oacute;n"
"    "
"  por los particulares que se dediquen en ellas al ejercicio del comercio.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Tercero Local"
"    </center></td>"
"    <td><center>"
"    &nbsp;Santa Mar&iacute;a del R&iacute;o"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Segundo Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Soledad de Graciano S&aacute;nchez"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 29 de abril de 1996 </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""403""class=""textabla"">"
"  <tr>"
"   <td width=""218""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""83""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""64"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>&nbsp;</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Manuel Torres Gallegos</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Salvador Jasso Macias</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ram&oacute;n Jasso Macias</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Francisco Menchaca Cuellar&nbsp;</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan L&oacute;pez Dom&iacute;nguez</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Joel Jasso Cuevas</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Manuel Mej&iacute;a Torres</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Napoleon Rueda Moncada</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Casimiro Macias Alvarado</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio L&oacute;pez Mart&iacute;nez</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Arturo L&oacute;pez Negrete</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Abd&oacute;n Mata L&oacute;pez</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Carlos de la Cruz P&eacute;rez</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Agust&iacute;n Ruiz Rodr&iacute;guez</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Salvador L&oacute;pez P&eacute;rez</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Gerardo "
"   del Socorro Olvera Aguilar</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan Manuel Jasso Montes</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Miguel Angel Acosta Gonz&aacute;lez</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Francisco Ruiz Montejano </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Joaquin Negrete Dom<U+00ED>nguez</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Armando Bautista Abad</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Villa de Arriaga, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Villla de Arriaga del Estado de San Luis Potos&iacute;</b>,"
"    "
"    Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Villa de Arriaga.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 046 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
