"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Tanlaj&aacute;s"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tanlaj&aacute;s"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tanlaj&aacute;s"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La palabra Tanlaj&aacute;s es h&iacute;brida pues sus elementos son"
"   "
"   de distinto origen ya que esta formada por la part&iacute;cula ""<U+0080><U+009C>Tam""<U+0080><U+009D> que"
"   "
"   en idioma huasteco quiere decir---Lugar de y la palabra ""<U+0080><U+009C>Laja""<U+0080><U+009D> que seg&uacute;n"
"   "
"   el diccionario de la Academia Espa&ntilde;ola es ""<U+0080><U+009C>Piedra que forma capas""<U+0080><U+009D>."
"   "
"   En documentos antiguos se menciona como Tanlaxas, durante el siglo XVIII"
"   "
"   se le nombra como Santa Ana Tanlaxas y en la &eacute;poca independiente"
"   "
"   se le suprime la advocaci&oacute;n religiosa y se llama solamente Tanlaj&aacute;s"
"   "
"   escrito con ""<U+0080><U+009C>j""<U+0080><U+009D>.&nbsp; </p>"
"   <p>Se le da la categor&iacute;a de municipio el 8 de octubre de 1827 en"
"   "
"  el decreto N&uacute;m. 61 en el art&iacute;culo 28.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc041.jpg"" alt=""Tanlaj&aacute;s"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La palabra Tanlaj&aacute;s es h&iacute;brida, pues sus elementos son"
"  "
"  de distinto origen, ya que est&aacute; formada por la part&iacute;cula"
"  "
"  Tam que en idioma huasteco quiere decir - lugar de - y la palabra Laja"
"  "
"  que seg&uacute;n el diccionario de la academia espa&ntilde;ola es: Piedra"
"  "
"  que Forma Hojas o Capas. </p>"
"  <p>En el territorio del municipio de Tanlaj&aacute;s hay varias ruinas"
"    "
"    arqueol&oacute;gicas de la cultura huasteca, pero a&uacute;n no han sido"
"    "
"    exploradas.&nbsp; Los datos hist&oacute;ricos refieren que all&iacute;"
"    "
"    sucedi&oacute; como en otras partes de la huasteca potosina en que los"
"    "
"    encomenderos llegaron a la regi&oacute;n de Tanlaj&aacute;s con una anticipaci&oacute;n"
"    "
"    de m&aacute;s de un siglo a cuando llegaron los frailes misioneros franciscanos"
"    "
"    de la custodia de San Salvador de Tampico. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24041/24h041-01.jpg""alt=""vista a&eacute;rea de tanlaj&aacute;s""/></div>"
"  <p>Es importante anotar que el pueblo de Tanlaj&aacute;s fue fundado el"
"    "
"    a&ntilde;o de 1723 por &oacute;rdenes del Virrey Marqu&eacute;s de Casa"
"    "
"    Fuerte. </p>"
"  <p>La iglesia de este municipio, fue terminada en 1772, seg&uacute;n se"
"    "
"    lee en una inscripci&oacute;n en su fachada.&nbsp; Esta original iglesia"
"    "
"    de Tanlaj&aacute;s, cuya portada es de piedra, como algo excepcional en"
"    "
"    las de las misiones de la huasteca;&nbsp;&nbsp; es digna de atenci&oacute;n."
"    "
"    Durante los a&ntilde;os de 1758 a 1765, el custodio fray Ignacio Salda&ntilde;a"
"    "
"    tuvo oportunidad de ayudar a reconstruir la iglesia de piedra de Tanlaj&aacute;s. </p>"
"  <p>La <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">guerra"
"    "
"    de Independencia</a> pareci&oacute; no haber tenido repercusi&oacute;n"
"    "
"    alguna en la regi&oacute;n de Tanlaj&aacute;s, pues no se presento all&iacute;,"
"    "
"    ninguna acci&oacute;n de armas. </p>"
"  <p>El Congreso del Estado, por medio de su decreto N&ordm; 61 de fecha"
"    "
"    8 de octubre de 1827, orden&oacute; la creaci&oacute;n de algunos ayuntamientos,"
"    "
"    fue entonces cuando el pueblo de Tanlaj&aacute;s se le otorg&oacute; la"
"    "
"    categor&iacute;a municipal, seg&uacute;n el art&iacute;culo 28 del citado"
"    "
"    decreto donde tambi&eacute;n se dispuso que, este ayuntamiento, estar&iacute;a"
"    "
"    integrado por un Alcalde, dos Regidores y un Procurador S&iacute;ndico.&nbsp;"
"    "
"    El municipio de Tanlaj&aacute;s goz&oacute; de relativa tranquilidad durante"
"    "
"    los a&ntilde;os siguientes. </p>"
"  <p>En 1901, el <a href=""http://www.congresoslp.gob.mx/"">Congreso del Estado"
"    "
"    de San Luis Potos&iacute;</a>, dict&oacute; su decreto N&ordm; 57 de fecha"
"    "
"    31 de mayo de ese a&ntilde;o, por el cual orden&oacute; que el rancho de"
"    "
"    San Pedro se segregara del municipio de Tanlaj&aacute;s y se anexara al"
"    "
"    de San Antonio del Partido de Tancanhuitz. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24041/24h041-02.jpg""alt=""trapiche de madera que se utiliz&oacute; en las d&eacute;cadas 30's a 60's""/></div>"
"  <p>El primer movimiento revolucionario que se registr&oacute; en Tanlaj&aacute;s"
"    "
"    fue en diciembre de 1911.&nbsp; En las &uacute;ltimas d&eacute;cadas del"
"    "
"    siglo XIX radicaba en el municipio de Tanlaj&aacute;s la familia L&aacute;rraga"
"    "
"    Orta, en toda esa regi&oacute;n eran ampliamente conocidos, por ser propietarios"
"    "
"    de tres de las principales fincas ganaderas y por ello eran personas de"
"    "
"    clase acomodada.&nbsp; Llegaron a S.L.P., en los a&ntilde;os de 1899 y"
"    "
"    1900, los hermanos L&aacute;rraga Orta, quedando internados en un Colegio"
"    "
"    Particular. As&iacute; fue como ellos, siguiendo la conducta de otros terratenientes"
"    "
"    huastecos como los de la familia Santos, los Montoya, los Terrazas y a&uacute;n"
"    "
"    los Ver&aacute;stegui se convirtieron en l&iacute;deres antiporfiristas,"
"    "
"    al frente de los peones de sus propias fincas, pagando de su propio peculio;"
"    "
"    y con buenos sueldos las huestes a sus &oacute;rdenes, la totalidad de"
"    "
"    ellos, eran ind&iacute;genas huastecos manejados directamente o bien por"
"    "
"  medio de lugartenientes amigos de su confianza.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Leopoldo L&aacute;rraga Orta </strong><br />"
"  Coronel . Naci&oacute; en la Hacienda de San Jos&eacute; del Tinto,"
""
"all&iacute; inici&oacute; su educaci&oacute;n&nbsp; escolar, que termin&oacute;"
""
"en un colegio particular de la <a href=""24028a.html"">ciudad de San Luis"
""
"Potos&iacute;</a>. Form&oacute; entre los m&aacute;s destacados maderistas"
""
"sosteniendo la&nbsp; candidatura de don Francisco I. Madero. </p>"
"  <p>Por sus actividades de&nbsp; entonces y por sus conocidos antecedentes"
"    "
"    revolucionarios, fue aprehendido en la hacienda de su familia, en diciembre"
"    "
"    de 1910, y&nbsp; conducido a <a href=""24013a.html"">Ciudad Valles</a>&nbsp;"
"    "
"    donde,&nbsp; en uni&oacute;n de otros 72 presos pol&iacute;ticos procedentes"
"    "
"    de <a href=""24012a.html"">Tancanhuitz</a> y <a href=""24037a.html"">Tamazunchale</a>,"
"    "
"    fueron trasladados de&nbsp; Valles a&nbsp; San Luis Potos&iacute;,&nbsp;"
"    "
"    donde estuvo&nbsp; preso alg&uacute;n tiempo. </p>"
"  <p>La&nbsp; actuaci&oacute;n m&aacute;s importante del coronel Leopoldo"
"    "
"    L&aacute;rraga fue cuando en compa&ntilde;&iacute;a de su hermano el general"
"    "
"    Manuel, recibieron &oacute;rdenes del general Jacinto B. Trevi&ntilde;o,"
"    "
"    en el sentido de salir del&nbsp;&nbsp; <a href=""24016a.html"">&Eacute;bano</a>&nbsp;"
"    "
"    y&nbsp; atacar&nbsp; la&nbsp; retaguardia&nbsp; de&nbsp; los villistas,"
"    "
"    tomar El Abra y&nbsp; avanzar&nbsp; sobre&nbsp; Valles, cortando as&iacute;,"
"    "
"    la v&iacute;a f&eacute;rrea de S.L.P. - <a href=""http://www.tampico.gob.mx/"">Tampico</a>,"
"    "
"    por la que los villistas de Tamas&nbsp; recib&iacute;an&nbsp; cuantiosos"
"    "
"    esfuerzos con los que continuaban atacando en El &Eacute;bano, durante&nbsp;&nbsp;"
"    "
"    los furiosos combates que all&iacute; se desarrollaban&nbsp; y&nbsp; que"
"    "
"    duraron 72 d&iacute;as. </p>"
"  <p><strong>Manuel L&aacute;rraga Orta</strong><br />"
"    General. Naci&oacute; en la hacienda de San Jos&eacute; del Tinto,"
"    "
"    del municipio de&nbsp; Tanlaj&aacute;s. Estudi&oacute;&nbsp; sus primeras"
"    "
"    letras en su lugar nativo&nbsp; y&nbsp; termin&oacute; su instrucci&oacute;n"
"    "
"    en un colegio particular de la ciudad de San Luis Potos&iacute;.&nbsp; </p>"
"  <p>Decidi&oacute; incorporarse al centro antireeleccionista&nbsp; de Valles."
"    "
"    A fines de 1913 y principios de 1914, L&aacute;rraga se uni&oacute; con"
"    "
"    los cabecillas rebeldes, Melit&oacute;n Salazar y los hermanos Hern&aacute;ndez,"
"    "
"    todos ellos&nbsp;&nbsp; unidos contaban con una fuerza de 600 hombres que"
"    "
"    merodeaban&nbsp; por diversos lugares; el 9 de abril de 1914 al frente"
"    "
"    de su reducida&nbsp;&nbsp;&nbsp; gavilla&nbsp; de&nbsp; revolucionarios. </p>"
"  <p>Encubri&oacute;, con otros jefes militares el combate&nbsp; contra las"
"    "
"    fuerzas federales&nbsp; huertistas. En&nbsp; ese a&ntilde;o de 1917, estando"
"    "
"    en la huasteca,&nbsp; recogi&oacute; del&nbsp; Consejo del municipio de"
"    "
"    Tamu&iacute;n,&nbsp;&nbsp; la&nbsp; famosa escultura de Amada&nbsp; ""<U+0080><U+009C>El"
"    "
"    Adolescente""<U+0080><U+009D>, que es una&nbsp; soberbia&nbsp; muestra&nbsp; del arte huasteco"
"    "
"    prehisp&aacute;nico, por estar totalmente&nbsp; grabada con&nbsp; signos&nbsp;"
"    "
"    y&nbsp; glifos que han estudiado determinantemente los arque&oacute;logos. </p>"
"  <p>No lleg&oacute; a ser&nbsp; Gobernador,&nbsp; porque&nbsp; no apoy&oacute;"
"    "
"    sus pretensiones la&nbsp; autoridad m&aacute;xima de S. L. P., que&nbsp;"
"    "
"    para entonces era el Gral. Juan Barrag&aacute;n, que quer&iacute;a&nbsp;"
"    "
"    imponer,&nbsp; como&nbsp; lo&nbsp; hizo&nbsp; al&nbsp; Ing. Severiano Mart&iacute;nez,"
"    "
"    que result&oacute; fraudulentamente electo. Falleci&oacute; el 19 de abril"
"    "
"    de 1961,&nbsp; y fue sepultado en <a href=""24013a.html"">Ciudad Valles</a>. </p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1723"
"    </center></td>"
"    <td>El"
"    "
"    pueblo de Tanlaj&aacute;s fue fundado el a&ntilde;o de 1723 por &oacute;rdenes"
"    "
"    del Virrey Marqu&eacute;s de Casa Fuerte.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1824"
"    </center></td>"
"    <td>Al"
"    "
"    pueblo de Tanlajas se le otorg&oacute; la categor&iacute;a de municipio.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m041.jpg"" alt=""Municipio Tanlaj&aacute;s"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte sureste del estado,"
""
"en la zona huasteca, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"98&ordm;53""<U+0080><U+0099> de longitud oeste y 21&ordm;40""<U+0080><U+0099> de latitud norte, con una altura"
""
"de 140 metros sobre el nivel del mar.&nbsp; Sus l&iacute;mites son:&nbsp;"
""
"al norte, <a href=""24013a.html"">Ciudad Valles</a>; al este, <a href=""24040a.html"">Tamu&iacute;n</a> y <a href=""24034a.html"">San Vicente Tancuayalab</a>; al sur, <a href=""24026a.html"">San"
""
"Antonio</a>; al oeste, <a href=""24012a.html"">Tancanhuitz de Santos</a>.&nbsp;"
""
"Su distancia aproximada a la capital del estado es de 312 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 375.4 km<sup>2</sup>, de acuerdo"
""
"con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica y Estad&iacute;stica"
""
"del <a href=""http://www.inegi.gob.mx/"">INEGI</a> del a&ntilde;o 2000 y"
""
"representa el 0.61% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Comprende monta&ntilde;as, estribaciones&nbsp; de la <a href=""http://www.elbalero.gob.mx/explora/html/atlas/relieve.html"">Sierra"
"  "
"  Madre Oriental </a>y una planicie costera.&nbsp; Sus diversas sierras alcanzan"
"  "
"  aproximadamente los 260 metros sobre el nivel del mar y se localizan adyacentes"
"  "
"  a la poblaci&oacute;n principal y al noreste. "
"  </p>"
"  <div align=""center""><img width=""370"" src=""24041/24m041-01.jpg""alt=""cerro que traviesa el poblado de tanlaj&aacute;s""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La corriente fluvial m&aacute;s importante es el r&iacute;o Coy que"
"  "
"  le sirve de l&iacute;mite con el municipio de <a href=""24013a.html"">Ciudad"
"    "
"    Valles</a>.&nbsp; Al norte del municipio en la sierra, nace el arroyo Tanlaj&aacute;s"
"  "
"  que pasa a un costado de la cabecera municipal, en su recorrido hacia el"
"  "
"  territorio se le unen&nbsp; dos corrientes:&nbsp; el arroyo Quelabitad"
"  "
"  y arroyo Grande. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24041/24m041-02.jpg""alt=""arroyo que cruza tanlaj&aacute;s""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima c&aacute;lido sub h&uacute;medo predomina en la mayor parte"
""
"del municipio, al sur tiene un clima semi c&aacute;lido h&uacute;medo,"
""
"en general tiene una temperatura media anual de 25&ordm;C, m&iacute;nima"
""
"7&ordm;C, con una m&aacute;xima absoluta de 44&ordm;C.&nbsp; Su precipitaci&oacute;n"
""
"pluvial es de 2,488 mm. como promedio anual </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n es abundante, pues la regi&oacute;n es muy h&uacute;meda"
"    "
"    y a consecuencia de esto genera hongos comestibles.&nbsp; As&iacute; mismo,"
"    "
"    se encuentran manchones considerables de pastizal cultivado como:&nbsp;"
"    "
"    Guinea, estrella africana, pangola y buffel; en sus partes m&aacute;s h&uacute;medas"
"    "
"    selva mediana. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24041/24m041-03.jpg""alt=""cerro m&aacute;gico (labid tzen) ubicado en el puerto de altura tocoymohom""/></div>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; v&iacute;bora,"
"    "
"    tar&aacute;ntula, tej&oacute;n, ardilla, coyote, lechuza, tordo, paloma,"
"    "
"  pich&oacute;n y lagartijo.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"sus tierras de cultivo agricola y pastos para la cria de ganado.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Al centro, sur y oeste del municipio encontramos que predomina el suelo"
"  "
"  de tipo vertisol p&eacute;lico y en menor grado se detectan rendzina y"
"  "
"  regosol cr&oacute;nico con clase de textura fina. </p>"
"  <p>Al norte, noreste y este los suelos son formados con predominancia del"
"    "
"    regosol calc&aacute;rico y en menor escala por vertisol p&eacute;lico con"
"    "
"    texturas finas.&nbsp; El suelo es apto para la agricultura y ganader&iacute;a. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24041/24m041-04.jpg""alt=""se observa la laja que abunda en el territorio de tanlaj&aacute;s""/></div></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con iglesia de la cabecera municipal, con la particularidad"
""
"de que la torre est&aacute; notablemente separada del cuerpo de la iglesia. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24041/24t041-01.jpg""alt=""iglesia que tiene la torre separada""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 25 al 26 de junio y se lleva"
"  "
"  a cabo la festividad en honor a Santa Ana. </p>"
"  <p>Se tiene como tradici&oacute;n el d&iacute;a 02 de noviembre celebrar"
"    "
"    a los muertos, feria en los d&iacute;as de carnaval, bailes y m&uacute;sica. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24041/24t041-02.jpg""alt=""evento cultural en tanlaj&aacute;s""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Mujeres.-&nbsp; Blusa de algod&oacute;n floreada, quetchquemitl con"
"  "
"  bordados de colores llamativos, falda de manta blanca enredada, bolsa de"
"  "
"  manta bordada, tocado en forma de corona, formado por varias madejas de"
"  "
"  lana de colores. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""248"" src=""24041/24t041-03.jpg""alt=""monumento a la mujer huasteca en tanlaj&aacute;s""/></div>"
"  <p>Hombres.-&nbsp; Camisa y calz&oacute;n de manta.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">M&uacute;sica y danzas ind&iacute;genas huastecas, as&iacute; como huapango"
""
"huasteco. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora: Objetos de fibras duras (morrales y cuerdas), trajes huastecos"
""
"y m&aacute;scaras. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son: Zacahuil, enchiladas huastecas, tamales de sarabanda, bocoles; caldo"
""
"loco, chilaquiles, pollo adobado y pemoles. </p>"
"  <p>Dulces.-&nbsp; Dulce de pipi&aacute;n y conserva de ciruela. </p>"
"  <p>Bebida.-&nbsp; Palmito con leche, atole de elote y de pi&ntilde;a, vino"
"    "
"    de jobo, de ciruela&nbsp; y aguardiente.</p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> R&iacute;o Choy.</li>"
"    <li> Lagos Tabasaquiche y Lagartos, con paisajes de gran belleza debido a su"
"    "
"    clima y vegetaci&oacute;n.</li>"
"  </ul>"
"  <div align=""center""><img width=""297"" src=""24041/24t041-04.jpg""alt=""voladores huastecos en el atrio de la iglesia""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal</strong><br /> "
"  Su principal actividad econ&oacute;mica es el comercio"
"  "
"  que va del tama&ntilde;o medio a peque&ntilde;o y la ganader&iacute;a."
"  "
"  El n&uacute;mero de habitantes es de 1243, tiene una distancia aproximada"
"  "
"  a la capital del Estado de 303 Km. </p>"
"  <p>El municipio de Tanlaj&aacute;s cuenta con 97 localidades incluyendo"
"    "
"    las comunidades m&aacute;s importantes como la cabecera municipal, ejido"
"    "
"    Tocoymohom, San Nicol&aacute;s, La Concepci&oacute;n, La Cebadilla, Cueytz&eacute;n,"
"    "
"    San Jos&eacute; del Tinto, Xilatzen, ...&nbsp; </p>"
"  <p><strong>Ejido Tocoymohom</strong><br />"
"Sus principales actividades econ&oacute;micas son"
"    "
"    las agropecuarias y la f&aacute;brica de piloncillo, combin&aacute;ndola"
"    "
"    con la actividad de jornal, el cultivo de ma&iacute;z, la ca&ntilde;a de"
"    "
"    az&uacute;car y el ganado de ejidatario que comparte con la familia el"
"    "
"    cuidado del ganado. Cuenta con 600 habitantes y la distancia a la cabecera"
"    "
"    municipal es de aproximadamente 2 Km. </p>"
"  <p><strong>San Nicol&aacute;s</strong><br /> "
"    Su actividad econ&oacute;mica es la ganader&iacute;a"
"    "
"    en uni&oacute;n de sociedades y agr&iacute;cola, adem&aacute;s la venta"
"    "
"    de grava, combin&aacute;ndola con el cultivo de ma&iacute;z, frijol y animales"
"    "
"    de traspatio. Cuenta con 1,110 habitantes y tiene aproximadamente 10 km"
"    "
"    a la cabecera municipal.&nbsp; </p>"
"  <p><strong>La Concepci&oacute;n</strong><br /> "
"    Sus actividades econ&oacute;micas son: ganader&iacute;a,"
"    "
"    industria manufacturera, cultivo de la ca&ntilde;a de az&uacute;car, el"
"    "
"    frijol, ma&iacute;z, calabazas y animales de traspatio para el autoconsumo."
"    "
"    Cuenta con 893 habitantes y tiene aproximadamente 9 Km. de distancia a"
"    "
"    la cabecera del municipio.&nbsp; </p>"
"  <p><strong>La Cebadilla</strong><br /> "
"    Sus actividades son: la ganader&iacute;a y la leche y"
"    "
"    sus derivados; cultiva el ma&iacute;z y el pasto. cuenta con 1010 habitantes"
"    "
"    y tiene aproximadamente 25 Km a la cabecera.&nbsp; </p>"
"  <p><strong>Cueytzen</strong><br />"
"    Significa lugar de rebeldes y ladrones o cerro gemelo.&nbsp;"
"    "
"    Es una comunidad formada en el a&ntilde;o de 1983, con un grupo de personas"
"    "
"    despojados de su tierra, cuenta con 880 habitantes y tiene aproximadamente"
"    "
"    5 Km. de distancia a la cabecera municipal. La comunidad ocupa el primer"
"    "
"    lugar a nivel municipal en su zona de urbanizaci&oacute;n rural y de la"
"    "
"    unidad de organizaci&oacute;n poblacional.&nbsp; </p>"
"  <p>Su actividad econ&oacute;mica es la fabricaci&oacute;n de piloncillo,"
"    "
"    el cultivo de la ca&ntilde;a es una actividad econ&oacute;mica que se introdujo"
"    "
"    desde la ca&iacute;da de los 30s. El ganado de ejidatarios que comparten"
"    "
"    el cuidado del ganado con la familia, adem&aacute;s cuenta con mujeres"
"    "
"    de la organizaci&oacute;n T""<U+0080><U+0099>Enek T""<U+0080><U+0099>Ojlab&nbsp; que elaboran el Quezquemitl,"
"    "
"    talega, trajes t&iacute;picos, animales de corral o de traspatio para su"
"    "
"    autoconsumo, el ma&iacute;z y frijoles de sarabanda. La comunidad el 100%"
"    "
"    es de habla Teenek y es reconocida por la autoridad su participaci&oacute;n"
"    "
"    social.&nbsp; </p>"
"  <p><strong>San Jos&eacute; del Tinto</strong><br /> "
"    Su actividad econ&oacute;mica es la ca&ntilde;a"
"    "
"    de az&uacute;car y la venta al ingenio, la ganader&iacute;a de r&eacute;gimen"
"    "
"    de propiedad privada; en donde el cultivo de la ca&ntilde;a est&aacute;"
"    "
"    destinado en su totalidad a la comercializaci&oacute;n en los ingenios."
"    "
"    Los productores de estos ejidatarios realizan su labor ag&iacute;cola por"
"    "
"    medio de maquinaria excepto de la limpia de la ca&ntilde;a. Cuenta 700"
"    "
"    habitantes y tiene aproximadamente de 38 Km. a la cabecera.&nbsp; </p>"
"  <p><strong>San Jos&eacute; Xilatzen</strong><br /> "
"    Su Actividad econ&oacute;mica es la ca&ntilde;a"
"    "
"    de az&uacute;car y la ganader&iacute;a, el cultivo de ma&iacute;z y el"
"    "
"    frijol, cuenta con 1,128 habitantes y tiene aproximadamente de 8 Km. a"
"    "
"  la cabecera municipal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento de Tanlaj&aacute;s 2015-2018</strong></p>"
"  <p>Presidente Municipal. <br />"
"    Un S&iacute;ndico. <br />"
"    Un Regidor de mayor&iacute;a relativa. <br />"
"    5 regidores de representaci&oacute;n proporcional. </p>"
"  <p>Principales comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Contadur&iacute;a del Ayuntamiento</td>"
"    <td><center>"
"    1er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica</td>"
"    <td><center>"
"    2o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n del agua y Alumbrado P&uacute;blico</td>"
"    <td><center>"
"    3er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud, Comisi&oacute;n de Ecolog&iacute;a</td>"
"    <td><center>"
"    4o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Agropecuario</td>"
"    <td><center>"
"    5o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n y Cultura</td>"
"    <td><center>"
"    6o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vigilar la normatividad Admva. Ctrol. y Vigilancia de la Adm&oacute;n."
"    "
"    y Cta. Publica&nbsp;</td>"
"    <td><center>"
"    S&iacute;ndico municipal"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24041/24g041-01.jpg""alt=""""/></div>"
"  <p>El ayuntamiento de Tanlaj&aacute;s, est&aacute; integrado por 15 departamentos"
"    "
"    y de 105 personas de la planta laboral.&nbsp; </p>"
"  <p>El departamento de Desarrollo Social: Es el que administra los recursos"
"    "
"    del ramo 33, reuniones con el consejo municipal para la priorizaci&oacute;n"
"    "
"    de las obras a las comunidades, realiza la gestor&iacute;a de los diferentes"
"    "
"    programas con que cuenta el Sedesol el departamento de obras publicas:"
"    "
"    es el departamento que vigila las obras de los avances f&iacute;sicos y"
"    "
"    financiera y la buena ejecuci&oacute;n de las obras en coordinaci&oacute;n"
"    "
"    con los contratistas o el que hace el contrato. </p>"
"  <p>El departamento de Fomento Agropecuario: Es el departamento encargado"
"    "
"    de gestionar las apoyos del campo, solicitudes que llega para apoyos productores"
"    "
"    al campo el responsable solicita los recursos en el consejo municipal para"
"    "
"    la autorizaci&oacute;n de recursos del Ramo 33, para financiar al campo.&nbsp; </p>"
"  <p>Departamento de Registro Civil: es el encargado de llevar los registros"
"    "
"    de nacimiento, defunciones, matrimonio, y otras.&nbsp; </p>"
"  <p>El departamento de Acci&oacute;n C&iacute;vica: es el que se encarga"
"    "
"    de fomentar el deporte y la coordinaci&oacute;n de los eventos y fiestas"
"    "
"    populares.&nbsp; </p>"
"  <p>Departamento de Asuntos Ind&iacute;genas: es el que se encarga de rescatar"
"    "
"    la cultura del municipio, promover y apoyar al proyecto cultural, coordinar"
"    "
"    o sirve de enlace a los programas como el fondo de cultura ind&iacute;gena,"
"    "
"    PACMYC, y otros... la participaci&oacute;n de los pueblos ind&iacute;genas.&nbsp; </p>"
"  <p>Oficial&iacute;a Mayor: es el departamento de que se encarga de vigilar"
"    "
"    los trabajadores, muebles del ayuntamiento el mantenimiento y equipos.&nbsp; </p>"
"  <p>Contralor interno: es el que se encarga de llevar el control de los"
"    "
"    trabajadores de su registro diario, inventario de inmueble de cada departamento.&nbsp; </p>"
"  <p>Sistema Municipal de DIF: es la que se encarga de apoyar a la salud"
"    "
"    de la poblaci&oacute;n en general en ambulancia, trasporte, medicamentos,"
"    "
"    despensas y algunos programas del gobierno.&nbsp; </p>"
"  <p>Giros Mercantiles: es el departamento que se encarga de vigilar los"
"    "
"    comerciantes, los pisos, permisos para bailes y la galera permisos para"
"    "
"    la venta de cervezas, decomisos de aguardientes y&nbsp; <br />"
"    otros.&nbsp; </p>"
"  <p>Tesorero Municipal: es el departamento que administra los recursos de"
"    "
"    las participaciones que llega del estado y los gastos indirectos.&nbsp; </p>"
"  <p>Servicios Municipales es el departamento que se encarga de vigilar el"
"    "
"    buen funcionamiento del agua, alumbrado p&uacute;blico, y dem&aacute;s"
"    "
"    necesidades que se presenta en las comunidades.&nbsp; </p>"
"  <p>Seguridad P&uacute;blica: es el cuerpo de seguridad que vela el municipio"
"    "
"    y la poblaci&oacute;n en general, coordinado con el de protecci&oacute;n"
"    "
"  civil.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En el municipio de Tanlaj&aacute;s, sus autoridades auxiliares es el"
"  "
"  juez auxiliar, el consejero comunitario. el juez auxiliar formado por-"
"  "
"  2 suplentes y un propietario que tiene el funci&oacute;n de vigilar a sus"
"  "
"  comunidades, el inter&eacute;s, adem&aacute;s es la persona quien tiene"
"  "
"  el mutuo relaci&oacute;n con el Ayuntamiento para cualquier citatorio o"
"  "
"  reuni&oacute;n - que convoque ante la autoridad municipal y otras dependencias,"
"  "
"  por tradici&oacute;n los jueces auxiliares son elegidos cada a&ntilde;o,"
"  "
"  en una asamblea comunitario, por votaci&oacute;n mayoritario. </p>"
"  <p>El consejero comunitario, formado en el a&ntilde;o de 1998, que se encuentra"
"    "
"    en cada comunidad, formado por 2 personas, un propietario y un suplente"
"    "
"    es electo cada tres a&ntilde;os por una asamblea comunitario. El consejo"
"    "
"    municipal es la asamblea municipal que se realiza cada mes la funci&oacute;n"
"    "
"    de consejo municipal, es la que se vigila el ramo 33, - correcta aplicaci&oacute;n"
"    "
"    del presupuesto en cada obra que se realiza el Ayuntamiento la priorizaci&oacute;n"
"    "
"   y la aplicaci&oacute;n de la obra a ejecutar a cada comunidad.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Tanlaj&aacute;s pertenece al XII distrito local electoral. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""396""class=""textabla"">"
"  <tr>"
"   <td width=""199""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""91""><center>"
"   <b>Per&iacute;odo de</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""68"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>Nemorio S&aacute;nchez Dorado <br />"
"   Bertolo Delgado Fern&aacute;ndez</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Nicacio Fern&aacute;ndez <br />"
"   Fulgencio "
"   Mata Guerrero</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Alberto Guill&eacute;n L&aacute;rraga</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Enrique L&aacute;rraga L&aacute;rraga</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Noe Orta</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Alberto Guill&eacute;n&nbsp; "
"   L&aacute;rraga&nbsp;</td>"
"   <td><center>"
"   1968-1970"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Froil&aacute;n Lucero Contreras</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Teresa Fern&aacute;ndez Castillo</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Diego Alonso Luisa</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Rosalino L&aacute;rraga Medell&iacute;n</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Salom&eacute; Hern&aacute;ndez Reyna</td>"
"   <td><center>"
"   &nbsp;1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Esteban Ana</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Felipe Alberto Rosa</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Francisco Cruz Isidora</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Pablo Santiago Antonia</td>"
"   <td><center>"
"   1994-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Domingo Rodr&iacute;guez Martell</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Bonifacio Hern&aacute;ndez Vicenta</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Ra&uacute;l Rivera Herrera</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Efr&eacute;n Juan Ram&oacute;n Ramos</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Rafael Moreno Castellanos </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Bertha Pe<U+00F1>aflor Valdes</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Ra<U+00FA>l Rivera Olvera</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">MORENA</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Tanlaj&aacute;s, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Tanlaj&aacute;s del Estado de San Luis Potos&iacute;</b>,"
"    "
"    Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tanlaj&aacute;s.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 041 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
