"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Tanqui&aacute;n de Escobedo"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tanqui&aacute;n de Escobedo"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tanqui&aacute;n de Escobedo"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Este nombre, en idioma huasteco quiere decir ""<U+0080><U+009C>Lugar de Palmas""<U+0080><U+009D>, la poblaci&oacute;n"
"   "
"   actual esta edificada sobre las ruinas del antiguo pueblo que all&iacute;"
"   "
"   existi&oacute; en la &eacute;poca prehisp&aacute;nica. La legislatura del"
"   "
"   Estado dict&oacute; su decreto N&uacute;m. 53 promulgado el 29 de octubre"
"   "
"   de 1870 en el cual se le da la categor&iacute;a de municipio a Tanquian.&nbsp; </p>"
"   <p>Escobedo es en honor al general Mariano Escobedo, Gobernador del Estado"
"   "
"  de San Luis Potos&iacute;.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""www.sedesore.gob.mx"" alt=""Tanqui&aacute;n de Escobedo"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Su nombre, en idioma huasteco significa ""<U+0080><U+009C>Lugar de Palmas""<U+0080><U+009D>, la poblaci&oacute;n"
"  "
"  actual est&aacute; edificada sobre las ruinas del antiguo pueblo que ah&iacute;"
"  "
"  existi&oacute; en la &eacute;poca prehisp&aacute;nica, la comunidad est&aacute;"
"  "
"  asentada sobre un n&uacute;cleo de templos antiguos, cuyos basamentos y"
"  "
"  taludes sirven de terraza a los caser&iacute;os. </p>"
"  <p>Es sobresaliente la importancia de las ruinas arqueol&oacute;gicas de"
"    "
"    Tanquian, no exploradas suficientemente y que seguramente guardan trascendentales"
"    "
"    evidencias sobre el pasado de la gran cultura huasteca. </p>"
"  <p>Este pueblo huasteco de indudable importancia, perdi&oacute; su preeminencia"
"    "
"    al sufrir la huasteca la violenta irrupci&oacute;n de los nahua - mexicanos,"
"    "
"    pues los emperadores aztecas la conquistaron en el siglo XV, someti&eacute;ndola"
"    "
"    a una situaci&oacute;n de vasallaje que termin&oacute; con la llegada de"
"    "
"    los espa&ntilde;oles que destruyeron el imperio azteca en 1521. </p>"
"  <p>La cristianizaci&oacute;n de los indios en Tanquian qued&oacute; en"
"    "
"    manos de encomenderos, siendo la principal de sus obligaciones, pero no"
"    "
"    todos la cumpl&iacute;an, por lo contrario trataban a los ind&iacute;genas"
"    "
"    con inhumana esclavitud, por ello era frecuente que los indios se remontar&aacute;n"
"    "
"    a los montes y muchos lugares se despoblar&aacute;n totalmente. Tanquian"
"    "
"    fue uno de ellos, siguiendo consecuentemente la paralizaci&oacute;n del"
"    "
"    trabajo agr&iacute;cola. </p>"
"  <p>Los encomenderos fueron los antecesores de los hacendados, los cuales"
"    "
"    pose&iacute;an extensas fincas agr&iacute;colas hacia fines del siglo XVII.&nbsp;"
"    "
"    En Tanquian como en muchos otros lugares de la huasteca, sufrieron los"
"    "
"    continuos abusos de los hacendados.&nbsp; Debido a eso se despobl&oacute;"
"    "
"    la regi&oacute;n del actual municipio de Tanquian quedando este pueblo,"
"    "
"    el principal de la zona, totalmente abandonado por muchos a&ntilde;os,"
"    "
"    hasta que, por haber circunstancias m&aacute;s bonancibles fue repoblado"
"    "
"    nuevamente a mediados del siglo XVIII. </p>"
"  <p>Desde esta &eacute;poca de mediados del siglo XVIII, hasta mediados"
"    "
"    del siglo XIX, en el pueblo de Tanquian no sucedi&oacute; nada importante;"
"    "
"    la historia no recoge ning&uacute;n dato de estas d&eacute;cadas, en las"
"    "
"    que fue una regi&oacute;n olvidada que no sufri&oacute; trastornos en su"
"    "
"    situaci&oacute;n de ser una regi&oacute;n entregada al ritmo de trabajo"
"    "
"    impuesto por los hacendados sobre la masa ind&iacute;gena.&nbsp; Nada alter&oacute;"
"    "
"    la vida de aquel pueblo durante esa larga etapa.&nbsp; </p>"
"  <p>Las comunidades ind&iacute;genas se localizaban formando peque&ntilde;os"
"    "
"    grupos de poblaci&oacute;n. La situaci&oacute;n legal de la propiedad rural"
"    "
"    era bastante confusa y por lo general los ejidos y fundos legales que hab&iacute;an"
"    "
"    sido otorgados a los ind&iacute;genas desde la &eacute;poca colonial se"
"    "
"    hallaban en poder de los blancos. Ya muy entrado el siglo XIX s&oacute;lo"
"    "
"    exist&iacute;an 6 congregaciones ind&iacute;genas en todo el territorio"
"    "
"    del ahora municipio de Tanquian, estas comunidades sosten&iacute;an el"
"    "
"    derecho de sus tierras apoyados en los t&iacute;tulos que desde antiguo"
"    "
"    les hab&iacute;an otorgado las autoridades coloniales y que pose&iacute;an"
"    "
"    a trav&eacute;s de muchas generaciones. </p>"
"  <p>La <a href=""http://www.congresoslp.gob.mx/"">Legislatura del Estado</a> dict&oacute; su decreto N&ordm; 53 promulgado el 29 de octubre de 1870,"
"    "
"    por medio del cual orden&oacute; que Tanquian, que s&oacute;lo era una"
"    "
"    simple fracci&oacute;n del municipio de Tampamol&oacute;n, se segregar&aacute;"
"    "
"    de aquella jurisdicci&oacute;n y se elevar&aacute; a la categor&iacute;a"
"    "
"    de municipio, cuya cabecera ser&iacute;a el pueblo de Tanquian. </p>"
"  <p>Habi&eacute;ndose transformado el derecho de propiedad de la tierra"
"    "
"    por las disposiciones legales vigentes en esa &eacute;poca, en Tanquian,"
"    "
"    como en otros lugares de la huasteca, se consolidaron los latifundios ganaderos."
"    "
"    La posesi&oacute;n de la tierra daba poder econ&oacute;mico y pol&iacute;tico,"
"    "
"    as&iacute; surgieron los fuertes cacicazgos de esta regi&oacute;n. </p>"
"  <p>Alrededor de 1870, la situaci&oacute;n pol&iacute;tica en el Estado"
"    "
"    era ca&oacute;tica, cuyas circunstancias obligaron al Gobernador del Estado,"
"    "
"    general Mariano Escobedo a solicitar una licencia indefinida, que le fue"
"    "
"    concedida, retir&aacute;ndose a la vida privada.&nbsp; Poco despu&eacute;s"
"    "
"    volvi&oacute; a tomar posesi&oacute;n del gobierno y se encontraba ejerci&eacute;ndolo"
"    "
"    cuando resolvi&oacute; practicar personalmente una visita a los pueblos"
"    "
"    de la huasteca potosina; dicha visita fue fruct&iacute;fera en muchos sentidos.&nbsp;"
"    "
"    No se sabe si por entonces estuvo en Tanquian, lo que s&iacute; se sabe"
"    "
"    es que posteriormente el nombre de este municipio fue el de ""<U+0080><U+009C>Tanquian de"
"    "
"    Escobedo""<U+0080><U+009D> siendo designado as&iacute; por muchos a&ntilde;os; adem&aacute;s"
"    "
"    la Legislatura del Estado, para congratularse con &eacute;l, declar&oacute;"
"    "
"    el 15 de mayo como fiesta del estado;&nbsp; &eacute;sta fecha es la de"
"    "
"    la rendici&oacute;n de la plaza de <a href=""http://www.e-local.gob.mx/enciclo/queretaro/index.html"">Quer&eacute;taro</a>;&nbsp;"
"    "
"    el general Escobedo era entonces Jefe del Ej&eacute;rcito Republicano que"
"    "
"    puso sitio a esa plaza donde fueron aprehendidos y despu&eacute;s fusilados"
"    "
"    Maximiliano, Miram&oacute;n y Mej&iacute;a. Esta victoria constituy&oacute;"
"    "
"    indudablemente los m&aacute;s brillantes laureles en la carrera militar"
"    "
"    del general Escobedo. </p>"
"  <p>Restablecida la Rep&uacute;blica y ya bajo el Gobierno del general Porfirio"
"    "
"    D&iacute;az, surgi&oacute; un conflicto de l&iacute;mites entre los Estados"
"    "
"    de <a href=""http://www.veracruz.gob.mx/"">Veracruz</a> y el de </p>"
"  San"
""
"Luis Potos&iacute;.</a>&nbsp; Lo impreciso de estos l&iacute;mites estaba"
""
"localizado en la parte noreste del municipio de Tanquian donde se ubicaban"
""
"las fracciones de Tanchol&iacute;n y El Hule, que colindaban con el territorio"
""
"veracruzano; hubo por parte de ambos estados los convenientes estudios"
""
"y aclaraciones y al fin se firm&oacute; la documentaci&oacute;n necesaria"
""
"de esta negociaci&oacute;n de l&iacute;mites estatales. En virtud de este"
""
"arreglo legal, el municipio, que ya ten&iacute;a el nombre de Tanquian"
""
"de Escobedo, tuvo que reducir su extensi&oacute;n territorial pues la zona"
""
"cuestionada pas&oacute; a pertenecer a la jurisdicci&oacute;n del estado"
""
"de Veracruz, dict&aacute;ndose el decreto correspondiente que fue promulgado"
""
"el 28 de diciembre de 1905."
"<p>&nbsp;</p>"
"<div align=""center""><img width=""210"" src=""24042/24h042-01.jpg""alt=""v&iacute;a principal de acceso a la cabecera municipal""/></div>"
"<p>Durante la &eacute;poca revolucionaria la poblaci&oacute;n de Tanquian"
"  "
"  sufri&oacute; algunos da&ntilde;os: </p>"
"<ul>"
"  <li> El 23 de abril de 1915, la plaza de Tanquian fue atacada por las fuerzas"
"  "
"  constitucionalistas mandadas por el general Pablo Gonz&aacute;lez. Fue"
"  "
"  tomada la poblaci&oacute;n y ocupada hasta el d&iacute;a 25 de ese mes"
"  "
"  en que la fuerza militar sali&oacute; de ah&iacute; dirigi&eacute;ndose"
"  "
"  a otras plazas de la huasteca.</li>"
"  <li> En el mes de mayo de 1915, el general Manuel C. L&aacute;rraga march&oacute;"
"  "
"  con una columna de 1,000 soldados para la regi&oacute;n del P&aacute;nuco"
"  "
"  hacia la Hacienda de El Higo, de ah&iacute; avanz&oacute; hacia Tanquian"
"  "
"  donde bati&oacute; al cabecilla villista Conrado Hern&aacute;ndez, a quien"
"  "
"  derrot&oacute; completamente habi&eacute;ndolo dispersado.</li>"
"</ul></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1521"
"    </center></td>"
"    <td>Los"
"    "
"    emperadores aztecas conquistaron la regi&oacute;n huasteca.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1870"
"    </center></td>"
"    <td>El&nbsp;"
"    "
"    Gobernador del Estado, general Mariano Escobedo solicit&oacute; una licencia"
"    "
"    indefinida, que le fue concedida, retir&aacute;ndose a la vida privada</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1905"
"    </center></td>"
"    <td>A"
"    "
"    partir del 28 de diciembre tuvo que reducir su extensi&oacute;n territorial"
"    "
"    en favor de la jurisdicci&oacute;n del estado de Veracruz</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1915"
"    </center></td>"
"    <td>La"
"    "
"    plaza de Tanqui&aacute;n fue atacada por las fuerzas constitucionalistas"
"    "
"    a cargo del general Pablo Gonz&aacute;lez</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m042.jpg"" alt=""Municipio Tanqui&aacute;n de Escobedo"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte sureste del estado,"
""
"en la zona huasteca, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"98&ordm;40""<U+0080><U+0099> de longitud oeste y 21&ordm;36""<U+0080><U+0099> de latitud norte, con una altura"
""
"de 50 metros sobre el nivel del mar. Sus l&iacute;mites son: al norte, <a href=""24034a.html"">San"
""
"Vicente Tancuayalab</a>; al este, Estado de <a href=""http://www.veracruz.gob.mx/"">Veracruz</a>;"
""
"al sur, <a href=""24029a.html"">San Mart&iacute;n Chalchicuautla</a>; al oeste, <a href=""24039a.html"">Tampamol&oacute;n"
""
"Corona</a>. Su distancia aproximada a la capital del estado es de 349 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 142.7 km<sup>2</sup> ,de acuerdo"
""
"con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica y Estad&iacute;stica"
""
"del <a href=""http://www.inegi.gob.mx/"">INEGI </a>del a&ntilde;o 2000 <br />"
"y representa el 0.23% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">En general, el municipio se encuentra enclavado en una zona de planicie"
""
"determinada por la cuenca del r&iacute;o Moctezuma; &uacute;nicamente en"
""
"la parte norte y oeste del municipio se localizan elevaciones cerriles"
""
"con alturas m&aacute;ximas de 140 metros sobre el nivel del mar.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">La corriente fluvial m&aacute;s importante dentro del municipio es el"
""
"r&iacute;o Moctezuma, el cual lo atraviesa de oeste a este en su parte"
""
"central; otro cuerpo de agua importante es el arroyo Cofrad&iacute;a, en"
""
"su cause de sur a norte hasta unirse con el Moctezuma y determinando tambi&eacute;n"
""
"el l&iacute;mite con Veracruz, determinando el l&iacute;mite norte con"
""
"San Vicente Tancuayalab existe el r&iacute;o Tampacito.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Semi c&aacute;lido h&uacute;medo, con abundantes lluvias en verano en"
""
"la mayor parte del municipio; al norte tiene clima c&aacute;lido sub h&uacute;medo,"
""
"la temperatura media anual es de 24.7&ordm;C, m&aacute;xima de 45&ordm;C,"
""
"m&iacute;nima de 3&ordm;C; su precipitaci&oacute;n pluvial es de 1,213"
""
"mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La mayor parte de sus terrenos son planos y predominan las &aacute;reas"
"    "
"    de pastizales. La vegetaci&oacute;n predominante es chijol, &eacute;bano,"
"    "
"    carol, palma mechera, gu&aacute;sima, chicharillo,&nbsp; cedro, palo de"
"    "
"    rosa, oreg&oacute;n, sauce y tulip&aacute;n. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; v&iacute;bora,"
"    "
"  &aacute;guila, conejo, armadillo, cuervo, cenzontles, perico (los hay de"
"    "
"  muchas variedades), gavil&aacute;n, zopilote, pato, garza y papanes.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"sus tierras de cultivo agricola y pastos para la cria de ganado.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos de la zona se encuentran localizados en el margen izquierdo"
"  "
"  del R&iacute;o Moctezuma, cercanos al poblado de Tanquian, formados principalmente"
"  "
"  de la desintegraci&oacute;n de las rocas calizas; su modo de formaci&oacute;n"
"  "
"  es aluvial.&nbsp; El origen posible de estos suelos quiz&aacute; se deba"
"  "
"  a materiales acarreados por las lutitas de la formaci&oacute;n M&eacute;ndez"
"  "
"  y Mindway, intemperizados descansando sobre formaciones lissie y beumont. </p>"
"  <p>La superficie es accidentada, 50% corresponde a llanuras y lomer&iacute;os,"
"    "
"    formaci&oacute;n de rocas tipo calizas, cret&aacute;cicas, &iacute;gneas"
"    "
"    y sedimentarias, suelo tipo rendzina, en este tipo de suelo predomina la"
"    "
"  agricultura.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con zona arqueol&oacute;gica de la cultura huasteca.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan el 19 de marzo y se celebra la fiesta"
"  "
"  religiosa patronal en honor a San Jos&eacute;. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""232"" src=""24042/24t042-01.jpg""alt=""templo cat&oacute;lico""/></div>"
"  <p>Se tiene como tradici&oacute;n realizar los d&iacute;as s&aacute;bado"
"    "
"    un tianguis, el d&iacute;a 2 de noviembre la fiesta del d&iacute;a de muertos"
"    "
"  y en la fiesta patronal hacer danzas de Malinche, Xochitines y Las Varitas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Mujeres.- Blusa floreada de algod&oacute;n y quetchquemitl con bordados"
"  "
"  de colores llamativos, falda de manta enredada, bolsa de manta bordada"
"  "
"  y tocado en forma de corona, formado por varias madejas de colores en lana.&nbsp; </p>"
"  <p>Hombres.- Camisa y calz&oacute;n de manta.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Huapango Huasteco y m&uacute;sica y danzas ind&iacute;genas huastecas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora:&nbsp; Art&iacute;culos de petate, sillas, bateas, huaraches"
""
"y figuras de palma. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son: Zacahuil, bocoles, enchiladas con cecina huasteca, reques&oacute;n,"
""
"pemoles; tamales de sarabanda, caldo loco, barbacoa, pacholes y chilaquiles. </p>"
"  <p>Dulces.-&nbsp; Dulce de cahuayote. </p>"
"  <p>Bebidas.- Atole de elote, vino de jobo y de ciruela, aguardiente de"
"    "
"    ca&ntilde;a y ron.</p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> R&iacute;o Moctezuma, que forma lagos como El Tecolote, El Mezquite y&nbsp;"
"    "
"    Uni&oacute;n.</li>"
"    <li> Zona arqueol&oacute;gica.</li>"
"    <li> Playa del Maguey.</li>"
"  </ul>"
"  <p><b>Servicios Tur&iacute;sticos</b> </p>"
"  <p>El municipio cuenta con un establecimiento de clase econ&oacute;mica."
"  "
"  As&iacute; mismo, hay diversas fondas y varios establecimientos de clase"
"  "
"  econ&oacute;mica.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal Tanquian de Escobedo</strong><br />"
"Sus principales actividades econ&oacute;micas"
"    "
"    son la ganader&iacute;a y la agricultura, dentro de las que destacan la"
"    "
"    producci&oacute;n de leche, la elaboraci&oacute;n de queso y&nbsp; la producci&oacute;n"
"    "
"    de c&iacute;tricos, cuenta con un buen n&uacute;mero de comercios establecidos"
"    "
"    de distintos g&eacute;neros as&iacute; como un considerable numero de vendedores"
"    "
"    ambulantes que comercian con productos de consumo alimenticio, el tianguis"
"    "
"    o d&iacute;a de plaza es el jueves, a el concurren todos los habitantes"
"    "
"    del municipio y de municipios vecinos, es considerado el tianguis m&aacute;s"
"    "
"    importante de la regi&oacute;n huasteca </p>"
"<p>Su n&uacute;mero de habitantes es aproximadamente de 9,500. Existe una"
"    "
"    distancia de 360 Km. a la capital del estado y 100 Km a Ciudad Valles aproximadamente."
"    "
"    Esta comunicado por el eje carretero Xolol- Tamu&iacute;n y por la carretera"
"    "
"    Tanquian - Tamazunchale, estando en proceso de pavimentaci&oacute;n los"
"    "
"    caminos Tanquian- Tanlaj&aacute;s y Tanquian - Tampac&aacute;n, tambi&eacute;n"
"    "
"    se comunica con el Corozal Veracruz, lugar del que sus habitantes realizan"
"    "
"    la mayor parte de su comercio con Tanquian. </p>"
"  <p>El municipio se encuentra integrado por 81 localidades, donde la mayor"
"    "
"    concentraci&oacute;n de poblaci&oacute;n se localiza en Tanquian de Escobedo"
"    "
"    cabecera municipal y en las localidades de: Las Lomas, Sagrada Familia,"
"    "
"    El Cerrito y Tampicol con m&aacute;s de 500 habitantes. </p>"
"  <p><strong>Ejido las Lomas</strong><br />"
"Su actividad es la ganader&iacute;a, dedicando espacios"
"    "
"    para el cultivo del ma&iacute;z, durante las temporadas de lluvia. La mayor&iacute;a"
"    "
"    cr&iacute;a ganado en calidad de medieros con ganaderos mayores. Es el"
"    "
"    ejido ind&iacute;gena de mayor magnitud, tanto en terreno como en pobladores,"
"    "
"    aproximadamente existen 900 habitantes, cuenta con todos los niveles de"
"    "
"    educaci&oacute;n b&aacute;sica, electricidad, agua potable, alumbrado p&uacute;blico,"
"    "
"    dispensario medico, canchas de f&uacute;tbol y b&aacute;squetbol, telefon&iacute;a"
"    "
"    rural, tiendas de abasto popular y sus calles trazadas. Se localiza a 6"
"    "
"    Km de la cabecera municipal, el camino que conduce a &eacute;l est&aacute;"
"    "
"    programado para su pavimentaci&oacute;n, comunic&aacute;ndolo adem&aacute;s"
"    "
"    con Tanlaj&aacute;s, su dialecto o lengua materna es el TENEK.&nbsp; </p>"
"  <p><strong>Ejido Sagrada Familia</strong><br /> "
"    Su principal actividad econ&oacute;mica es la"
"    "
"    ganader&iacute;a, dedic&aacute;ndose tambi&eacute;n al cultivo de la Palma"
"    "
"    y a la elaboraci&oacute;n de petates y cortinas, as&iacute; como al cultivo"
"    "
"    del ma&iacute;z. Su poblaci&oacute;n es aproximadamente de 650 habitantes,"
"    "
"    cuenta con los servicios de educaci&oacute;n b&aacute;sica, electricidad,"
"    "
"    agua potable, Alumbrado, calles engravadas, canchas de f&uacute;tbol y"
"    "
"    b&aacute;squetbol, tiendas de abasto popular y una cl&iacute;nica del I.M.S.S."
"    "
"    Se localiza a bordo de la carretera&nbsp; Tanquian- San Vicente a una distancia"
"    "
"    aproximada de 5km. su lengua materna es el TENEK. </p>"
"  <p><strong>Ejido Tampicol</strong><br /> "
"    Su actividad econ&oacute;mica principal es la ganader&iacute;a"
"    "
"    y el cultivo del ma&iacute;z, cuenta con los servicios de educaci&oacute;n"
"    "
"    b&aacute;sica, agua potable, electricidad, dispensario medico, tiendas"
"    "
"    de abasto popular, canchas de f&uacute;tbol y b&aacute;squetbol, alumbrado"
"    "
"    y calles engravadas. Tiene una poblaci&oacute;n aproximada de 400 habitantes,"
"    "
"    se localiza a una distancia de 7 Km. aproximadamente de la cabecera municipal,"
"    "
"    de los cuales 4.5 Km. est&aacute;n pavimentados. Su dialecto es el TENEK. </p>"
"  <p><strong>Ejido El Cerrito</strong><br /> "
"    Su actividad econ&oacute;mica principal es la ganader&iacute;a"
"    "
"    y el trabajo de la palma en la confecci&oacute;n de petates y cortinas,"
"    "
"    cuenta con todos los niveles de educaci&oacute;n b&aacute;sica, electricidad,"
"    "
"    alumbrado p&uacute;blico, dispensario medico, no cuenta con el servicio"
"    "
"    de agua potable y en temporada de estiaje es necesario llevarles agua en"
"    "
"    pipas, actualmente esta programado construir un sistema de agua con recursos"
"    "
"    del ramo 33 para llevarles agua al cerrito y al gavial. Su poblaci&oacute;n"
"    "
"    se estima en 450 habitantes aproximadamente, se localiza a una distancia"
"    "
"    aproximada de 7 Km. de la cabecera municipal, de los cuales 5 Km. se encuentran"
"    "
"    pavimentados y corresponden a la carretera Tanquian- Xolol. Su dialecto"
"    "
"    es el TENEK. </p>"
"  <p><strong>Ejido Tanquian</strong><br /> "
"    Se conforma con la cabecera municipal y las fracciones"
"    "
"    el Gavial, La Soledad, El Bazuche, La Laguna, Buenavista y Alto de las"
"    "
"    Flores, su principal actividad econ&oacute;mica es la ganader&iacute;a"
"    "
"    y la citricultura y a muy poca escala el cultivo de ma&iacute;z y papaya."
"    "
"    El Bazuche, La Laguna, Buenavista y el Alto de las Flores cuentan con electricidad"
"    "
"    y alumbrado; Buenavista y el Alto las Flores cuentan con agua potable. </p>"
"  <p>Las fracciones Gavial y Soledad est&aacute;n situadas a bordo de la"
"    "
"    carretera Tanquian- Xolol, la primera a 3 kil&oacute;metros y la segunda"
"    "
"    a un kil&oacute;metro; su poblaci&oacute;n corresponde a 350 y 100 habitantes"
"    "
"    aproximadamente, respectivamente. </p>"
"  <p>Las fracciones Bazuche y Laguna est&aacute;n situadas sobre el mismo"
"    "
"    camino, la primera a 4.5 Km y la segunda a 4 Km su poblaci&oacute;n es"
"    "
"  de 250 y 150 habitantes respectivamente.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018 </strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de mayor&iacute;a relativa <br />"
"    5 regidores de representaci&oacute;n proporcional </p>"
"  <p>Principales comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a y Tr&aacute;nsito </td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Gobernaci&oacute;n </td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Salud y Asistencia Social </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Alumbrado P&uacute;blico </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n y Bibliotecas</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Mercados y Rastro</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Agua Potable, Alcantarillado y Saneamiento</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano y Ecolog&iacute;a</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Comercio y Espect&aacute;culos</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Rural y Asuntos Ind&iacute;genas</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Cultura, Recreaci&oacute;n y Deporte</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Obras P&uacute;blicas</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Servicios P&uacute;blicos</td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center"">&nbsp;</p>"
"<p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La Constituci&oacute;n Pol&iacute;tica del Estado, La Ley Org&aacute;nica"
"    "
"    del Municipio Libre y El Bando de Polic&iacute;a y Buen Gobierno de su"
"    "
"    Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas la Ley Org&aacute;nica del Municipio"
"    "
"    Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas: </strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Seguridad P&uacute;blica y Tr&aacute;nsito </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Direcci&oacute;n de Tr&aacute;nsito Municipal </strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"  tipo de veh&iacute;culos, peatones y semovientes en el municipio.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Decimotercero Local </td>"
"    <td><center>"
"    &nbsp;Tamu&iacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Cuarto Federal </td>"
"    <td><center>"
"    &nbsp;Ciudad Valles"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 1&ordm;&nbsp; de marzo"
""
"de 1996 </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""397""class=""textabla"">"
"  <tr>"
"   <td width=""209""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""81""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""69"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>Sidronio Ahumada</td>"
"   <td><center>"
"   1950-1952"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Leonardo Z&uacute;&ntilde;iga Ahumada</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Maximino Acosta</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Rafael Yudiche Baticati</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio Zumacha Salazar</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Encarnaci&oacute;n Azuara Zu&ntilde;iga</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Melit&oacute;n Zu&ntilde;iga Rivera</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Encarnaci&oacute;n Azuara Zu&ntilde;iga</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Apolonio Azuara Ahumada</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Constantino Pozos Zanata</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Crist&oacute;bal Castillo M&eacute;raz</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Crecencio Mateo Guadalupe</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Encarnaci&oacute;n Azuara Zu&ntilde;iga</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Modesto Zumacha Salazar</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Carlos S&aacute;nchez</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Joel Paz Zu&ntilde;iga</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Oziel Yudiche Lara</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ren&aacute;n "
"   Olivares Meraz</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Carlos Azuara Robles</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jacinto Paz Z&uacute;&ntilde;iga</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Miguel Angel Rivera Zu&ntilde;iga </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Carlos L<U+00F3>pez C<U+00E1>stro</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Mart<U+00ED>n Eduardo S<U+00E1>nchez Jonjitud</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Tanquian de Escobedo, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Tanquian de Escobedo del Estado de San Luis Potos&iacute;</b>,"
"    "
"    Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tanqui&aacute;n de Escobedo.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;.</span> <!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 042 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
