"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Tierra Nueva"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tierra Nueva"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tierra Nueva"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El territorio donde hoy se asienta el municipio de Tierranueva esta"
"   "
"   ubicado en la cuenca del R&iacute;o Verde, la que los ge&oacute;grafos"
"   "
"   se&ntilde;alan como regi&oacute;n media del Estado, refieren los historiadores"
"   "
"   que en el siglo XVI vivieron los salvajes chichimecas, pero se se&ntilde;ala"
"   "
"   que su fundaci&oacute;n fue en el siglo XVIII. El 12 de abril de 1712 Olor&iacute;s,"
"   "
"   alcalde mayor de San Luis Potos&iacute; le da el nombre de San Nicol&aacute;s"
"   "
"   de Tierranueva R&iacute;o de Jofre, nombre original con categor&iacute;a"
"   "
"   de pueblo pero con Ayuntamiento.&nbsp; </p>"
"   <p>El 8 de octubre de 1827 en el decreto N&uacute;m. 61 en el art&iacute;culo"
"   "
"  8 se le da la categor&iacute;a pol&iacute;tica de municipio.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio, donde hoy se asienta el municipio de Tierranueva est&aacute;"
"  "
"  ubicado en la cuenca del r&iacute;o Verde, se&ntilde;alada por los ge&oacute;grafos"
"  "
"  como la regi&oacute;n media del estado. Seg&uacute;n el plano de la ubicaci&oacute;n"
"  "
"  de las tribus prehisp&aacute;nicas que dibuj&oacute; el historiador Joaqu&iacute;n"
"  "
"  Meade, en esta regi&oacute;n vivieron en el siglo XVI, los salvajes chichimecas,"
"  "
"  errantes y n&oacute;madas de dos parcialidades distintas que hablaban idioma"
"  "
"  diferente: los de oriente eran los macol&iacute;es, en tanto que en la"
"  "
"  porci&oacute;n algo m&aacute;s extensa hacia el poniente, fue el territorio"
"  "
"  donde vagaban los tambi&eacute;n salvajes llamados, copuces. </p>"
"  <p>En esta regi&oacute;n ya sometida y en proceso de colonizaci&oacute;n,"
"    "
"    aunque despoblada en gran parte, hab&iacute;a llegado un grupo de familias"
"    "
"    ind&iacute;genas, eran otom&iacute;es pac&iacute;ficos que pretend&iacute;an"
"    "
"    congregarse en alg&uacute;n sitio. </p>"
"  <p>Don Juan Romero Zapata, comisionado por el Alcalde Mayor de San Luis"
"    "
"    Potos&iacute;, don Antonio Francisco de Medina y Calder&oacute;n, visit&oacute;"
"    "
"    el pueblo de Tierra Nueva en abril de 1735; ""<U+0080><U+009C>nada hall&oacute; que reformar"
"    "
"    en Tierranueva, compuesto ya de setecientas personas. </p>"
"  <p>Dato importante es que por 1767, ya tuvo Tierranueva escuela de doctrina"
"    "
"    cristiana y de primeras letras, ese beneficio lo promovi&oacute; don Francisco"
"    "
"    de la Cruz, Gobernador de ese lugar, el logr&oacute; llevar all&iacute;"
"    "
"    al Maestro para que ense&ntilde;ara a los indios, &eacute;ste fue Tom&aacute;s"
"    "
"    Juan de Dios Calder&oacute;n, quien estuvo all&iacute; un a&ntilde;o y"
"    "
"    tres meses;&nbsp; adem&aacute;s de ense&ntilde;ar las primeras letras a"
"    "
"    sus alumnos, &eacute;l tuvo el prop&oacute;sito de quitar a los naturales"
"    "
"    el uso de la lengua otom&iacute;, en que todos se expresaban generalmente. </p>"
"  <p>El Lic. Vel&aacute;zquez, en la p&aacute;gina 657 del tomo II de su"
"    "
"    historia, califica de notable suceso la restauraci&oacute;n del mineral"
"    "
"    del Durazno, donde fue abundante la producci&oacute;n de azogue en 1798;"
"    "
"    estas ricas minas se encontraron en la hacienda de Villela, perteneciente"
"    "
"    a don Juan Antonio de la Llata, en jurisdicci&oacute;n de Tierranueva."
"    "
"    Por entonces llam&oacute; la atenci&oacute;n de los mineros la abundante"
"    "
"    producci&oacute;n de este mineral, tanto as&iacute; que fueron calificadas"
"    "
"    como El Almac&eacute;n Mexicano, adem&aacute;s all&iacute; se daba el hecho"
"    "
"    extraordinario de que algunas de estas minas estaban casi en la superficie"
"    "
"    de la tierra y se pod&iacute;an trabajar al aire libre. </p>"
"  <p>La poblaci&oacute;n de Tierranueva, debe anotar en las fastas de su"
"    "
"    historia local el hecho de que precisamente aqu&iacute; fue el primer lugar"
"    "
"    de la Intendencia de San Luis Potos&iacute;, donde se conoci&oacute; el"
"    "
"    inicio de la Revoluci&oacute;n"
"    "
"    Insurgente.&nbsp; Poco despu&eacute;s se"
"    "
"    logr&oacute; la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia"
"    "
"    Nacional</a> y se suscribi&oacute; el acta de la Independencia en 1821;"
"    "
"    se instal&oacute; el ef&iacute;mero imperio de Agust&iacute;n de Iturbide"
"    "
"    que termin&oacute; en 1823 y al a&ntilde;o siguiente de 1824 se promulg&oacute;"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de la Rep&uacute;blica que declara"
"    "
"    la existencia del Estado Libre y Soberano de San Luis Potos&iacute;. </p>"
"  <p>El Congreso Constituyente de esta entidad federativa promulg&oacute;"
"    "
"    la <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a> el 17 de octubre de 1826 y fue su primer Gobernador el Lic."
"    "
"    Jos&eacute; Ildefonso D&iacute;az de Le&oacute;n.&nbsp; La <a href=""http://www.congresoslp.gob.mx/"">Legislatura"
"    "
"    del Estado</a> dict&oacute; su decreto N&ordm; 61 en fecha 8 de octubre"
"    "
"    de 1827 que en su art&iacute;culo N&ordm; 28 dispuso que el Ayuntamiento"
"    "
"    de San Nicol&aacute;s de Tierranueva, se compondr&iacute;a de un Alcalde,"
"    "
"    dos Regidores y un Procurador S&iacute;ndico;&nbsp; esta es la primera"
"    "
"    vez en que oficialmente se le menciona a esta poblaci&oacute;n con la categor&iacute;a"
"    "
"    pol&iacute;tica de municipio. </p>"
"  <p>En 1876 se instal&oacute; en S. L. P. el gobierno del general Carlos"
"    "
"    Diez Guti&eacute;rrez y se inici&oacute; una era de progreso y&nbsp; prosperidad,"
"    "
"    fue entonces cuando el municipio de Tierranueva aument&oacute; su poblaci&oacute;n;"
"    "
"    se crearon escuelas para ni&ntilde;os y ni&ntilde;as; se construyeron caminos"
"    "
"    vecinales para Santa Mar&iacute;a del R&iacute;o,&nbsp; Rioverde, San Luis"
"    "
"    de la Paz y San Diego de la Uni&oacute;n; se reconstruy&oacute; el palacio"
"    "
"    municipal, el templo del Sagrado Coraz&oacute;n, fundado en 1881 y abierto"
"    "
"    al culto hasta 1900; tambi&eacute;n se construy&oacute; en esa &eacute;poca"
"    "
"    la capilla del Se&ntilde;or de la Piedad; y se fomentaron los cultivos"
"    "
"    de las haciendas de Agua Zarca, La Escondida, La Vieja y en distintas rancher&iacute;as"
"    "
"    y estancias. Por entonces tambi&eacute;n se introdujo en Tierranueva la"
"    "
"    industria dom&eacute;stica del tejido de sombreros de palma, que alcanz&oacute;"
"    "
"    auge y hasta se fund&oacute; una f&aacute;brica m&aacute;s o menos importante"
"    "
"    puesto que exportaba sus productos a las poblaciones inmediatas y a&uacute;n"
"    "
"    fuera del estado; se descubrieron y comenzaron a explotarse las minas de"
"    "
"    cinabrio de los cerros de la Bufoner&iacute;a, el Chap&iacute;n y San Antonio"
"    "
"    de los Mart&iacute;nez; y se foment&oacute; la cr&iacute;a de ganado mayor"
"    "
"    y menor. </p>"
"  <p>Poco despu&eacute;s el ayuntamiento de Tierranueva resolvi&oacute; cambiar,"
"    "
"    en parte el alumbrado p&uacute;blico, de tal manera que el de luz el&eacute;ctrica"
"    "
"    incandescente se inaugur&oacute; y qued&oacute; en servicio el 5 de enero"
"    "
"    de 1905 y se suspend&iacute;a en las horas de la noche, en que s&oacute;lo"
"    "
"    quedaban encendidas las farolas del alumbrado de acetileno que eran treinta"
"    "
"    y seis. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24043/24h043-01.jpg""alt=""avenida en plaza principal""/></div>"
"  <p>Posteriormente, Antonio Rocha Cordero, Gobernador del Estado durante"
"    "
"    el periodo de su gobierno (1967 - 1973) hizo en Tierranueva obras de importancia"
"    "
"    que deben mencionarse, ellas fueron: La construcci&oacute;n de un puente"
"    "
"    que cruza el caudaloso r&iacute;o Jofre; el tramo de la carretera que une"
"    "
"    a esa poblaci&oacute;n con la capital potosina; la dotaci&oacute;n de perforaci&oacute;n"
"    "
"    y bombeo del servicio de agua potable para todo el lugar; gestion&oacute;"
"    "
"    y obtuvo la instalaci&oacute;n de los servicios de la red del tel&eacute;grafo"
"    "
"    y del tel&eacute;fono; construy&oacute; un funcional y digno edificio para"
"    "
"    la escuela primaria; y los locales de muchas escuelas rurales del municipio. </p>"
"  <p>En 1946 por el decreto N&ordm; 51 del 4 de octubre de 1946, la Legislatura"
"    "
"    del Estado orden&oacute; que fuera suprimido el municipio de Tierranueva"
"    "
"    y en el art&iacute;culo 5&ordm; de ese decreto, se orden&oacute; que la"
"    "
"    demarcaci&oacute;n territorial del extinto municipio pertenecer&iacute;a"
"    "
"    en lo sucesivo al municipio de Santa Mar&iacute;a del R&iacute;o.&nbsp;"
"    "
"    Esta situaci&oacute;n dura cerca de tres a&ntilde;os y medio. </p>"
"  <p>El 15 de marzo de 1950, la Legislatura del Estado, por medio de su decreto"
"    "
"    N&ordm; 79 orden&oacute; que quedaba rehabilitado el municipio libre de"
"    "
"  Tierranueva, situaci&oacute;n que conserva hasta la fecha.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Gabriel de Armijo (1774-1830) </strong><br />"
"  General. Naci&oacute;&nbsp;&nbsp; en&nbsp; el&nbsp; pueblo&nbsp; de&nbsp;&nbsp;"
""
"San&nbsp; Nicol&aacute;s&nbsp; de&nbsp; Tierranueva, S. L. P. Entr&oacute;&nbsp;&nbsp;"
""
"a&nbsp;&nbsp;&nbsp; formar&nbsp;&nbsp;&nbsp; parte&nbsp;&nbsp; de&nbsp;&nbsp;"
""
"las&nbsp;&nbsp; milicias&nbsp; provinciales&nbsp; de la&nbsp; Intendencia&nbsp;"
""
"de&nbsp; S.L.P.,&nbsp; sentando&nbsp; plaza&nbsp;&nbsp; como&nbsp; sargento&nbsp;"
""
"el&nbsp; 16&nbsp; de&nbsp; octubre&nbsp; de&nbsp; 1795,&nbsp; despu&eacute;s&nbsp;"
""
"formo&nbsp; en&nbsp; los&nbsp; cuerpos militares&nbsp;&nbsp; bajo&nbsp;&nbsp;"
""
"las&nbsp;&nbsp; ordenes&nbsp; del&nbsp; Coronel Comandante de la&nbsp;"
""
"Brigada en San&nbsp; Luis don&nbsp;&nbsp; F&eacute;lix&nbsp;&nbsp; Mar&iacute;a&nbsp;&nbsp;"
""
"Calleja&nbsp; del&nbsp; Rey,&nbsp; desde&nbsp;&nbsp; entonces&nbsp;&nbsp;"
""
"continu&oacute;&nbsp; en&nbsp; el&nbsp;&nbsp; Ej&eacute;rcito Realista&nbsp;"
""
"como&nbsp; Portagui&oacute;n.&nbsp;&nbsp; Cuando&nbsp; Juan Jos&eacute;&nbsp;"
""
"Cadallos&nbsp;&nbsp; proclam&oacute;&nbsp;&nbsp; su&nbsp;&nbsp; Plan&nbsp;"
""
"de&nbsp; la Fortaleza&nbsp; de&nbsp; Santiago&nbsp; el&nbsp; 11 de marzo"
""
"de 1830, se le envi&oacute; a combatir a Juan &Aacute;lvarez&nbsp; se&nbsp;&nbsp;"
""
"encontraba&nbsp;&nbsp; combatiendo&nbsp; contra&nbsp; esas tropas rebeldes&nbsp;"
""
"al Gobierno cuando&nbsp; muri&oacute; en el camino,&nbsp; en una&nbsp;"
""
"barranca entre Texca&nbsp;&nbsp; y&nbsp; Acapulco,&nbsp; el&nbsp; d&iacute;a"
""
"30&nbsp; de agosto de 1830. </p>"
"  <p><strong>Pablo Mart&iacute;nez Loyola (1896-1989)</strong><br />"
"    Profesor y m&eacute;dico. Naci&oacute;&nbsp; en&nbsp; Tierranueva,"
"    "
"    S. L. P., el&nbsp; 8&nbsp; de febrero, termin&oacute;&nbsp; su&nbsp; instrucci&oacute;n"
"    "
"    primaria en la ciudad de S.L.P.,&nbsp; ingresando despu&eacute;s a&nbsp;"
"    "
"    la&nbsp; Escuela Normal&nbsp; del&nbsp; Estado, donde&nbsp; termin&oacute;&nbsp;"
"    "
"    la&nbsp; carrera&nbsp; de&nbsp; maestro&nbsp; de educaci&oacute;n,&nbsp;"
"    "
"    pas&oacute; despu&eacute;s al <a href=""http://www.uaslp.mx/"">Instituto"
"    "
"    Cient&iacute;fico y Literario&nbsp; del Estado</a>&nbsp; donde curs&oacute;&nbsp;"
"    "
"    la carrera&nbsp; de&nbsp; M&eacute;dico,&nbsp; habi&eacute;ndosele otorgado&nbsp;"
"    "
"    su&nbsp;&nbsp; t&iacute;tulo&nbsp; profesional&nbsp; de&nbsp; m&eacute;dico"
"    "
"    cirujano el 9 de diciembre de 1921.&nbsp; Se&nbsp; interes&oacute; seriamente&nbsp;"
"    "
"    por los&nbsp; problemas de su&nbsp; comunidad&nbsp; y&nbsp; de su&nbsp;"
"    "
"    medio&nbsp; gremial, fue socio fundador de la Uni&oacute;n M&eacute;dica"
"    "
"    Potosina desde 1931 y&nbsp; Socio de la Alianza Franco-Mexicana de S. L."
"    "
"    P., que presidi&oacute;&nbsp; durante tres periodos. Asisti&oacute;&nbsp;"
"    "
"    regularmente&nbsp; a&nbsp; las&nbsp; sesiones&nbsp; de la Sociedad Radiol&oacute;gica"
"    "
"    del Centro&nbsp; de&nbsp; la Rep&uacute;blica y a&nbsp; varios&nbsp; congresos&nbsp;"
"    "
"    de&nbsp; esa&nbsp; especialidad.&nbsp; Falleci&oacute;&nbsp; en S. L. P.,&nbsp;"
"    "
"    el d&iacute;a 19 de marzo. </p>"
"  <p><strong>Gabriel Oros Castillo (1904-&iquest;?) </strong><br />"
"    Profesor. Naci&oacute;&nbsp; en&nbsp; Tierranueva,&nbsp; S. L. P.,&nbsp;"
"    "
"    el 18 de marzo. Aall&iacute; estudio la primaria,&nbsp; en 1936&nbsp; se&nbsp;"
"    "
"    inici&oacute;&nbsp; en&nbsp; el&nbsp; Magisterio&nbsp; habiendo trabajado"
"    "
"    en distintas poblaciones. Hasta el a&ntilde;o de 1969, que se jubil&oacute;."
"    "
"    Ha colaborado en peri&oacute;dicos, ""<U+0080><U+009C>El Heraldo""<U+0080><U+009D> y&nbsp;&nbsp; ""<U+0080><U+009C>El Sol"
"    "
"    de San Luis""<U+0080><U+009D>, la revista ""<U+0080><U+009C>Ferronales""<U+0080><U+009D>,&nbsp; ""<U+0080><U+009C>Educaci&oacute;n Interamericana""<U+0080><U+009D>&nbsp;"
"    "
"    y&nbsp; ""<U+0080><U+009C>El Heraldo""<U+0080><U+009D>&nbsp; de&nbsp; Ciudad&nbsp; Victoria, Tamps.&nbsp;"
"    "
"    Ha publicado&nbsp; dramatizaciones para&nbsp; representaciones escolares."
"    "
"    Es&nbsp; autor&nbsp; de&nbsp; varios&nbsp; libros&nbsp; de poes&iacute;as,"
"    "
"    prosas l&iacute;ricas, ensayos y biograf&iacute;as de personajes de la"
"    "
"    historia. </p>"
"  <p><strong>Jos&eacute; Guadalupe Rostro Mata (1862-1892)</strong><br />"
"    Abogado. Naci&oacute;&nbsp; en&nbsp; Tierranueva,&nbsp; S. L. P.,&nbsp;"
"    "
"    el 1&ordm; de noviembre. Terminada su instrucci&oacute;n&nbsp; primaria,"
"    "
"    pas&oacute;&nbsp; a&nbsp; la&nbsp; ciudad&nbsp; de S. L. P. donde por 1873,&nbsp;&nbsp;&nbsp;"
"    "
"    ingres&oacute; al&nbsp; Seminario&nbsp; Conciliar&nbsp; para&nbsp;&nbsp;"
"    "
"    estudiar&nbsp; Leyes, carrera&nbsp; que concluy&oacute; en el instituto"
"    "
"    Cient&iacute;fico y&nbsp; Literario del&nbsp; Estado.&nbsp; Colabor&oacute;"
"    "
"    en el&nbsp; ""<U+0080><U+009C>Estandarte""<U+0080><U+009D>,&nbsp; ""<U+0080><U+009C>El Correo de San Luis""<U+0080><U+009D>&nbsp; y ""<U+0080><U+009C>El Americano""<U+0080><U+009D>.&nbsp;&nbsp;"
"    "
"    Falleci&oacute;&nbsp; en San Luis Potos&iacute; el&nbsp; 22&nbsp; de diciembre."
"    "
"    Fue un notable orador. Su obra literaria est&aacute; dispersa.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1767"
"    </center></td>"
"    <td>En"
"    "
"    favor de&nbsp; Francisco de la Cruz, Gobernador de este lugar, se inicio"
"    "
"    la educaci&oacute;n sobre la doctrina cristiana y primeras letras.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1876"
"    </center></td>"
"    <td>Con"
"    "
"    el gobierno del general Carlos Diez Guti&eacute;rrez y se inici&oacute;"
"    "
"    una era de progreso y&nbsp; prosperidad.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1900"
"    </center></td>"
"    <td>El"
"    "
"    templo del Se&ntilde;or de la piedad fue abierto al p&uacute;blico.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1946"
"    </center></td>"
"    <td>Por"
"    "
"    decreto, este municipio pertenecio al de Santa Mar&iacute;a del R&iacute;o"
"    "
"    durante 3 a&ntilde;os.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1950"
"    </center></td>"
"    <td>El"
"    "
"    15 de marzo, la Legislatura del Estado, por medio de su decreto N&ordm;"
"    "
"    79 orden&oacute; que quedaba rehabilitado el municipio libre de Tierranueva&nbsp;</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m043.jpg"" alt=""Municipio Tierra Nueva"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte sur del estado, en"
""
"la zona centro, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"100&ordm;34""<U+0080><U+0099> de longitud oeste y 21&ordm;40""<U+0080><U+0099> de latitud norte, con una"
""
"altura de 1,780 metros sobre el nivel del mar.&nbsp; Sus l&iacute;mites"
""
"son:&nbsp; al norte, <a href=""24032a.html"">Santa Mar&iacute;a del R&iacute;o</a>;"
""
"al sur y al este, el estado de <a href=""http://www.guanajuato.gob.mx/index.html"">Guanajuato</a>;"
""
"al oeste, <a href=""24032a.html"">Santa Mar&iacute;a del R&iacute;o</a>.&nbsp;"
""
"Su distancia aproximada a la capital es de 75 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 479.3 km<sup>2</sup>, de acuerdo"
""
"con el Sistema Integral de Informaci&oacute;n Geogr&aacute;fica y Estad&iacute;stica"
""
"del <a href=""http://www.inegi.gob.mx/"">INEGI</a> del a&ntilde;o 2000 y"
""
"representa el 0.83% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Existen zonas altas:&nbsp; una se localiza en la zona este del municipio,"
"  "
"  denominada Picacho El Tigre y tiene una altura alrededor de 2,000 metros"
"  "
"  sobre el nivel del mar y la otra en la parte norte, llamada Mesa Salsipuedes,"
"  "
"  con alturas mayores de 2,000 metros. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""258"" src=""24043/24m043-01.jpg""alt=""extracci&oacute;n de piedra laja""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio cuenta con algunas corrientes representadas por el r&iacute;o"
"  "
"  Jofre y sus afluentes principales como son:&nbsp; Los arroyos de Palo Blanco,"
"  "
"  el Vallesito y La Cal, que se encuentra al sur de Tierranueva. Cuenta con"
"  "
"  la presa &quot;La Mu&ntilde;eca&quot;. "
"  </p>"
"  <div align=""center""><img width=""370"" src=""24043/24m043-02.jpg""alt=""pescadores en la presa la mu&ntilde;eca""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es seco templado con lluvias en verano y es el que predomina"
""
"en la mayor parte del territorio;&nbsp; hacia el centro de su territorio"
""
"su clima es semi seco templado, al noreste, semi seco, semi c&aacute;lido"
""
"y al noroeste una porci&oacute;n de clima seco semi c&aacute;lido.&nbsp;"
""
"Su temperatura media anual es de 19&ordm;C con una m&aacute;xima absoluta"
""
"de 41&ordm;C y una m&iacute;nima de -4&ordm;C; la temperatura c&aacute;lida"
""
"comprende los meses de marzo a octubre y el peri&oacute;do fr&iacute;o"
""
"de noviembre a febrero.&nbsp; La precipitaci&oacute;n anual promedio registrada"
""
"en el municipio es de 358 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Se localizan asociaciones de matorral des&eacute;rtico micr&oacute;filo,"
"    "
"    matorral espinoso, crasirosulifolios espinosos, nopalera, izotal, cardonal"
"    "
"    y pastizal que generan en los terrenos planos, laderas y cerros, predominio"
"    "
"    de arbustos en las zonas &aacute;ridas el matorral espinoso y en los suelos"
"    "
"    rocosos y arenosos, el maguey y la lechuguilla.&nbsp; Los pastizales naturales"
"    "
"    se encuentran en la mayor parte de la superficie del municipio. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; tej&oacute;n,"
"    "
"    tlacuache, gato mont&eacute;s, coyote, conejo, paloma tunera, aguililla"
"    "
"    y v&iacute;bora de cascabel.<br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"sus tierras de cultivo agricola y pastos para la cria de ganado.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La configuraci&oacute;n superficial de esta zona est&aacute; constitu&iacute;a"
""
"por rocas &iacute;gneas estrusivas de tipo riol&iacute;tico, inclusive"
""
"hay &aacute;reas donde la reolita aflora casi totalmente desprovista de"
""
"suelo.&nbsp; Los suelos derivados de estas rocas duras son de textura arenosa,"
""
"de color caf&eacute;, con diversas tonalidades y en algunas zonas del perfil"
""
"del suelo, hay un mayor contenido de arcillas debido a la acumulaci&oacute;n"
""
"de las part&iacute;culas en su suelo; son relativamente permeables.&nbsp;"
""
"Por su geomorfolog&iacute;a, existen suelos de ladera, de vega y planos;"
""
"su principal limitante para la agricultura es su estrato impermeable, es"
""
"apto para el pastoreo extensivo de ganado menor. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con iglesia del Santuario en honor del Sagrado Coraz&oacute;n"
""
"de Jes&uacute;s edificado en el siglo XIX. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""258"" src=""24043/24t043-01.jpg""alt=""templo cat&oacute;lico principal""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 1&ordm; al 10 de septiembre y"
"  "
"  se lleva a cabo la festividad en honor a San Nicol&aacute;s, con feria,"
"  "
"  corridas de toros, charreadas y bailes. </p>"
"  <p>Se tiene como tradici&oacute;n realizar Danzas de Aztecas, Sonajeros"
"    "
"  y La Pluma.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora: Talabarter&iacute;a (fustes), textil (trenza para sombreros),"
""
"figuras de palma (palomas, etc.), frazadas y ponchos de lana. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son: Nopalitos, gorditas de garbanzo y barbacoa. </p>"
"  <p>Dulces.- Dulce de chilacayote, melcocha de tuna y mermelada de tuna.</p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Presa de la Mu&ntilde;eca, lugar en donde se puede practicar la moton&aacute;utica,"
"    "
"    la navegaci&oacute;n en lanchas de motor y la pesca deportiva.</li>"
"    <li> Lienzo Charro.</li>"
"    <li> Iglesia del Santuario, en honor del Sagrado Coraz&oacute;n de Jes&uacute;s.</li>"
"  </ul>"
"  <div align=""center""><img width=""370"" src=""24043/24t043-02.jpg""alt=""vista de presa la mu&ntilde;eca""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es Tierranueva, cuenta con una superficie de 615.1"
"  "
"  kil&oacute;metros cuadrados, la cual con relaci&oacute;n a la subregi&oacute;n"
"  "
"  a la que pertenece representa un 6.85 por ciento y al estado de San Luis"
"  "
"  Potos&iacute; un 0.98 por ciento. Sus colindancias son: al norte con el"
"  "
"  municipio de Santa Mar&iacute;a del R&iacute;o; al sur con el estado de"
"  "
"  Guanajuato y al oeste con el municipio de Santa Mar&iacute;a del R&iacute;o. </p>"
"  <p>El municipio se encuentra integrado por 126 localidades, donde la mayor"
"    "
"    concentraci&oacute;n de poblaci&oacute;n se localiza en Tierranueva cabecera"
"    "
"    municipal y en las localidades de: Fraccionamiento de Hacienda Vieja (Salsipuedes),"
"    "
"  El Patol y San Gabriel con m&aacute;s de 500 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    5 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales comisiones del ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Gobernaci&oacute;n </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a Preventiva y Tr&aacute;nsito </td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Servicios P&uacute;blicos </td>"
"    <td><center>"
"    3o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La Constituci&oacute;n Pol&iacute;tica del Estado, La Ley Org&aacute;nica"
"    "
"    del Municipio Libre y El Bando de Polic&iacute;a y Buen Gobierno de su"
"    "
"    Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de <a href=""http://www.sanluispotosi.gob.mx/"">San"
"    "
"    Luis Potos&iacute;.</a> </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Obras P&uacute;blicas </strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil</strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Polic&iacute;a Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Limpia y Aseo P&uacute;blico </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de las actividades de limpia y aseo p&uacute;blico"
"    "
"    dentro del territorio Municipal, invitando para tal fin a la sociedad en"
"    "
"    general a participar manteniendo limpio su municipio. </p>"
"  <p><strong>Tr&aacute;nsito Municipal </strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Rastro Municipal </strong></p>"
"  <p>Funci&oacute;n.- Tiene por objeto vigilar y supervisar que los Rastros"
"    "
"    existentes cuenten con el permiso municipal, as&iacute; como supervisar"
"    "
"    que el sacrificio de ganado porcino, bovino, caprino, aves y otros destinados"
"    "
"    a la alimentaci&oacute;n urbana cumplan con las normas que se dicten sobre"
"    "
"    la materia. </p>"
"  <p><strong>Panteones</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de regular el establecimiento, el uso, las"
"    "
"    actividades, el funcionamiento, conservaci&oacute;n y operaci&oacute;n"
"    "
"    de los Cementerios que se encuentran dentro del Municipio, constituyendo"
"    "
"    un servicio p&uacute;blico que comprende la inhumaci&oacute;n, exhumaci&oacute;n,"
"    "
"    reinhumaci&oacute;n y cremaci&oacute;n de cad&aacute;veres y restos humanos"
"    "
"  &aacute;ridos o cremados. </p>"
"  <p><strong>Mercados</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar las actividades relativas"
"    "
"    a la administraci&oacute;n, preservaci&oacute;n y explotaci&oacute;n del"
"    "
"    servicio p&uacute;blico de mercados, asimismo vigila el cumplimiento que"
"    "
"    las normas, pol&iacute;ticas y procedimientos para el control, administraci&oacute;n,"
"    "
"    inspecci&oacute;n y vigilancia de las plazas, &aacute;reas p&uacute;blicas,"
"    "
"    pisos y mercados se dicten al respecto, relativo a su ocupaci&oacute;n"
"    "
"    por los particulares que se dediquen en ellas al ejercicio del comercio. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24043/24g043-02.jpg""alt=""kiosco en plaza principal""/></div></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Tercero Local"
"    </center></td>"
"    <td><center>"
"    &nbsp;Santa Mar&iacute;a del R&iacute;o"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Segundo Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Soledad de Graciano S&aacute;nchez"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 19 de octubre de 1995</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""382""class=""textabla"">"
"  <tr>"
"   <td width=""186""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""94""><center>"
"   <b>Per&iacute;odo de</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""64""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>&nbsp;</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Miguel Puebla Yablonsky</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Albino Rangel Mart&iacute;nez</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Pablo Estrada R&iacute;os</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Domingo Estrada R&iacute;os</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio Rocha Miranda</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Prisciliano Estrada Lugo</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio Rocha Miranda</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Fernando Govea Huerta</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ra&uacute;l Puebla Avila</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Genaro Villela Guti&eacute;rrez</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Pablo Estrada R&iacute;os</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Gabriel Puebla &Aacute;vila</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jorge de Alba Romenus</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; de Jes&uacute;s Ram&iacute;rez D&iacute;az</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Genaro Villela Guti&eacute;rrez</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Andy "
"   Pozos Quezada</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Rita Villela Guti&eacute;rrez </td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>MargaritO Chavarr&iacute;a Delgado</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Manuel Rivera Mart&iacute;nez </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juvenal Melendez Sandoval</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Joel Govea Govea</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Tierranueva, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Tierranueva del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tierra Nueva.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 043 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
