"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Venado"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Venado"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Venado"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Refieren los historiadores que seg&uacute;n los escritos de los religiosos"
""
"del siglo XVI que el territorio donde ahora se asienta el municipio de"
""
"Venado fue habitado por dos grupos: los guachichiles en la parte sur y"
""
"en el norte los llamados negritos. Se dice que el primer Fraile doctrinero"
""
"que estuvo en la regi&oacute;n&nbsp; fue Fr. Diego de la Magdalena en el"
""
"a&ntilde;o de 1554. En ese entonces se le dio el nombre de ""<U+0080><U+009C>San Sebasti&aacute;n"
""
"del Agua del Venado""<U+0080><U+009D>. Se le da la categor&iacute;a de municipio&nbsp; el"
""
"8 de octubre de 1827 en el decreto N&uacute;m. 61. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">El territorio donde ahora se asienta el municipio de Venado estuvo recorrido"
""
"en la &eacute;poca prehisp&aacute;nica por los salvajes chichimecas, nombre"
""
"gen&eacute;rico con que se designaron distintas tribus chichimecas que"
""
"exist&iacute;an en el altiplano potosino seg&uacute;n escritos de los religiosos"
""
"del siglo XVI, lo habitaban: en la parte sur los llamados cuachichiles"
""
"o guachichiles, en tanto que en la parte norte en una buena extensi&oacute;n"
""
"viv&iacute;an los llamados negritos."
"<p>Se dice que los chichimecas hab&iacute;an llegado all&iacute; en el"
"  "
"  siglo XIII a ra&iacute;z de la ca&iacute;da de Tula o Tollan, la gran metr&oacute;poli"
"  "
"  tolteca y se extinguieron totalmente hasta ya entrado el siglo XVII; por"
"  "
"  su parte los llamados negritos, los encontramos en esa regi&oacute;n todav&iacute;a"
"  "
"  en el siglo XVIII a trav&eacute;s de sus descendientes, aunque en estado"
"  "
"  de extinci&oacute;n, durante la &eacute;poca colonial una regular congregaci&oacute;n"
"  "
"  de ellos se encontraba en el pueblo de Venado y estaban localizados en"
"  "
"  un barrio seg&uacute;n se dice. </p>"
"<p>Durante casi todo el siglo XVI esta regi&oacute;n estaba casi despoblada"
"  "
"  y los grupos que all&iacute; habitaban no dejaron ning&uacute;n testimonio"
"  "
"  de sus eventuales asentamientos, quiz&aacute; por ser n&oacute;madas no"
"  "
"  merecieron que all&iacute; se establecieran entonces los religiosos misioneros. </p>"
"<p>Quiz&aacute; el primer fraile doctrinero que estuvo en el territorio"
"  "
"  del hoy municipio de Venado fue Fray Diego de la Magdalena; parece que"
"  "
"  su entrada a estas tierras fue en 1554 y gasto cerca de cuarenta a&ntilde;os"
"  "
"  en la conversi&oacute;n de los guachichiles,&nbsp; anduvo por muchos lugares:"
"  "
"  por <a href=""24015a.html"">Charcas</a>, San Miguel <a href=""24021a.html"">Mexquitic</a>, <a href=""24028a.html"">San Luis Potos&iacute;</a>, <a href=""24032a.html"">Santa"
"  "
"  Mar&iacute;a del R&iacute;o</a>, <a href=""http://www.guanajuato.gob.mx/municipios/"">San"
"  "
"  Luis de la Paz</a>, <a href=""24025a.html"">Salinas</a> del Pe&ntilde;&oacute;n"
"  "
"  Blanco y Venado.&nbsp; Fray Diego de la Magdalena y el capit&aacute;n Miguel"
"  "
"  Caldera hab&iacute;an logrado que los indios se congregar&aacute;n en algunas"
"  "
"  partes reducidos a paz, &eacute;sto fue en sus principios el origen de"
"  "
"  las nuevas fundaciones de varios conventos entre ellos el del Agua del"
"  "
"  Venado, hasta que en 1590 ya estando pacificada la naci&oacute;n guachichil,"
"  "
"  el capit&aacute;n Miguel Caldera, fray Diego y algunos caciques de esa"
"  "
"  parcialidad ind&iacute;gena fueron a la <a href=""http://www.df.gob.mx/"">ciudad"
"  "
"  de M&eacute;xico</a> a entrevistarse con el Virrey don Luis de Velazco.&nbsp; </p>"
"<p>El Virrey resolvi&oacute; que considerable n&uacute;mero de familias"
"  "
"  de </p>"
"Tlaxcala</a> vinieran a estas tierras como pobladores de colonizaci&oacute;n; se convino"
""
"que los tlaxcaltecas vendr&iacute;an con sus familias, se les guardar&iacute;a"
""
"a ellas y sus descendientes los privilegios de hidalgu&iacute;a que ya"
""
"les estaban concedidos, ser&iacute;an libres de todo tributo, servicio"
""
"personal o alcabala, vivir&iacute;an en barrio aparte sin que indio de"
""
"otra naci&oacute;n o espa&ntilde;ol se metiera entre ellos, se les repartir&iacute;an"
""
"solares para fincar y tierras para labrar dentro de tres leguas de su pueblo,"
""
"tambi&eacute;n se les suministrar&iacute;a manutenci&oacute;n durante determinado"
""
"tiempo.&nbsp; Bajo estas condiciones vendr&iacute;an los tlaxcaltecas a"
""
"estas tierras que ahora son territorio del estado potosino, para ese objeto"
""
"all&iacute; se empadronaron cuatrocientas familias que en efecto vinieron"
""
"todos al mando de don Buenaventura de Paz, nieto del famoso guerrero Xicot&eacute;ncatl.&nbsp;"
"<p>Lo relativo al reparto de las colonias de tlaxcaltecas, el 11 de agosto"
"  "
"  de 1591 se resolvi&oacute; que se hicieran varias poblaciones, la &uacute;ltima"
"  "
"  ser&iacute;a Saltillo, y a su paso por la congregaci&oacute;n de guachichiles"
"  "
"  de San Sebasti&aacute;n del Agua de Venado se acord&oacute; que una colonia"
"  "
"  de familias tlaxcaltecas quedar&aacute; all&iacute;, pero ese lugar no"
"  "
"  estaba despoblado, all&iacute; exist&iacute;a, desde a&ntilde;os antes"
"  "
"  un numeroso grupo de ind&iacute;genas asentados en paz que los hab&iacute;a"
"  "
"  congregado el capit&aacute;n Gabriel Ortiz Fuenmayor.&nbsp; Entre los guachichiles"
"  "
"  de all&iacute;, hab&iacute;a muchos de la casta llamados negritos, y principales"
"  "
"  de aquella naci&oacute;n eran: don Juan Escaname, don Bartolom&eacute;"
"  "
"  Chanola y don Juan Pedro as&iacute; como don Francisco Tomaqui.&nbsp; No"
"  "
"  se unieron por el matrimonio a las familias tlaxcaltecas, sino que se mantuvieron"
"  "
"  en aislamiento y muy pronto se extinguieron los de San Luis y Mexquitic."
"  "
"  Los de El Venado llevaron una vida miserable, rayana en la esclavitud,"
"  "
"  bajo la presi&oacute;n de advenedizos, que disfrutaban las tierras o las"
"  "
"  arrendaban en condiciones en que los ind&iacute;genas no alcanzaban provecho. </p>"
"<p>El pueblo de Venado pronto tuvo un ""<U+0080><U+009C>protector""<U+0080><U+009D> lo fue el conquistador"
"  "
"  Juan de la Hija de 1592 a 1607 a &eacute;l seguramente le toc&oacute; defender"
"  "
"  a los indios de Venado de las continuas invasiones, despojos y otros abusos"
"  "
"  que sufr&iacute;an de parte de los hacendados espa&ntilde;oles lim&iacute;trofes"
"  "
"  que codiciaban las tierras y aguas del pueblo.&nbsp; </p>"
"<p>Hab&iacute;a un alto inter&eacute;s de los soberanos espa&ntilde;oles"
"  "
"  de mantener la paz y la quietud del reino, dando a los ind&iacute;genas"
"  "
"  un trato paternal, no consintiendo que los vecinos y otras personas, les"
"  "
"  hicieran molestias y otras vejaciones, ni se sirvieran de ellos contra"
"  "
"  su voluntad, se quer&iacute;a que los Capitanes conquistadores se convirtieran"
"  "
"  en protectores de sus antiguos enemigos ind&iacute;genas, manifest&aacute;ndose"
"  "
"  hacia los indios en forma de lo que se llam&oacute; ""<U+0080><U+009C>Regalos de Paz""<U+0080><U+009D> y"
"  "
"  comprend&iacute;an: abastecimiento de alimentos si su cosecha se malograba,"
"  "
"  distribuciones anuales de ropa, donativos para la construcci&oacute;n de"
"  "
"  las misiones y su conservaci&oacute;n para estimular los esfuerzos de los"
"  "
"  religiosos; pero esto dur&oacute; el limitado tiempo de la evangelizaci&oacute;n;"
"  "
"  ayud&oacute; efectivamente al proceso de consolidar la conquista, pero"
"  "
"  despu&eacute;s hubo de abandonar esta pol&iacute;tica conciliadora y desde"
"  "
"  entonces hasta el siglo XIX los ind&iacute;genas se encontraron frente"
"  "
"  a frente, en litigios interminables contra los colonizadores espa&ntilde;oles,"
"  "
"  hacendados y encomenderos. </p>"
"<p>&nbsp;</p>"
"<div align=""center""><img width=""266"" src=""24045/24h045-01.jpg""alt=""templo cat&oacute;lico en venado""/></div>"
"<p>La persistente repetici&oacute;n de los despojos sufridos por los ind&iacute;genas"
"  "
"  a manos de estos verdugos advenedizos. Acaso estos inhumanos tratos a que"
"  "
"  fueron sometidos, aceleraron la desaparici&oacute;n de la poblaci&oacute;n"
"  "
"  ind&iacute;gena. En 1616, Gabriel Ortiz Fuenmayor, hasta entonces justicia"
"  "
"  y protector de ellos declar&oacute; que ""<U+0080><U+009C>en este pueblo de San Luis se"
"  "
"  ve no haber hoy un indio chichimeca, con haber sido de las mayores congregaciones"
"  "
"  que se hizo en esta frontera""<U+0080><U+009D>.&nbsp; Por los actos delictuosos que los"
"  "
"  espa&ntilde;oles comet&iacute;an en contra de los indios del Venado, y"
"  "
"  al efecto mencion&oacute; por sus nombres a los responsables que eran Alonso"
"  "
"  de &Aacute;vila, su yerno Pedro Monz&oacute;n, Bartolom&eacute; de Mendoza,"
"  "
"  Diego Coronado, Isabel de Coca y dice que de ellos y de otros se quejaban"
"  "
"  los naturales ante el Alcalde Mayor de San Luis que por entonces lo era"
"  "
"  don Pedro Salazar; &eacute;ste decidi&oacute; obrar severamente y el 4"
"  "
"  de julio de 1616 orden&oacute; a Juan de la Hija, Teniente de Justicia"
"  "
"  en el Venado, que bajo ciertas penas hiciera salir dentro de treinta d&iacute;as"
"  "
"  a Monz&oacute;n, Mendoza, Coronado y otros cualesquier, espa&ntilde;ol,"
"  "
"  mestizo, negros y mulatos. </p>"
"<p>A&ntilde;os despu&eacute;s en el pueblo de San Sebasti&aacute;n Agua"
"  "
"  del Venado y en otros lugares se manifest&oacute; entre los indios cierta"
"  "
"  conmoci&oacute;n que fue tomando caracteres alarmantes y hasta se lleg&oacute;"
"  "
"  a tener un alzamiento ind&iacute;gena en los a&ntilde;os de 1629 y 1630,"
"  "
"  los naturales se quejaron de malos tratamientos que recib&iacute;an de"
"  "
"  los espa&ntilde;oles; por su parte los ministros eclesi&aacute;sticos le"
"  "
"  informaron al Virrey Marqu&eacute;s de Cerralvo que la causa de ello era"
"  "
"  el que ya no les daban, provisiones de alimentos, carne, ni ropa.&nbsp;"
"  "
"  El Alcalde Mayor don Mart&iacute;n del Pozo orden&oacute; en 1630 que a"
"  "
"  los ind&iacute;genas del Venado se les dieran 500 novillos y fanegas de"
"  "
"  ma&iacute;z. </p>"
"<p>El pueblo de Venado recibi&oacute; la visita de don Mart&iacute;n de"
"  "
"  Mendalde el 17 de agosto de 1674 entonces Alcalde Mayor de San Luis, lleg&oacute;"
"  "
"  acompa&ntilde;ado de varios personajes de calidad y autoridad de San Luis;"
"  "
"  hubo de hospedarse en el convento, all&iacute; se manifest&oacute; una"
"  "
"  agria y descomedida actitud del Teniente Protector de los Indios el Capit&aacute;n"
"  "
"  Gonz&aacute;lez de Escalante, hubo cambio de palabras entre el Alcalde"
"  "
"  Mayor don Mart&iacute;n de Meldalde y el Capit&aacute;n Gonz&aacute;lez"
"  "
"  de Escalante por motivos de jurisdicci&oacute;n, mostr&aacute;ndose este"
"  "
"  inobediente y con falta de sumisi&oacute;n al Alcalde Mayor. Por lo que"
"  "
"  el Alcalde Mayor en uso de su autoridad le notifico prisi&oacute;n a Gonz&aacute;lez"
"  "
"  de Escalante. </p>"
"<p>Las tierras y aguas del Venado siempre excitaron la codicia de los estancieros,"
"  "
"  hacendados y advenedizos. </p>"
"<p>Los indios de Venado fueron siempre aconsejados, auxiliados y aun dirigidos"
"  "
"  por los frailes franciscanos.&nbsp; Entre ellos se distingui&oacute; fray"
"  "
"  Luis Hermoso, fue representante de los indios de San Sebasti&aacute;n del"
"  "
"  Venado en la defensa de sus tierras y aguas, en un largo litigio que debi&oacute;"
"  "
"  de haber formado gruesos legajos y haber tener muchas instancias, tanto"
"  "
"  as&iacute; que a&uacute;n lleg&oacute; a imprimirse, esto era excepcional"
"  "
"  en aquellos a&ntilde;os; este libro, que es una notable pieza jur&iacute;dica"
"  "
"  por ser asunto potosino se t&iacute;tulo ""<U+0080><U+009C>alegaci&oacute;n a favor de los"
"  "
"  indios de San Sebasti&aacute;n del Venado sobre sus derechos a las tierras"
"  "
"  y aguas que poseen""<U+0080><U+009D>. No sabemos la resoluci&oacute;n que debi&oacute; de"
"  "
"  haberse dictado con motivo de esa ""<U+0080><U+009C>alegaci&oacute;n""<U+0080><U+009D>, lo que s&iacute;"
"  "
"  consta repetidamente es que a&ntilde;os despu&eacute;s los indios de Venado"
"  "
"  continuaron litigando por sus derechos. </p>"
"<p>En la provincia potosina y en algunos otros lugares de la Nueva Espa&ntilde;a"
"  "
"  se iniciaron una serie de alborotos sociales de los ind&iacute;genas que"
"  "
"  exig&iacute;an en forma violenta y amenazadora determinadas peticiones;"
"  "
"  en San Luis estas conmociones evolucionaron hasta tomar caracteres de una"
"  "
"  sublevaci&oacute;n en contra de los espa&ntilde;oles y se les ha llamado"
"  "
"  como ""<U+0080><U+009C>los tumultos""<U+0080><U+009D>.&nbsp; </p>"
"<p>Fue entonces cuando grupos mineros de gentes, tanto de la plebe de San"
"  "
"  Luis y sus barrios, que entonces eran entidades independientes de la ciudad,"
"  "
"  como venidos de otros lugares como el <a href=""24009a.html"">Cerro de San"
"  "
"  Pedro</a>, <a href=""24035a.html"">Soledad</a>, <a href=""24032a.html"">Santa"
"  "
"  Mar&iacute;a del R&iacute;o</a>, San Nicol&aacute;s del Armadillo, Valle"
"  "
"  de San Francisco (ahora municipio de&nbsp; <a href=""24050a.html"">Villa de"
"  "
"  Reyes</a>) todos ellos llamados com&uacute;nmente como ""<U+0080><U+009C>Los Serranos""<U+0080><U+009D> invadieron"
"  "
"  en diversas ocasiones a la ciudad causando la natural zozobra y terror"
"  "
"  por los excesos cometidos. Esos esc&aacute;ndalos p&uacute;blicos ensangrentaron"
"  "
"  a la ciudad y pueblos de su jurisdicci&oacute;n desde mayo a octubre de"
"  "
"  1767. </p>"
"<p>Fueron puestos presos los cabecillas de los amotinados y a viva fuerza"
"  "
"  se consumo la expulsi&oacute;n de los padres jesuitas, hecho que no ten&iacute;a"
"  "
"  ninguna relaci&oacute;n con la causa de los motines. Lo cierto es que fue"
"  "
"  el pueblo de Venado uno de los que se significaron en esta grav&iacute;sima"
"  "
"  conmoci&oacute;n. </p>"
"<p>Con lo anterior se deja ver que gran parte de los vecinos de Venado"
"  "
"  secundaban abiertamente la causa de los tumultuarios de San Luis y a&uacute;n"
"  "
"  hab&iacute;an cometido los mismos actos delictuosos, ya para entonces,"
"  "
"  el 10 de julio venia en camino hacia San Luis el visitador Jos&eacute;"
"  "
"  de G&aacute;lvez con su tropa armada dispuesto a restablecer el orden y"
"  "
"  castigar severamente a todos los responsables: a poco se supo que ya estaban"
"  "
"  presos muchos de ellos y que se hab&iacute;an iniciado las averiguaciones"
"  "
"  consiguientes. </p>"
"<p>El 12 de septiembre se dict&oacute; la sentencia contra los naturales"
"  "
"  del Venado y la Hedionda (hoy ciudad Moctezuma). Se orden&oacute; instalar"
"  "
"  una horca en la plaza p&uacute;blica del pueblo de Venado, donde fueron"
"  "
"  ajusticiados los principales cabecillas del alzamiento. </p>"
"<p>Por el transcurso del tiempo hab&iacute;a crecido la poblaci&oacute;n"
"  "
"  de Venado, el cura doctrinero en su padr&oacute;n de 1788 contaba cerca"
"  "
"  de 13,000 feligreses en su jurisdicci&oacute;n. Los vecinos del pueblo"
"  "
"  ocurrieron al Virrey o Conde de Revillagigedo gestionando la restituci&oacute;n"
"  "
"  de las tierras de que antes gozaban y que los hab&iacute;an perdido por"
"  "
"  virtud de la sentencia que en contra del pueblo hab&iacute;a dictado don"
"  "
"  Jos&eacute; G&aacute;lvez en 1767 como castigo por los tumultos all&iacute;"
"  "
"  registrados. De lo que resultaba que por el aumento de poblaci&oacute;n"
"  "
"  le eran insuficientes las tierras que les hab&iacute;an dejado. </p>"
"<p>Los promoventes apoyaron su petici&oacute;n afirmando haber sido constantes"
"  "
"  en estar sumisos a la autoridad real y al efecto rindieron informaci&oacute;n"
"  "
"  y pruebas pertinentes, acabando por solicitar tambi&eacute;n, se les restituyera"
"  "
"  el privilegio que antes ten&iacute;an sobre poder elegir sus gobernadores"
"  "
"  y dem&aacute;s oficiales de su gobierno y acompa&ntilde;aron debido testimonio"
"  "
"  de todo lo anterior. </p>"
"<p>El Virrey Revillagigedo dio cuenta al Rey sobre estas peticiones el"
"  "
"  31 de diciembre de 1792. Por su parte el soberano turn&oacute; el asunto"
"  "
"  al consejo de Indias y este alto cuerpo tard&oacute; en resolver cerca"
"  "
"  de cuatro a&ntilde;os pues fue hasta el 18 de diciembre de 1796 cuando"
"  "
"  expidi&oacute; la c&eacute;dula en la que se orden&oacute;: <br />"
"  ""<U+0080><U+009C>Conceder a los indios del Venado y la Hedionda desde luego el privilegio"
"  "
"  de pueblos, para que vuelvan a elegir gobernadores y oficios concejiles,"
"  "
"  conforme lo ejecutaban por las concesiones anteriores a la sentencia del"
"  "
"  a&ntilde;o de mil setecientos sesenta y siete; y por lo tocante a las tierras"
"  "
"  que no est&aacute;n vendidas y s&oacute;lo se disfrutan por otros colonos"
"  "
"  en arrendamiento o bajo de un moderado canon: os ordeno y mando atend&aacute;is"
"  "
"  a los expresados indios, sin perjuicio de tercero y seg&uacute;n lo permitan"
"  "
"  las circunstancias, dejando a vuestra justificaci&oacute;n y arbitrio,"
"  "
"  como al de esa Junta Superior, por ser as&iacute; mi voluntad...""<U+0080><U+009D> </p>"
"<p>A&ntilde;os despu&eacute;s se conmovi&oacute; la Nueva Espa&ntilde;a"
"  "
"  con la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">rebeli&oacute;n"
"  "
"  iniciada en Dolores por el cura Hidalgo</a>. El pueblo de Venado se manifest&oacute;"
"  "
"  desde luego como sumiso al gobierno virreinal y su fidelidad la demostr&oacute;"
"  "
"  de una manera tan evidente como que all&iacute;, en ese pueblo se organiz&oacute;"
"  "
"  el batall&oacute;n de infanter&iacute;a llamado ""<U+0080><U+009C>de los tamarindos""<U+0080><U+009D> que"
"  "
"  se distingui&oacute; en diversos combates a las &oacute;rdenes de don Juan"
"  "
"  Nepomuceno de Oviedo, administrador de la hacienda de Bocas, incorporado"
"  "
"  al ej&eacute;rcito realista del brigadier F&eacute;lix Mar&iacute;a Calleja"
"  "
"  en su campa&ntilde;a contra los insurgentes. </p>"
"<p>Para entonces el ej&eacute;rcito de Calleja hab&iacute;a combatido contra"
"  "
"  la chusma insurgente en tres ocasiones que fueron las de Aculco, Guanajuato"
"  "
"  y Calder&oacute;n y el cura Hidalgo y los suyos, con los restos de su fuerza"
"  "
"  derrotada y casi desecha se dirig&iacute;a hac&iacute;a el norte. Sali&oacute;"
"  "
"  de Zacatecas a fines de enero de 1811 y fue pasando a marchas lentas por"
"  "
"  Ojo Caliente, la hacienda del Carro (hoy Villa Gonz&aacute;lez Ortega),"
"  "
"  Salinas del Pe&ntilde;&oacute;n Blanco y las haciendas de Cruces y Guanam&eacute;,"
"  "
"  as&iacute; lleg&oacute; a Venado al mediod&iacute;a del primero de febrero. </p>"
"<p>All&iacute; viv&iacute;a entonces un muchacho llamado Jos&eacute; Morales"
"  "
"  y muchos a&ntilde;os despu&eacute;s escribi&oacute; una relaci&oacute;n"
"  "
"  sobre lo que vio en aquellos d&iacute;as...""<U+0080><U+009D>cuando paso Hidalgo, s&oacute;lo"
"  "
"  hab&iacute;a en el Venado tres casas principales: las tres eran de espa&ntilde;oles"
"  "
"  y una pertenec&iacute;a a Francisco Fajardo, Intendente o Justicia Mayor,"
"  "
"  otra a Ram&oacute;n Guerrero y la &uacute;ltima estaba ocupada por una"
"  "
"  tienda y era de F&eacute;lix Sol&iacute;s. Los soldados acamparon en la"
"  "
"  plaza de San Miguel, que est&aacute; al norte de la poblaci&oacute;n, junto"
"  "
"  a la loma que sigue el mismo rumbo; antes de abandonar la poblaci&oacute;n"
"  "
"  reparti&oacute; Hidalgo mucho dinero a los pobres...""<U+0080><U+009D>&nbsp; </p>"
"<p>Hidalgo habit&oacute; una casa que esta frente del antiguo convento"
"  "
"  de San Francisco o sea a un costado de la Iglesia. Fueron s&oacute;lo tres"
"  "
"  d&iacute;as los que all&iacute; estuvo el cura Hidalgo. Se logr&oacute;"
"  "
"  la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> Nacional y se suscribi&oacute; el Acta de la Independencia en 1821, se"
"  "
"  instal&oacute; el ef&iacute;mero imperio de Agust&iacute;n de Iturbide"
"  "
"  que termin&oacute; en 1823 y al a&ntilde;o siguiente de 1824 se promulg&oacute;"
"  "
"  la Constituci&oacute;n Pol&iacute;tica de la Rep&uacute;blica que declar&oacute;"
"  "
"  la existencia del Estado Libre y Soberano de San Luis Potos&iacute; donde"
"  "
"  se instal&oacute; el Congreso Constituyente para discutir y aprobar la"
"  "
"  Constituci&oacute;n Pol&iacute;tica del Estado. </p>"
"<p>El d&iacute;a 8 de octubre de 1827 fue dictado el decreto N&ordm; 61"
"  "
"  por la Legislatura del Estado, sobre renovaci&oacute;n de ayuntamientos"
"  "
"  y otras disposiciones relativas en cuyo decreto, articulo 25 ya se menciono"
"  "
"  a Venado como uno de los ayuntamientos del Estado. Luego entonces en esta"
"  "
"  fecha es la erecci&oacute;n del Municipio de Venado, all&iacute; se dijo"
"  "
"  que su ayuntamiento estar&iacute;a constituido por dos Alcaldes, seis Regidores"
"  "
"  y dos Procuradores S&iacute;ndicos. </p>"
"<p>Fue hasta el 26 de abril de 1830 cuando la Legislatura del Estado dict&oacute;"
"  "
"  su decreto N&ordm; 68 sobre Arreglo de Municipios, all&iacute; se orden&oacute;"
"  "
"  en su art&iacute;culo 23 lo siguiente: </p>"
"<p>""<U+0080><U+009C>23.- La ciudad de Venado: su municipio ser&aacute; lo que hoy reconoce"
"  "
"  con el agregado de la hacienda de Guanam&eacute;, hasta los linderos de"
"  "
"  Cruces por el sur y l&iacute;nea recta de &eacute;stos de oriente a poniente"
"  "
"  con inclusi&oacute;n de las tierras que dividida, exceptuando las demarcadas"
"  "
"  a Charcas""<U+0080><U+009D>. </p>"
"<p>El nombre de Guanam&eacute; es palabra del idioma guachichil y es una"
"  "
"  de las pocas palabras que a&uacute;n se conservan de esa lengua. En el"
"  "
"  sitio de lo que fue la hacienda de Zapihuanam&eacute;, tambi&eacute;n nombre"
"  "
"  guachichil del que se deriv&oacute; el nombre de Guanam&eacute; como se"
"  "
"  llam&oacute;"
"  "
"  despu&eacute;s esa rica hacienda ganadera. </p>"
"<p>Fue en el siglo XVIII cuando la hacienda de Guanam&eacute; estuvo en"
"  "
"  su mayor auge. </p>"
"<p>Durante la &eacute;poca de la Guerra de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> se dijo que esta hacienda de Guanam&eacute; ten&iacute;a una extensi&oacute;n"
"  "
"  de 400,000 cuatrocientas mil hect&aacute;reas. Otra Hacienda y muy importante"
"  "
"  del ahora municipio de Venado fue la hacienda de Coronado. Sus or&iacute;genes"
"  "
"  se remontan hacia los principios del siglo XVIII. Debe tenerse como cierto"
"  "
"  que este latifundio originalmente fue la merced de un sitio de ganado mayor"
"  "
"  y cuatro caballer&iacute;as de tierra otorgado en mayo de 1722 a don Nicol&aacute;s"
"  "
"  Coronado. Por entonces un sitio de ganado mayor equival&iacute;a a 1,775"
"  "
"  mil setecientas setenta hect&aacute;reas de terreno y deb&iacute;a de poblarse"
"  "
"  dentro de un a&ntilde;o con quinientas cabezas de ganado mayor. </p>"
"<p>Por ello debemos suponer fundadamente que este estanciero fue seguramente"
"  "
"  quien introdujo la ganader&iacute;a en esta zona fincando con ello la base"
"  "
"  de la propiedad ganadera de esa regi&oacute;n. </p>"
"<p>Sobrevino la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> y poco despu&eacute;s se iniciaron los repartos agrarios. </p>"
"<p>En los a&ntilde;os veinte y a&uacute;n en los treinta de este siglo"
"  "
"  fueron numerosas las afectaciones agrarias y el propietario se ve&iacute;a"
"  "
"  impedido de impulsar all&iacute; los ganados bovinos y solamente hab&iacute;a"
"  "
"  algunos chinchorros de cabras de los ejidatarios; don Jos&eacute; Hern&aacute;ndez"
"  "
"  Guerra trat&oacute; con ellos compr&aacute;ndoles la leche que produc&iacute;an"
"  "
"  las cabras y comenz&oacute; a hacer el producto llamado cajeta que es un"
"  "
"  dulce que nunca se hab&iacute;a hecho aqu&iacute; en forma industrial. </p>"
"<p>Como la producci&oacute;n de leche de cabra en esa hacienda resultaba"
"  "
"  insuficiente, el se&ntilde;or Hern&aacute;ndez Guerra se vio en la necesidad"
"  "
"  de aviar a sus mismos ejidatarios para fomentar la cr&iacute;a del ganado"
"  "
"  cabr&iacute;o. En estos prestamos personales invirti&oacute; las primeras"
"  "
"  ganancias. <br />"
"  Al poco tiempo su producto, convenientemente envasado y presentado"
"  "
"  invadi&oacute; los mercados de las plazas vecinas de San Luis, se extendi&oacute;&nbsp;"
"  "
"  hacia toda la Rep&uacute;blica y se comenz&oacute; a exportar a los Estados"
"  "
"  Unidos con gran &eacute;xito.&nbsp; </p>"
"<p>Los habitantes del municipio de Venado vieron pasar en febrero de 1847"
"  "
"  las divisiones de infanter&iacute;a&nbsp; del Ej&eacute;rcito Nacional"
"  "
"  que iban al norte a enfrentarse con los invasores norteamericanos. Los"
"  "
"  cuerpos del ejercito mexicano ven&iacute;an desde las haciendas del Pe&ntilde;asco"
"  "
"  y de Bocas, del pueblo de San Jer&oacute;nimo de la Hedionda, hoy Moctezuma"
"  "
"  y de otros lugares, hab&iacute;a un fr&iacute;o riguroso y sigui&oacute;"
"  "
"  el temporal con lluvia, el 11 de febrero cay&oacute; una nevada y los hombres"
"  "
"  de nuestro ejercito, con hambre y sed de cuarenta y ocho horas presentaron"
"  "
"  combate a las fuerzas norteamericanas del general Taylor, primero en Aguanueva"
"  "
"  donde derrotaron y dispersaron al 2&ordm; regimiento de Infanter&iacute;a"
"  "
"  de Indiana obligando a retroceder a los rifleros de Marshall. </p>"
"<p>Despu&eacute;s se dio la gloriosa batalla de Angostura pero el general"
"  "
"  Santa Anna orden&oacute; la retirada que represent&oacute; para M&eacute;xico"
"  "
"  una formidable derrota. El desecho ej&eacute;rcito mexicano se retiraba"
"  "
"  hacia San Luis Potos&iacute;. Los habitantes de la poblaci&oacute;n de"
"  "
"  Venado vieron pasar algunos cuerpos militares, un doloroso desfile en el"
"  "
"  que ven&iacute;an en la delantera los mutilados, los m&aacute;s graves"
"  "
"  en camillas formadas con horcones de palos, los menos dolientes en carretas"
"  "
"  tiradas por bueyes, all&iacute; muchos soldados impedidos de incorporarse"
"  "
"  a sus filas se quedaron en Venado auxiliados por los vecinos del pueblo.&nbsp; </p>"
"<p>A los pocos meses y en ese mismo a&ntilde;o de 1847 una gran partida"
"  "
"  de indios b&aacute;rbaros desprendida de los confines del norte atraves&oacute;"
"  "
"  el desierto asolando algunos pueblos, haciendas y rancher&iacute;as invadiendo"
"  "
"  los municipios de Catorce y Venado, sufri&oacute; la invasi&oacute;n de"
"  "
"  ochocientos salvajes en su territorio, las fuerzas federales y del Estado"
"  "
"  que marcharon a proteger al departamento del Venado atacaron a los indios"
"  "
"  en la Loma de los Zapotes, cerca de Morterillos; esas fuerzas se compusieron"
"  "
"  de 160 dragones y 80 infantes, de los cuales s&oacute;lo quedaron 12 soldados"
"  "
"  de caballer&iacute;a. Perecieron a manos de los b&aacute;rbaros 148 dragones"
"  "
"  y toda la infanter&iacute;a, seg&uacute;n parte oficial rendido por el"
"  "
"  Alcalde 1&ordm; de la Hedionda (hoy Moctezuma). Esta noticia alarm&oacute;"
"  "
"  terriblemente a los vecinos de la capital, temiendo que despu&eacute;s"
"  "
"  de ese triunfo de los salvajes y siendo la escasa la fuerza que hab&iacute;a"
"  "
"  de guarnici&oacute;n, se atrevieran a penetrar a ella o se aproximaran"
"  "
"  a las villas suburbias. </p>"
"<p>Todav&iacute;a no se repon&iacute;a el pueblo de Venado de las calamidades"
"  "
"  sufridas cuando el 18 de diciembre de 1849 se present&oacute; all&iacute;"
"  "
"  la terrible epidemia del C&oacute;lera Morbo que antes hab&iacute;a atacado"
"  "
"  a Monterrey, Matamoros y Salinas donde estuvo por 2 meses y hubo all&iacute;"
"  "
"  136 v&iacute;ctimas. El gobierno comision&oacute; a Venado al doctor don"
"  "
"  Jos&eacute; Marks. All&iacute; cobr&oacute; fama con un m&eacute;todo curativo"
"  "
"  suyo, seg&uacute;n se supo, daba excelente resultado. </p>"
"<p>El 5 de febrero de 1857 fue promulgada la nueva Constituci&oacute;n"
"  "
"  Pol&iacute;tica de la Rep&uacute;blica. El Partido conservador no acepto"
"  "
"  ese c&oacute;digo pol&iacute;tico y en la ciudad de M&eacute;xico se pronunci&oacute;"
"  "
"  el Plan de Tacubaya contra la Constituci&oacute;n el 17 de diciembre de"
"  "
"  1857. En San Luis fue secundado este plan el 29 del mismo diciembre por"
"  "
"  el comandante general don Mariano Morett lo conmin&oacute; para que se"
"  "
"  adhiriera a &eacute;l, pero &eacute;l insisti&oacute; en su negativa. </p>"
"<p>El gobernador Eulalio Degollado ten&iacute;a bajo su mando la fuerza"
"  "
"  nacional que estaba reconcentrada en el convento del Carmen, en tanto que"
"  "
"  los pronunciados con el Gral. Morett a la cabeza estaban posesionados del"
"  "
"  convento de San Francisco. El se&ntilde;or Degollado comprendi&oacute;"
"  "
"  que toda resistencia ser&iacute;a in&uacute;til porque era m&aacute;s numerosa"
"  "
"  la fuerza militar del Gral. Morett, entonces decidi&oacute; abandonar la"
"  "
"  ciudad con algunas compa&ntilde;&iacute;as de la guardia nacional y sali&oacute;"
"  "
"  una noche de la ciudad, con rumbo hacia el norte llegando a la ciudad de"
"  "
"  Venado donde estableci&oacute; su gobierno. </p>"
"<p>Mientras tanto en San Luis quedo el Gral. Morett asumiendo los mandos"
"  "
"  pol&iacute;tico y militar, pero por breves d&iacute;as Venado fue la capital"
"  "
"  del Estado en aquella &eacute;poca. </p>"
"<p>Por entonces se encendi&oacute; en todo el pa&iacute;s la sangrienta"
"  "
"  Guerra de Reforma, liberales y conservadores debatieron encarnizadamente"
"  "
"  sus principios y termino esta guerra fraticida en 1860, poco despu&eacute;s"
"  "
"  vino la Intervenci&oacute;n Francesa el presidente de la Rep&uacute;blica,"
"  "
"  Lic. don Benito Ju&aacute;rez dispuso que los poderes de la Uni&oacute;n"
"  "
"  se trasladaran a San Luis Potos&iacute;, a donde lleg&oacute; con su familia"
"  "
"  y ministros el 9 de junio de 1863 y aqu&iacute; estuvo hasta el 22 de diciembre"
"  "
"  de ese a&ntilde;o cuando Tom&aacute;s Mej&iacute;a y sus traidores ocuparon"
"  "
"  la hacienda del Jaral y sus avanzados llegaron hasta <a href=""24032a.html"">Santa"
"  "
"  Mar&iacute;a del R&iacute;o</a>, fue entonces cuando el Sr. Ju&aacute;rez"
"  "
"  decidi&oacute; abandonar San Luis Potos&iacute; iniciando su ruta hacia"
"  "
"  el norte, llegando a Venado el d&iacute;a 25 s&oacute;lo de paso para rendir"
"  "
"  jornada en <a href=""24015a.html"">Charcas</a>, apenas debi&oacute; tener"
"  "
"  tiempo para recibir los parabienes de las autoridades y de los vecinos,"
"  "
"  por entonces no hab&iacute;a m&aacute;s novedad que la de don Marcos Garc&iacute;a"
"  "
"  Ramos, por concesi&oacute;n que hab&iacute;a obtenido desde 1862 hab&iacute;a"
"  "
"  terminado all&iacute; la construcci&oacute;n de una importante fabrica"
"  "
"  de hilados y tejidos de algod&oacute;n que ya estaba funcionando, pero"
"  "
"  hab&iacute;a un litigio con la se&ntilde;ora Francisca Paula de P&eacute;rez&nbsp;"
"  "
"  G&aacute;lvez y Obreg&oacute;n por su incumplimiento en el suministro de"
"  "
"  la gran cantidad de madera necesaria. </p>"
"<p>La f&aacute;brica de hilados de algod&oacute;n, llamada Guadalupe, all&iacute;"
"  "
"  instalada por don Marcos Garc&iacute;a Ramos mov&iacute;a sus telares con"
"  "
"  la fuerza de la gran rueda hidr&aacute;ulica dispuesta en la parte caudalosa"
"  "
"  del r&iacute;o y seg&uacute;n la concesi&oacute;n otorgada por el Ayuntamiento"
"  "
"  el 5 de febrero de 1863 s&oacute;lo se pod&iacute;a disponer desde las"
"  "
"  seis de la ma&ntilde;ana hasta las seis de la tarde, con excepci&oacute;n"
"  "
"  de los domingos y d&iacute;as feriados. Desde entonces esa fabrica represento"
"  "
"  para Venado una importante fuente de trabajo, en donde se ocupaban varias"
"  "
"  docenas de hombres y mujeres. </p>"
"<p>Diez a&ntilde;os despu&eacute;s, en 1873 esa f&aacute;brica de hilados"
"  "
"  pas&oacute; a poder de la importante negociaci&oacute;n J. H. Bahnsen y"
"  "
"  C&iacute;a. que ten&iacute;a su casa matriz en la ciudad de San Luis Potos&iacute;,"
"  "
"  pero hab&iacute;a algunas reclamaciones del Ayuntamiento de Venado por"
"  "
"  cuanto al uso del agua, avenidas las partes se pact&oacute; una nueva escritura"
"  "
"  el 12 de febrero de 1874. Sin embargo al poco tiempo continuaron las reclamaciones"
"  "
"  del ayuntamiento, esta vez por los perjuicios sufridos por los due&ntilde;os"
"  "
"  de las huertas y labores agr&iacute;colas al no recibir el suficiente caudal"
"  "
"  de agua para el riego, pues se dijo que indebidamente la casa Bahnsen la"
"  "
"  aprovechaba fuera del horario convenido. </p>"
"<p>Este asunto fue resuelto administrativamente en definitiva muchos a&ntilde;os"
"  "
"  despu&eacute;s seg&uacute;n escritura p&uacute;blica de fecha 12 de noviembre"
"  "
"  de 1900, otorgada en San Luis Potos&iacute; entre las partes: por el ayuntamiento"
"  "
"  de Venado, el Sr. Jes&uacute;s G. Hern&aacute;ndez, como S&iacute;ndico"
"  "
"  Primero Municipal y por la otra parte el se&ntilde;or Guillermo R. Petterson"
"  "
"  con su personalidad de Gerente de la Empresa J.H. Bahnsen y Compa&ntilde;&iacute;a. </p>"
"<p>En octubre de 1898 los vecinos de Venado estaban de fiesta, como que"
"  "
"  el Ayuntamiento de la ciudad hab&iacute;a inaugurado recientemente el servicio"
"  "
"  de alumbrado p&uacute;blico. Esta noticia, sin mayores datos la refiri&oacute;"
"  "
"  el peri&oacute;dico potosino La &Eacute;poca, en el n&uacute;mero 5 del"
"  "
"  16 de octubre de ese a&ntilde;o. </p>"
"<p>El 15 de septiembre de 1913, el Gobernador interino general Francisco"
"  "
"  Romero rindi&oacute; su informe de Gobierno y en se dijo que varias poblaciones"
"  "
"  del Estado hab&iacute;an ca&iacute;do en poder de los alzados, entre ellas"
"  "
"  las de Venado donde se hab&iacute;an cometido todo g&eacute;nero de depredaciones,"
"  "
"  se hab&iacute;a puesto en libertad a los presos y se tuvo que lamentar"
"  "
"  el incendio de las oficinas p&uacute;blicas y por ello desaparecieron los"
"  "
"  archivos que all&iacute; hab&iacute;a. </p>"
"<p>En noviembre de 1913 los alzados asaltaron la hacienda de Coronado,"
"  "
"  donde robaron caballada, pasturas y cuanto quisieron y al retirarse se"
"  "
"  llevaron presos a los dependientes de esa Hacienda, por cuyo rescate exig&iacute;an"
"  "
"  la cantidad de 600 pesos. </p>"
"<p>El 30 de enero de 1915 las fuerzas constitucionalistas que se encontraban"
"  "
"  posesionadas de Venado evacuaron esa plaza, estaban mandadas por el general"
"  "
"  Herminio &Aacute;lvarez quien se dec&iacute;a ""<U+0080><U+009C>Gobernador y Comandante"
"  "
"  Militar""<U+0080><U+009D>. </p>"
"<p>Fue durante la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> cuando en la ciudad de Venado se instal&oacute; el alumbrado p&uacute;blico"
"  "
"  el&eacute;ctrico, pues el que entonces all&iacute; hab&iacute;a sido inaugurado"
"  "
"  desde 1898, esta mejora p&uacute;blica del alumbrado el&eacute;ctrico tanto"
"  "
"  en la plaza principal como en algunas calles se debi&oacute; a la generosa"
"  "
"  donaci&oacute;n que seg&uacute;n se dijo hab&iacute;a sido hecha por el"
"  "
"  gerente de la f&aacute;brica de hilados que all&iacute; exist&iacute;a.&nbsp; </p>"
"<p>Debe aclararse que para entonces esta f&aacute;brica de hilados ya no"
"  "
"  era propiedad de la Casa J. H. Bahnsen y C&iacute;a., sino que hab&iacute;a"
"  "
"  sido vendida al Sr. Hilario Torres fuerte capitalista de la ciudad de Le&oacute;n,"
"  "
"  Gto., el d&iacute;a 11 de septiembre de 1905, quien seguramente la regenteaba"
"  "
"  cuando su gerente o representante, de quien no se sabe su nombre, de acuerdo"
"  "
"  con el Ayuntamiento de la Ciudad de Venado, ced&iacute;a gratuitamente"
"  "
"  al pueblo, el fluido el&eacute;ctrico que ya se generaba en la planta particular"
"  "
"  de la fabrica de hilados.&nbsp; </p>"
"<p>A mediados del a&ntilde;o 1917 en que ya hab&iacute;a cesado la furia"
"  "
"  revolucionaria y gobernaba el estado potosino el general Juan Barrag&aacute;n"
"  "
"  se quejo seg&uacute;n los historiadores de la:&nbsp; ""<U+0080><U+009C>...Mala situaci&oacute;n"
"  "
"  militar del Estado sigue asumiendo grandes proporciones... la guarnici&oacute;n"
"  "
"  de Venado, perteneciente al general Miguel M. Acosta, se neg&oacute; a"
"  "
"  obedecer... se pronunci&oacute; poniendo preso al Mayor Jefe de la Guarnici&oacute;n"
"  "
"  y una vez que lo desarmaron le quitaron el uniforme y se entregaron al"
"  "
"  esc&aacute;ndalo m&aacute;s desenfrenado, saqueando las principales casas"
"  "
"  de comercio y se apoderaron de los caballos de los vecinos para irse a"
"  "
"  incorporar a la sierra con los Cedillo""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Flavio B. Ayala (1885-&iquest;?)</strong><br />"
"  Naci&oacute; en Venado. Pol&iacute;tico de renombre, luchador social"
""
"muy joven se afili&oacute; al Club Liberal ""<U+0080><U+009C>Ponciano Arriaga""<U+0080><U+009D>. Fue maestro"
""
"mec&aacute;nico, siempre tom&oacute; parte activa en las cuestiones sociales"
""
"que se agitaban de una manera incipiente en los diferentes c&iacute;rculos"
""
"obreristas, destaco como dirigente o l&iacute;der en algunos gremios, alternaba"
""
"sus labores, con actividades pol&iacute;ticas que lo llevaron a ser Diputado"
""
"de la Legislatura Local de 1917-1919 y en la siguiente 1919-1921, form&oacute;"
""
"parte del Partido Regional Cooperativista y en 1920 apoyado por varios"
""
"partidos fue electo Diputado al <a href=""http://www.cddhcu.gob.mx/"">Congreso"
""
"de la Uni&oacute;n</a> cargo que desempe&ntilde;o hasta 1923. </p>"
"  <p>Flavio F. Carlos.- Naci&oacute; en la Hacienda de Guanam&eacute; municipio"
"    "
"    de Venado en 1864 y falleci&oacute; en S.L.P., el 26 de octubre de 1944."
"    "
"    M&uacute;sico y escritor. Escribi&oacute; varios libros para la ense&ntilde;anza"
"    "
"    musical entre ellos; una Teor&iacute;a de la Transportaci&oacute;n, en"
"    "
"    1897 y Nuevas Orientaciones para la Ense&ntilde;anza de la Lectura de M&uacute;sica,"
"    "
"    Teor&iacute;a y Pr&aacute;ctica, Memoria del Primer Congreso Nacional de"
"    "
"    M&uacute;sica celebrado en la ciudad de M&eacute;xico del 2 al 14 de septiembre"
"    "
"    de 1926, Lectura Musical, Concurso Infantil publicado en M&eacute;xico"
"    "
"    en 1939. </p>"
"  <p><strong>Le&oacute;n Garc&iacute;a (&iquest;?-1972)</strong><br />"
"    Naci&oacute; en Venado S.L.P. Falleci&oacute; en <a href=""http://www.df.gob.mx/"">M&eacute;xico,"
"    "
"    D.F</a>., el 12 de enero de 1972. Su primera actividad fue como aprendiz"
"    "
"    de Electricista, logr&oacute; organizar el Sindicato de Electricistas de"
"    "
"    la Rep&uacute;blica Mexicana (secci&oacute;n San Luis) fue el primer Secretario"
"    "
"    de esta Organizaci&oacute;n en 1920. Precursor del Sindicalismo en S.L.P."
"    "
"    Estuvo afiliado al Partido que sosten&iacute;a en el poder al Profesor"
"    "
"    Aurelio Manrique, Gobernador del Estado, pero al caer este fue objeto de"
"    "
"    persecuci&oacute;n por los enemigos de Manrique entre ellos el General"
"    "
"    Saturnino Cedillo Garc&iacute;a tuvo que huir, incorpor&aacute;ndose a"
"    "
"    la causa agrarista al lado del Profesor Graciano S&aacute;nchez que comandaba"
"    "
"    un regimiento un regimiento agrarista en la Huasteca Potosina. Se uni&oacute;"
"    "
"    al grupo formado por el Ing. Vicente Salgado P&aacute;ez, Enrique Flores"
"    "
"    Mag&oacute;n, Ing. Ad&aacute;n Ram&iacute;rez L&oacute;pez, Lic. Javier"
"    "
"    Rojo G&oacute;mez, Lic. Emilio Portes Gil, quienes realizaron diversas"
"    "
"    actividades que culminaron con la fundaci&oacute;n de la Confederaci&oacute;n"
"    "
"    Campesina Mexicana (C.C.M.) en mayo de 1933. Este grupo, que cumpl&iacute;a"
"    "
"    ordenes del Presidente General L&aacute;zaro C&aacute;rdenas convoc&oacute;"
"    "
"    a una asamblea constitutiva donde se discutieron los estatutos de la Confederaci&oacute;n"
"    "
"    Nacional Campesina (C.N.C.) que fue fundada el 28 de agosto de 1938, donde"
"    "
"    ocup&oacute; el cargo de Secretario General Suplente. Fue Secretario de"
"    "
"    Acci&oacute;n Agraria en el Partido Nacional Revolucionario, Diputado Federal"
"    "
"  por San Luis Potos&iacute;, Senador de la Rep&uacute;blica en dos Legislaturas. </p>"
"  <p>Otros cargos p&uacute;blicos que desempe&ntilde;o: <br />"
"    Vocal Ejecutivo de la Comisi&oacute;n Nacional de Colonizaci&oacute;n,"
"    "
"    en el r&eacute;gimen del Presidente Ruiz Cort&iacute;nez. <br />"
"    Jefe de Oficina de Quejas de la Presidencia de la Rep&uacute;blica"
"    "
"    durante el peri&oacute;do del Presidente L&oacute;pez Mateos. <br />"
"    Coordinador General de la Secretaria de Agricultura y Ganader&iacute;a. </p>"
"  <p><strong>Manuel Moreno Rodr&iacute;guez (1889-1975)</strong><br />"
"    Abogdo. Naci&oacute; en Venado. Falleci&oacute; en San Luis Potos&iacute;"
"    "
"    el 4 de noviembre. En 1912 se inscribi&oacute; como alumno interno en el"
"    "
"    Instituto Cient&iacute;fico y Literario del Estado, en 1920 fue designado"
"    "
"    Juez Menor de San Luis Potos&iacute;, cargo que desempe&ntilde;o hasta"
"    "
"    principios de 1921 en que fue nombrado Secretario de Ayuntamiento. <br />"
"    En 1923, Diputado Electo a la Legislatura Local. <br />"
"    En 1925, fue nombrado apoderado de Ferrocarriles Nacionales de M&eacute;xico. <br />"
"    Fue catedr&aacute;tico en la <a href=""http://www.uaslp.mx/"">Universidad"
"    "
"    Aut&oacute;noma de San Luis Potos&iacute;</a>, hasta su jubilaci&oacute;n"
"    "
"    en 1967. <br />"
"    En 1940 fue nombrado Magistrado del <a href=""http://www.stjslp.gob.mx"">Supremo"
"    "
"    Tribunal de Justicia del Estado</a> puesto que desempe&ntilde;&oacute;"
"    "
"    durante 2 per&iacute;odos consecutivos de 4 a&ntilde;os cada uno. <br />"
"    En 1948 fue nombrado S&iacute;ndico del Ayuntamiento de la Capital. <br />"
"    En 1967 fue designado Director de la Escuela de Jurisprudencia, fundador"
"    "
"  y director de la Escuela Preparatoria Nocturna. </p>"
"  <p><strong>Francisco Padr&oacute;n Puyou (1910-&iquest;?) </strong><br />"
"    M&eacute;dico. Naci&oacute; en Venado S.L.P., en marzo. Estudi&oacute;"
"    "
"    medicina en la <a href=""http://www.unam.mx/"">U.N.A.M.</a>, se titul&oacute;"
"    "
"    de m&eacute;dico el 12 de marzo de 1936. <br />"
"    Catedr&aacute;tico de la U.A.S.L.P., en la escuela de Medicina. <br />"
"    Jefe del Servicio de Pediatr&iacute;a en el Hospital Central. <br />"
"    Director del <a href=""http://www.imss.gob.mx/"">I.M.S.S.</a> <br />"
"    Diputado Federal. <br />"
"    Recluido en su domicilio se ha dedicado a la pintura de caballete."
"    "
"    Sus numerosos escritos cient&iacute;ficos se encuentran dispersos en varias"
"    "
"  publicaciones. </p>"
"  <p><strong>Manuel Rodr&iacute;guez Mart&iacute;nez (1881-&iquest;?) </strong><br />"
"    Abogado. Naci&oacute; en Venado S.L.P., en junio. Siendo a&uacute;n"
"    "
"    estudiante de Leyes en 1904 fue nombrado Secretario del Juzgado Segundo"
"    "
"    del Ramo Civil en esta capital. <br />"
"    En 1914 aparece como Regidor Suplente del Ayuntamiento de la capital. <br />"
"    En 1916 result&oacute; electo como S&iacute;ndico del Ayuntamiento. <br />"
"    Fue electo otra vez como S&iacute;ndico para los a&ntilde;os 1921-1922"
"    "
"    pero fue cargo que no ocup&oacute; porque tambi&eacute;n hab&iacute;a sido"
"    "
"    electo como Diputado de la Legislatura Local, puesto que desempe&ntilde;o"
"    "
"    de 1921 a 1923, en septiembre de 1922 fungi&oacute; como Gobernador Interino"
"    "
"  del Estado. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1554</td>"
"    <td>Fray"
"    "
"    Diego de la Magdalena inici&oacute; en el municipio la cristianizaci&oacute;n"
"    "
"    de los ind&iacute;genas.</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1629"
"    "
"    y 1630</td>"
"    <td>Se"
"    "
"    registr&oacute; un levantamiento ind&iacute;gena debido a los maltratos"
"    "
"    recibidos.</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1767</td>"
"    <td>Una"
"    "
"    sentencia a favor de Jos&eacute; G&aacute;lvez, despoj&oacute;&nbsp; a"
"    "
"    los ind&iacute;genas de sus tierras.</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1796</td>"
"    <td>Se"
"    "
"    les concedi&oacute; a los ind&iacute;genas en litigio el territorio de"
"    "
"    la Hedionda para que en el eligieran nuevos gobernantes e hicieran de &eacute;se"
"    "
"    su lugar de residencia.</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1810</td>"
"    <td>El"
"    "
"    pueblo cont&oacute; con un batall&oacute;n de infanter&iacute;a llamado"
"    "
"    &quot;Los Tamarindos&quot;, estos combat&iacute;an contra los insurgentes al mando"
"    "
"    de Juan Nepomuceno de Oviedo.</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1849</td>"
"    <td>Durante"
"    "
"    dos meses se registr&oacute; una epidemia de c&oacute;lera que dej&oacute;"
"    "
"    muchos muertos.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1915</td>"
"    <td>&nbsp;Las"
"    "
"    fuerzas constitucionales al mando del general Herminio &Aacute;lvarez abandonaron"
"    "
"    la plaza.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m045.jpg"" alt=""Municipio Venado"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte norte del estado, en"
""
"la zona altiplano, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"101&ordm;06""<U+0080><U+0099> de longitud oeste y 22&ordm;56""<U+0080><U+0099> de latitud norte, con un altura"
""
"de 1,790 metros sobre el nivel del mar. Sus l&iacute;mites son:&nbsp; al"
""
"norte, <a href=""24015a.html"">Charcas;</a>&nbsp; al este, <a href=""24047a.html"">Villa"
""
"de Guadalupe</a> y <a href=""24051a.html"">Villa Hidalgo</a>;&nbsp; al sur, <a href=""24022a.html"">Moctezuma</a>;&nbsp;"
""
"al oeste, <a href=""24025a.html"">Salinas de Hidalgo</a>. Su distancia aproximada"
""
"a la capital del estado es de 113 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio, de acuerdo al Sistema Integral de"
""
"Informaci&oacute;n Geogr&aacute;fica y Estad&iacute;stica, del <a href=""http://www.inegi.gob.mx"">INEGI</a> al a&ntilde;o 2000,&nbsp; es de 1,294.3 km<sup>2 </sup>y representa el"
""
"2.01% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Al noreste del municipio se encuentra la sierra de Coronado, que tiene"
""
"alturas hasta de 2,650 metros y se forman peque&ntilde;as serran&iacute;as"
""
"con los l&iacute;mites del municipio de Charcas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio carece de corrientes superficiales importantes.&nbsp; Existen"
""
"solamente pozos a cielo abierto de poca profundidad, los mantos acu&iacute;feros"
""
"son la &uacute;nica soluci&oacute;n para incorporar &aacute;reas de riego;"
""
"algunos pozos ya perforados han reportado alta salinidad con bajo contenido"
""
"de sodio.&nbsp; Algunos arroyos intermitentes son:&nbsp; Arroyo Ca&ntilde;ada"
""
"Verde, cruza el municipio de Venado y Magdalenas, en el extremo suroeste"
""
"se encuentra el Arroyo El Tule y cruzando la cabecera municipal el Arroyo"
""
"de Los Elotes y entre otros de menor importancia que se localizan en el"
""
"territorio son:&nbsp; El Culebra, El Laurel, El Sotol, Las Canteritas y"
""
"el Tepoz&aacute;n.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Se define como semi seco templado, domina la parte poniente del municipio"
""
"del centro al sur, en la parte central seco semi c&aacute;lido; al oriente"
""
"una franja de seco semi c&aacute;lido, en el extremo noreste una porci&oacute;n"
""
"de seco semi c&aacute;lido. La precipitaci&oacute;n pluvial anual en el"
""
"municipio es de 460 mm.; la temperatura media anual es de 18.5&ordm;C,"
""
"con una m&aacute;xima absoluta de 37.7&ordm;C que se presenta en mayor"
""
"y julio y una m&iacute;nima absoluta de 3&ordm;C para el mes de enero. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Predomina el matorral des&eacute;rtico, micr&oacute;filo espinoso, nopalera,"
"    "
"    izotal y pastizal; las principales especies de estas combinaciones que"
"    "
"    existen en el municipio son:&nbsp; gobernadora, mezquite, huizache, hojas&eacute;n,"
"    "
"    granjeno, castela, corolaria, guayule, candelilla, maguey, lechuguilla,"
"    "
"    guapilla, sotol, palma china, palma loca, candelabros, &oacute;rganos y"
"    "
"  teteches. </p>"
"  <p><strong>Fauna</strong> </p>"
"  <p>Se caracteriza por las especies dominantes como:&nbsp; liebre,"
"    "
"  venado, aves silvestres, v&iacute;bora de cascabel y roedores.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"sus tierras de cultivo agricola y pastos para la cria de ganado.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Sedimentarios de formaci&oacute;n coluvial aluvial, de textura media"
""
"que predomina en todo el municipio, apto para el pastoreo, ganado menor,"
""
"ovino y caprino. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con: </p>"
"  <p>Templo Parroquial, con un frontispicio neocl&aacute;sico en arenisca"
"  "
"  rosa. <br />"
"  Ex Hacienda de Guanam&eacute;, con fachada de cantera labrada y sombr&iacute;o"
"  "
"  estilo neocl&aacute;sico. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24045/24t045-01.jpg""alt=""acueducto de vendao""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 1&ordm; al 8 de diciembre y se"
"  "
"  lleva a cabo la festividad en honor a La Pur&iacute;sima Concepci&oacute;n.&nbsp;"
"  "
"  El d&iacute;a 08 se realiza feria popular, m&uacute;sica y Danza de Matlachines. </p>"
"  <p>Se tiene como tradici&oacute;n festejar en el mes de mayo a la Santa"
"    "
"  Cruz y al Se&ntilde;or de las Injurias.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elabora:&nbsp; Dulces, objetos de cer&aacute;mica, costales y morrales"
""
"de henequ&eacute;n; barricas y barril&iacute;cos en madera de mezquite,"
""
"canoas y cestos de carrizo, as&iacute; como ajuares de sillas de montar. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son:&nbsp; Conejo ixtlero y enchiladas rojas. </p>"
"  <p>Bebida.-&nbsp; Mezcal, pulque y aguamiel  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> Parroquia del pueblo, levantada por los Franciscanos.&nbsp; Es un edificio"
"    "
"    con una hermosa y alta torre y un frontispicio neocl&aacute;sico en arenisca"
"    "
"    rosa.</li>"
"    <li> Capilla de San Diego.</li>"
"    <li> Capilla de San Cayetano.</li>"
"    <li> Capilla del Se&ntilde;or de las Injurias.</li>"
"    <li> Antigua Hacienda de Guanam&eacute;.</li>"
"    <li> Manantial El Sauco.</li>"
"    <li> Acueducto.</li>"
"    <li> Los Siete Callejones.</li>"
"    <li> Balneario Ojo de Agua.</li>"
"  </ul>"
"  <b>Servicios Tur&iacute;sticos</b>"
"  <p>El municipio cuenta con dos hoteles de una estrella y uno de clase econ&oacute;mica. <br />"
"    As&iacute; mismo, cuenta con 5 restaurantes, diversas fondas y varios"
"    "
"    establecimientos de clase econ&oacute;mica. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24045/24t045-02.jpg""alt=""vista parcial del acueducto""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio se encuentra integrado por 115 localidades, donde la mayor"
""
"concentraci&oacute;n de poblaci&oacute;n se localiza en Venado cabecera"
""
"municipal y en las localidades de: Polocote de Arriba, Santa Rita, La Trinidad,"
""
"Guanam&eacute; y Los Remedios con m&aacute;s de 500 habitantes.</td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2150-2018</strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    5 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales Comisiones del Ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Gobernaci&oacute;n </td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a Preventiva y Transito </td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Servicios P&uacute;blicos </td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La Constituci&oacute;n Pol&iacute;tica del Estado, La Ley Org&aacute;nica"
"    "
"    del Municipio Libre y El Bando de Polic&iacute;a y Buen Gobierno de su"
"    "
"    Municipio. </p>"
"  <p><strong>Regidor</strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Oficial&iacute;a del Registro Civil:</strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Polic&iacute;a Municipal</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Limpia y Aseo P&uacute;blico</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de las actividades de limpia y aseo p&uacute;blico"
"    "
"    dentro del territorio Municipal, invitando para tal fin a la sociedad en"
"    "
"    general a participar manteniendo limpio su municipio. </p>"
"  <p><strong>Tr&aacute;nsito Municipal </strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Rastro Municipal</strong></p>"
"  <p>Funci&oacute;n.- Tiene por objeto vigilar y supervisar que los Rastros"
"    "
"    existentes cuenten con el permiso municipal, as&iacute; como supervisar"
"    "
"    que el sacrificio de ganado porcino, bovino, caprino, aves y otros destinados"
"    "
"    a la alimentaci&oacute;n urbana cumplan con las normas que se dicten sobre"
"    "
"    la materia. </p>"
"  <p><strong>Panteones</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de regular el establecimiento, el uso, las"
"    "
"    actividades, el funcionamiento, conservaci&oacute;n y operaci&oacute;n"
"    "
"    de los Cementerios que se encuentran dentro del Municipio, constituyendo"
"    "
"    un servicio p&uacute;blico que comprende la inhumaci&oacute;n, exhumaci&oacute;n,"
"    "
"    reinhumaci&oacute;n y cremaci&oacute;n de cad&aacute;veres y restos humanos"
"    "
"  &aacute;ridos o cremados. </p>"
"  <p><strong>Mercados </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar las actividades relativas"
"    "
"    a la administraci&oacute;n, preservaci&oacute;n y explotaci&oacute;n del"
"    "
"    servicio p&uacute;blico de mercados, asimismo vigila el cumplimiento que"
"    "
"    las normas, pol&iacute;ticas y procedimientos para el control, administraci&oacute;n,"
"    "
"    inspecci&oacute;n y vigilancia de las plazas, &aacute;reas p&uacute;blicas,"
"    "
"    pisos y mercados se dicten al respecto, relativo a su ocupaci&oacute;n"
"    "
"  por los particulares que se dediquen en ellas al ejercicio del comercio.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Cuarto Local"
"    </center></td>"
"    <td><center>"
"    &nbsp;Salinas"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Primero Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Matehuala"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 10 de octubre de 1995</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""402""class=""textabla"">"
"  <tr>"
"   <td width=""211""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""83""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""70""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td> Benigno "
"   Zu&ntilde;iga Ram&iacute;rez</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Rodolfo Candelario Coca</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Magdaleno Z&uacute;&ntilde;iga Ram&iacute;rez</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Rodolfo Sergio Ram&iacute;rez</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Salvador Espinoza</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Zamarripa Ram&iacute;rez</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Guillermo &Aacute;lvarez Mart&iacute;n</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Mart&iacute;nez Mart&iacute;nez</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ignacio Villagran P&eacute;rez</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Zamarripa Ram&iacute;rez</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jacinto S&aacute;nchez L&oacute;pez</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Mart&iacute;nez Mart&iacute;nez</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan Torres Trejo</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Luis Mart&iacute;nez D&aacute;valos</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Mart&iacute;nez Mart&iacute;nez</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mart&iacute;n &Aacute;lvarez Mart&iacute;nez</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; "
"   Luis Medina Ortiz</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Guillermo Mart&iacute;nez Guerra </td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Andr&eacute;s Candelaria Mart&iacute;nez</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jorge Alberto Gutierrez Reyes </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> luis Gutierrez Reyes</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Mart<U+00ED>n <U+00C1>lvarez Mart<U+00ED>nez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PVEM</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Venado, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Venado del Estado de San Luis Potos&iacute;</b>, Centro de"
"    "
"    Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Venado.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;.</span> <!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 045 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
