"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Villa Hidalgo"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Villa Hidalgo"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""195"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Villa Hidalgo"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Al norte de lo que es hoy la cabecera municipal se encuentra un jag&uuml;ey"
"   "
"   cuyo due&ntilde;o era Ambrosio Mart&iacute;nez, por tal motivo a este lugar"
"   "
"   se le denominaba ""<U+0080><U+009C>El Jag&uuml;ey de Ambrosio Mart&iacute;nez""<U+0080><U+009D>. Este lugar"
"   "
"   se fue poblando y dio origen al poblado llamado ""<U+0080><U+009C>San Jos&eacute; de los"
"   "
"   Picachos""<U+0080><U+009D>, debido&nbsp; a que en sus alrededores hay conos, cr&aacute;teres"
"   "
"   y xalapazcos (volcanes que nacen y mueren). </p>"
"   <p>Teniendo categor&iacute;a de congregaci&oacute;n, sus habitantes, solicitaron"
"   "
"   que se elevara de categor&iacute;a pol&iacute;tica, por lo que pas&oacute;"
"   "
"   a ser fracci&oacute;n del municipio de la capital, llam&aacute;ndosele"
"   "
"   oficialmente fracci&oacute;n del tanquecito seguramente le fue impuesto"
"   "
"   en raz&oacute;n del Jag&uuml;ey casi inmediato al pueblo. </p>"
"   <p>Esta fracci&oacute;n del tanquecito fue elevada a la categor&iacute;a"
"   "
"   de municipio en el a&ntilde;o de 1857 con el nombre de Villa Hidalgo para"
"   "
"   honrar al Padre de la Patria; nombre que poco duro pues a fines de ese"
"   "
"   mismo a&ntilde;o fue cambiado por el de Villa Iturbide, el cual ostento"
"   "
"   por largos a&ntilde;os. </p>"
"   <p>Fue en el a&ntilde;o de 1928 que la <a href=""http://www.congresoslp.gob.mx/"">Legislatura"
"   "
"   local</a>, dict&oacute; su decreto por medio del cual se orden&oacute;"
"   "
"   cambiar de nombre a este municipio y cabecera, que en lo sucesivo deb&iacute;a"
"   "
"  llamarse Villa Hidalgo.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""408"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""195"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio en donde se encuentra asentado el municipio de Villa Hidalgo,"
"  "
"  estuvo habitado en la antig&uuml;edad por los ind&iacute;genas salvajes"
"  "
"  a quienes se les ha designado con el nombre de cuachichiles o guachichiles"
"  "
"  en los documentos antiguos, las cr&oacute;nicas de los frailes misioneros"
"  "
"  y los escritos de los historiadores de &eacute;pocas posteriores. </p>"
"  <p>Sus costumbres las describi&oacute; en 1571, el autor del texto llamado"
"    "
"    ""<U+0080><U+009C>Guerra de los Chichimecas""<U+0080><U+009D>, identificado como Gonzalo de las Casas; quien"
"    "
"    nos refiere que estos salvajes no ten&iacute;an ninguna religi&oacute;n;"
"    "
"    que eran en extremo crueles hasta la brutalidad, que a sus prisioneros,"
"    "
"    estando vivos, ya fueran hombres o mujeres, les arrancaban la cabellera"
"    "
"    con el cuero, dejando el casco mondo ""<U+0080><U+009C>como corona de un fraile""<U+0080><U+009D>, las que"
"    "
"    se colgaban por detr&aacute;s, como insignias de trofeo. </p>"
"  <p>En el siglo XVII comenz&oacute; en algunos lugares de esta regi&oacute;n"
"    "
"    la penetraci&oacute;n pac&iacute;fica de la colonizaci&oacute;n espa&ntilde;ola,"
"    "
"    siendo digno de destacarse, el hecho de que hasta entonces no llegaron"
"    "
"    aqu&iacute; frailes misioneros en obras de evangelizar como ya hab&iacute;an"
"    "
"    llegado a otros lugares desde muchos a&ntilde;os antes, y seguramente ello"
"    "
"    se debi&oacute; a que no hab&iacute;a poblaci&oacute;n ind&iacute;gena"
"    "
"    que cristianizar. Ni tampoco llegaron espa&ntilde;oles mineros buscando"
"    "
"    minerales que explotar, pues en este territorio no los hubo.&nbsp; Fue"
"    "
"    as&iacute; como el territorio del actual municipio de Villa Hidalgo permaneci&oacute;"
"    "
"    ignorado durante el siglo XVI, no hab&iacute;a poblaci&oacute;n ind&iacute;gena"
"    "
"    estable, no hubo doctrina cristiana de frailes misioneros, ni hubo tampoco"
"    "
"    codicia de espa&ntilde;oles mineros. </p>"
"  <p>Por otra parte el Ing. don Octaviano Cabrera Ipi&ntilde;a nos informa"
"    "
"    de su obra ""<U+0080><U+009C>San Luis Potos&iacute; y su territorio""<U+0080><U+009D>, que con motivo del"
"    "
"    terremoto registrado all&iacute; en el pueblo de Iturbide, ahora llamado"
"    "
"    ""<U+0080><U+009C>Villa Hidalgo""<U+0080><U+009D>, por entonces se dijo aqu&iacute; en San Luis que esa localidad"
"    "
"    hab&iacute;a quedado totalmente destruida y que se hizo una colecta general,"
"    "
"    para recabar fondos para la reconstrucci&oacute;n del pueblo, a continuaci&oacute;n"
"    "
"    explica que la existencia de esos conos, cr&aacute;teres y xalapazcos que"
"    "
"    hay all&iacute;, son manifestaciones volc&aacute;nicas que se encuentran"
"    "
"    en todo el territorio potosino y que pueden juzgarse como relativamente"
"    "
"    recientes desde el punto de vista de las remotas &eacute;pocas de la formaci&oacute;n"
"    "
"    del planeta y al efecto, este autor cita algunos paroxismos tel&uacute;ricos"
"    "
"    registrados en territorio del estado como en Pozo del Carmen y en <a href=""24019a.html"">Lagunillas</a>,"
"    "
"    S.L.P. </p>"
"  <p>La topograf&iacute;a de Villa Hidalgo se caracteriza singularmente por"
"    "
"    tener esos conos, que son manifestaciones de la actividad volc&aacute;nica"
"    "
"    de &eacute;pocas remot&iacute;simas, por ello este pueblo se llam&oacute;"
"    "
"    originalmente San Jos&eacute; de los Picachos en referencia a estos prominentes"
"    "
"    conos, que son elementos distintivos del lugar. </p>"
"  <p>En la voluminosa memoria del Gobierno del Ing. don Blas Escontr&iacute;a,"
"    "
"    publicada en 1903 se refiere que en el a&ntilde;o de 1900 el Gobierno del"
"    "
"    Estado, el municipio de Iturbide (ahora Villa Hidalgo) y varios vecinos"
"    "
"    hicieron la noria para surtir de agua potable al vecindario y adem&aacute;s"
"    "
"    se compr&oacute; un molino de viento a&eacute;reomotriz, para la misma"
"    "
"    noria, todo lo cual fue inaugurado el 2 de abril de ese a&ntilde;o y que"
"    "
"    el municipio y varios vecinos hicieron la recomposici&oacute;n de 16 glorietas"
"    "
"    de la plaza principal, estas obras fueron inauguradas el d&iacute;a 5 de"
"    "
"    mayo de ese a&ntilde;o de 1900. </p>"
"  <p>En 1946 fue amplificado el territorio del municipio de Villa Hidalgo,"
"    "
"    pues por decreto N&ordm; 51 del 7 de octubre de 1946, publicado en el Peri&oacute;dico"
"    "
"    Oficial del Estado&nbsp; N&ordm; 81 del 10 de octubre de 1946 se orden&oacute;"
"    "
"    que quedaban suprimidos varios municipios, entre ellos el de Villa de Arista"
"    "
"    y el art&iacute;culo 6&ordm; de ese decreto orden&oacute; que el territorio"
"    "
"    que hab&iacute;a pertenecido al extinto municipio de Villa de Arista, ser&iacute;a"
"    "
"    parte integrante del municipio de Villa Hidalgo. </p>"
"  <p>En el municipio de Villa Hidalgo es notable el manantial llamado El"
"    "
"    Cuate, con producci&oacute;n de tres litros por segundo que provee del"
"    "
"    vital l&iacute;quido a los habitantes de esa localidad en sus m&aacute;s"
"    "
"    indispensables necesidades. </p>"
"  <p>Es importante e interesante lo que el Ing. Cabrera Ipi&ntilde;a nos"
"    "
"    informa, sobre el xalapazco que existe en el lugar llamado La Joya de este"
"    "
"    municipio de Villa Hidalgo y sobre el caballo f&oacute;sil encontrado en"
"    "
"    las cercan&iacute;as de este sitio: </p>"
"  <p>""<U+0080><U+009C>Un poco m&aacute;s lejos, hacia el noreste y a cosa de 3 kil&oacute;metros"
"    "
"    de la carretera, existe el famoso cr&aacute;ter de ""<U+0080><U+009C>La Joya""<U+0080><U+009D>, tambi&eacute;n"
"    "
"    abierto sobre un cerro de calizas por otra explosi&oacute;n.&nbsp; Este"
"    "
"    cr&aacute;ter, con di&aacute;metro de un kil&oacute;metro y profundidad"
"    "
"    de 300 metros, es digno de verse;&nbsp; el fondo esta seco y poco azolvado,"
"    "
"    pudiendo apreciarse desde all&iacute; los enormes abismos que form&oacute;"
"    "
"    y la distorsi&oacute;n de los primitivos mantos de rocas sedimentarias;"
"    "
"    a su alrededor tiene una alta corona de tobas, formada por el escombro"
"    "
"    de las rocas rotas y lanzadas al aire por la tremenda fuerza de los gases"
"    "
"  &iacute;gneos; estas tobas est&aacute;n formadas por trozos de caliza,"
"    "
"    lava volc&aacute;nica, cristales de olivina y limaduras de hierro; estos"
"    "
"    volcanes de explosi&oacute;n abren repentina y violentamente sus enormes"
"    "
"    cr&aacute;teres pero no arrojan emisiones de lava, terminando con esa sola"
"    "
"    gigantesca explosi&oacute;n, toda su actividad.&nbsp; </p>"
"  <p>Los antiguos mexicanos llamaron a este tipo de volc&aacute;n ""<U+0080><U+009C>xalapazcos""<U+0080><U+009D>"
"    "
"    (de xale - arena&nbsp; y&nbsp; apaxtle - vasija de barro), nombre que a&uacute;n"
"    "
"    se sigue usando en nuestra patria.&nbsp; El enorme volumen de escombros"
"    "
"    que lanz&oacute; la explosi&oacute;n de este xalapazco atrap&oacute; a"
"    "
"    una manada de caballos que pastaban en las laderas del cerro, sepult&aacute;ndolos"
"    "
"    bajo estos; m&aacute;s tarde el agua del arroyo erosion&oacute; las tobas,"
"    "
"    dejando al descubierto el molde de uno de ellos, por cuya favorable coincidencia"
"    "
"    podemos tener una idea aproximada de la &eacute;poca en que tuvo lugar"
"    "
"  este cataclismo. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;XVII"
"    </center></td>"
"    <td>Comenz&oacute;"
"    "
"    la penetraci&oacute;n espa&ntilde;ola en este territorio.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1900</td>"
"    <td>El"
"    "
"    municipio de Iturbide (ahora Villa Hidalgo) y varios vecinos hicieron la"
"    "
"    noria para surtir de agua potable al vecindario y adem&aacute;s se compr&oacute;"
"    "
"    un molino de viento.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m051.jpg"" alt=""Municipio Villa Hidalgo"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte centro norte del estado,&nbsp;"
""
"en la zona centro, la cabecera municipal tiene las siguientes coordenadas:"
""
"100&ordm;41""<U+0080><U+0099> de longitud oeste y 22&ordm;27""<U+0080><U+0099> de latitud norte, con una"
""
"altura de 1,670 metros sobre el nivel del mar.&nbsp; Sus l&iacute;mites"
""
"son:&nbsp; a norte, <a href=""24047a.html"">Villa de Guadalupe;&nbsp;</a> al este, <a href=""24017a.html"">Guadalc&aacute;zar</a> y <a href=""24008a.html"">Cerritos</a>;&nbsp;"
""
"al sur, <a href=""24004a.html"">Armadillo de los Infante</a>;&nbsp; al oeste, <a href=""24035a.html"">Soledad"
""
"de Graciano S&aacute;nchez</a>, <a href=""24028a.html"">San Luis Potos&iacute;</a>, <a href=""24056a.html"">Villa"
""
"de Arista</a>, <a href=""24022a.html"">Moctezuma </a>y <a href=""24045a.html"">Venado</a>.&nbsp;"
""
"Su distancia aproximada a la capital del estado es de 47 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio, de acuerdo al Sistema Integral de"
""
"informaci&oacute;n geogr&aacute;fica y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx"">INEGI</a>,&nbsp;"
""
"es de 1,520.4 km<sup>2</sup> y representa el 2.5% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">En su mayor&iacute;a est&aacute; asentado en una regi&oacute;n monta&ntilde;osa"
""
"por la sierra de Villa de Hidalgo y derivaciones de la sierra de <a href=""24017a.html"">Guadalc&aacute;zar</a>,"
""
"sierra del Tabl&oacute;n y sierra de Coronado y otra regi&oacute;n plana"
""
"formada por el Valle de Arista, adem&aacute;s las sierras con rumbo noroeste"
""
"presentan alto grado de fracturamiento y con rasgos de escurrimientos a"
""
"los peque&ntilde;os valles. Estas sierras son:&nbsp; Las Pilas, El Pollo"
""
"y Los Liebrillos.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En el norte del municipio existe la denominada sierra Las Pilas, de"
""
"la cual descienden los principales escurrimientos como los arroyos El Puente,"
""
"San Hilario, Las Minitas, El Columpio, Los Verdes y Los Quimiles; adem&aacute;s"
""
"en la parte noroeste existen algunos cuerpos de agua, como son:&nbsp; San"
""
"Lorenzo, Tanque de Epazote y Tanque Popeye; tambi&eacute;n existen otros"
""
"arroyos de menor importancia de car&aacute;cter intermitente.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Seco semi c&aacute;lido predomina en todo el centro del municipio, en"
""
"el noroeste y suroeste su clima es semi seco templado y en el sureste su"
""
"clima es semi seco.&nbsp; Su precipitaci&oacute;n pluvial anual es de 336"
""
"mm. Su temperatura media anual es de 18.6&ordm;C con una m&aacute;xima"
""
"absoluta de 40&ordm;C y una m&iacute;nima absoluta de 8&ordm;C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Los tipos de vegetaci&oacute;n se han definido por su fisonom&iacute;a"
"    "
"    y la forma de vida de sus especies dominantes.&nbsp; En este influyen&nbsp;"
"    "
"    los factores climatol&oacute;gicos, edafol&oacute;gicos y bi&oacute;ticos.&nbsp; </p>"
"  <p>El municipio se haya cubierto por una poblaci&oacute;n vegetal t&iacute;pica"
"    "
"    de las zonas &aacute;ridas, dentro de esta clasificaci&oacute;n se encuentran:&nbsp;"
"    "
"    matorral des&eacute;rtico micr&oacute;filo, matorral espinoso, nopalera,"
"    "
"    izotal, cardonal y pastizal, combinaciones que generan especies como:&nbsp;"
"    "
"    gobernadora, mezquite, castela, corolaria, lechuguilla, sotol, nopalera,"
"    "
"    yucas, cardones, garambullos, teteches y pastos como:&nbsp; navajita, lobero,"
"    "
"    salado y banderilla. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; venado,"
"    "
"    liebre, v&iacute;bora de cascabel, aves silvestres, tigrillo, tej&oacute;n,"
"    "
"  tlacuache y roedores.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"sus tierras de cultivo agricola y pastos para la cria de ganado.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Predomina el suelo litosol e&uacute;trico, asociado a xerosol c&aacute;lcico,"
""
"con textura media y con topograf&iacute;a que var&iacute;a de terrenos"
""
"planos a ligeramente ondulados, con pendientes menores al 8% hasta terrenos"
""
"monta&ntilde;osos, con pendientes mayores al 20%, entre los tipos principales"
""
"el municipio presenta xerosol, litosol, fluvisol y casta&ntilde;ozem.&nbsp;"
""
"Predomina el suelo agr&iacute;cola y ganadero. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan el 19 de marzo y es en honor a San"
"  "
"  Jos&eacute;. </p>"
"  <p>El 12 de diciembre se celebra la fiesta a la Virgen de Guadalupe en"
"    "
"  la ex-hacienda de Peotillos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Usan el de la regi&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el municipio de Villa Hidalgo se elaboran las siguientes artesan&iacute;as:"
""
"Objetos de piedra negra porosa, muebles y tallas de madera y mezquite. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Hay una variedad de platillos, dentro de los cuales son m&aacute;s representativos"
""
"los siguientes: Asado de boda, conejo ixtlero y codorniz. <br />"
"<br />"
"Dulces.- Charamusca y biznaga.<br />"
"<br />"
"Bebidas.- Mezcal, Pulque, Colonche y tepache.  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> La antigua hacienda de Peotillos cuyo casco se conserva.</li>"
"    <li> La casa de los Carmelitas</li>"
"    <li> Las trojes.</li>"
"    <li> La antigua hacienda de la Tapona con una noria antigua abovedada.</li>"
"    <li> En las cercan&iacute;as del cr&aacute;ter conocido como la Joya existen"
"    "
"    unas cuevas donde esta el famoso molde del ""<U+0080><U+009C>Equus Potosino""<U+0080><U+009D> y f&oacute;siles"
"    "
"    de plantas.</li>"
"  </ul>"
"  <b>Servicios Tur&iacute;sticos</b>"
"  <p>El municipio cuenta con un hotel de una estrella, 2 restaurantes y varios"
"    "
"  establecimientos de clase econ&oacute;mica.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal Villa Hidalgo</strong><br /> "
"  Sus principales actividades econ&oacute;micas es el"
"    "
"    comercio su numero de habitantes aproximado es de 3,600, tiene una distancia"
"    "
"    aproximada de la capital de 40 kil&oacute;metros. </p>"
"<p><strong>Principales localidades </strong></p>"
"  <p><strong>Peotillos</strong><br /> "
"    La actividad preponderante es la Agricultura y la Ganader&iacute;a"
"    "
"    seguido de la fabricaci&oacute;n de muebles de madera de mezquite y su"
"    "
"    numero de habitantes es de 2500, su distancia aproximada a la cabecera"
"    "
"    municipal es de 9 kil&oacute;metros. </p>"
"  <p><strong>Corcovada</strong><br /> "
"    Su actividad preponderante es la agricultura y la ganader&iacute;a"
"    "
"    su gente joven se traslada diariamente a la capital del estado a trabajar"
"    "
"    en la obra o labores dom&eacute;sticas, tiene una distancia aproximada"
"    "
"  de 11 kil&oacute;metros a la cabecera municipal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <p>Se integra de la siguiente manera: </p>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> Un S&iacute;ndico</li>"
"    <li> 6 regidores&nbsp;</li>"
"  </ul>"
"Principales comisiones del ayuntamiento <br />"
"&nbsp;"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Comisi&oacute;n</b>"
"  </center></td>"
"  <td><center>"
"  <b>Responsable</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> De Hacienda Municipal </td>"
"  <td><center>"
"  3er. Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> De Polic&iacute;a Preventiva y Tr&aacute;nsito </td>"
"  <td><center>"
"  S&iacute;ndico"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> De Salud Publica y Asistencia Social </td>"
"  <td><center>"
"  2o. Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> De Alumbrado Publico y Obras Publicas </td>"
"  <td><center>"
"  1er. Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td> De Educaci&oacute;n P&uacute;blica y Bibliotecas </td>"
"  <td><center>"
"  4o. Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>De Agua Potable, Alcantarillado y Saneamiento</td>"
"  <td><center>"
"  5o. Regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>De Cultura, Recreaci&oacute;n y Deporte</td>"
"  <td><center>"
"  6o. Regidor"
"  </center></td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p><strong>Principales Autoridades&nbsp; </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La Ley Org&aacute;nica del Municipio Libre y El Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la <a href=""www.sedesore.gob.mx"">Ley"
"    "
"    Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;</a>. </p>"
"  <p><strong>Secretario del Ayuntamiento </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Obras P&uacute;blicas</strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Polic&iacute;a Municipal</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"  de los habitantes y los transe&uacute;ntes.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 20 de octubre de 1995</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""400""class=""textabla"">"
"  <tr>"
"   <td width=""217""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""82""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""63"">&nbsp;</td>"
"  </tr>"
" <tr>"
"   <td> Jes&uacute;s G. Garc&iacute;a y Mart&iacute;n "
"   Carrizales</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Severo Osoria Puente</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Carlos Quilantan</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Andr&eacute;s Ramos Ortiz</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Leonel Serrato Pecina</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Tom&aacute;s Rosales L&oacute;pez&nbsp;</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Teodulo Guerrero&nbsp;</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mat&iacute;as Z&uacute;&ntilde;iga Palomo</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Refugio Quilantan Partida</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Arturo Negrete S.</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Enrique Rosales L&oacute;pez</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Genaro P&eacute;rez V&aacute;zquez</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Saida Mart&iacute;nez V.&nbsp;</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Martha Mar&iacute;a L&oacute;pez Reyna</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mariano Rivera Arroyo</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; "
"   Jon&aacute;s Alfaro Mart&iacute;nez</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Arturo Nemorio Rodr&iacute;guez "
"   Beltr&aacute;n</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan Ariel Ram&iacute;rez Hern&aacute;ndez</td>"
"   <td align=""center"">2006-2008</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Favian Gonzalez Espinoza</td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Carlos Vite Hern<U+00E1>ndez</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Gabriel Gut<U+00ED>errez Cort<U+00E9>z</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI-PVEM</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Villa Hidalgo, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Villa Hidalgo del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.sedena.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Villa Hidalgo.</p>"
"  <p> <!-- Fin de la tabla --><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;.</span></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 051 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
