"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Xilitla"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Xilitla"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Xilitla"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Este nombre es de ra&iacute;ces ind&iacute;genas del habla n&aacute;huatl"
"   "
"   o mexicano, Xilitla es un pueblo antiguo llamado anteriormente Taziol. </p>"
"   <p>El historiador Joaqu&iacute;n Meade public&oacute; dos distintas ra&iacute;ces"
"   "
"   de esta palabra: Xilitla ""<U+0080><U+009C>del Mexicano cili-tl&aacute;n, lugar de caracolillos""<U+0080><U+009D>."
"   "
"   Y a&ntilde;os despu&eacute;s nos ofrece otra interpretaci&oacute;n: </p>"
"   <p>Xilitla ""<U+0080><U+009C>de Xali-tl&aacute;n, entre la arena de o Cilitl&aacute;n, entre"
"   "
"   los caracolillos""<U+0080><U+009D>. </p>"
"   <p>Sin embargo el historiador don Joaqu&iacute;n Garc&iacute;a Icazbalceta,"
"   "
"   en su obra p&oacute;stuma Vocabulario del Mexicanismo, publicada por su"
"   "
"   hijo Don Luis Garc&iacute;a Pimentel nos explica que la palabra Xilitla"
"   "
"   deriva del nahua y que en esa lengua caracol se escribe Tequizhulcats y"
"   "
"   que Tl&aacute;n s&iacute; es lugar de. Y&nbsp; que Xilitla es Chili-tl&aacute;n,"
"   "
"   cuya equivalencia es: Chili= a chile y tl&aacute;n=a lugar de. <br />"
"   Por lo que en Mexicano quiere decir ""<U+0080><U+009C>Lugar de chile""<U+0080><U+009D>. </p>"
"   <p>El 19 de julio de 1826 seg&uacute;n decreto N&ordm; 46 se le da la categor&iacute;a"
"   "
"  de municipio.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El nombre de Xilitla es de ra&iacute;ces ind&iacute;genas del habla"
"  "
"  n&aacute;huatl o mexicano, se ha dicho que quiere decir lugar de caracoles"
"  "
"  y as&iacute; se ha admitido generalmente. Al&nbsp; lugar donde se encuentra"
"  "
"  este municipio, se le conoc&iacute;a por 2 nombres uno era por el cual"
"  "
"  los ind&iacute;genas huastecos lo llamaban Taziol y el otro como ya dijimos"
"  "
"  era Xilitla llamado as&iacute; por los ind&iacute;genas aztecas que habitaban"
"  "
"  esa regi&oacute;n una vez que el imperio azteca los hab&iacute;a dominado."
"  "
"  A la llegada de los misioneros Agustinos en el siglo XVI, fue designado"
"  "
"  eclesi&aacute;sticamente como ""<U+0080><U+009C>San Agust&iacute;n de la gran Xilitla""<U+0080><U+009D>,"
"  "
"  por lo que a partir de entonces se le conoce &uacute;nicamente como Xilitla. </p>"
"  <p>Despu&eacute;s de que se han estudiado c&oacute;dices, relaciones de"
"    "
"    cr&oacute;nicas vetustas, en documentos y tradiciones, se puede decir que"
"    "
"    los misteriosos Olmecas llegaron por el r&iacute;o P&aacute;nuco y establecieron"
"    "
"    comunidades permanentes. Despu&eacute;s invadieron extensas zonas de la"
"    "
"    Costa del Golfo llegando hasta las faldas de la Sierra Madre Oriental y"
"    "
"    que, afianzada su cultura, desbordaron hacia la mayor parte de las regiones"
"    "
"    centrales y meridional&nbsp; del territorio mexicano influyendo considerablemente&nbsp;"
"    "
"    como ""<U+0080><U+009C>Cultura Madre""<U+0080><U+009D> en varias de las grandes civilizaciones del M&eacute;xico"
"    "
"    antiguo llegando hasta Chiapas y Guatemala. </p>"
"  <p>De ello se desprende que la cultura Olmeca constituye en realidad la"
"    "
"    base y el origen de lo que llamamos cultura huasteca, &eacute;sta &uacute;ltima"
"    "
"    s&oacute;lo es una manifestaci&oacute;n regional como tambi&eacute;n lo"
"    "
"    son, en otras &aacute;reas y &eacute;pocas, las culturas Teotihuacana,"
"    "
"    la Maya, la del Taj&iacute;n y otras. </p>"
"  <p>Se ha admitido generalmente que la cultura huasteca, agr&iacute;cola"
"    "
"    por excelencia, fue productora de un Arte extra ordinario y tuvo su apogeo"
"    "
"    entre los a&ntilde;os 100 a.C. y el 900 de esta Era, durante este tiempo"
"    "
"    recibi&oacute; tambi&eacute;n influencias extra&ntilde;as como las de los"
"    "
"    Toltecas primero y la de los Nahua-mexicas en la &eacute;poca final. Se"
"    "
"    ha dicho que el centro de la cultura huasteca estuvo en la regi&oacute;n"
"    "
"    de Tamu&iacute;n, de all&iacute; derivo hacia todas las huastecas. </p>"
"  <p>En el municipio de Xilitla no hay restos arquitect&oacute;nicos, ni"
"    "
"    siquiera alfarer&iacute;a destruida, en suma no existe all&iacute; ning&uacute;n"
"    "
"    testimonio de la gran cultura huasteca, de lo que puede afirmarse que los"
"    "
"    huastecos no tuvieron all&iacute; ning&uacute;n asentamiento, </p>"
"  <p>Si hubo en Xilitla habitantes huastecos, pero no sabemos cuando llegaron"
"    "
"    all&iacute;, si acaso fue en la &eacute;poca prehisp&aacute;nica cuando"
"    "
"    llegaron, no consta cuando ni como. </p>"
"  <p>Desde el siglo XI al XIII los habitantes huastecos sufrieron la invasi&oacute;n"
"    "
"    de los salvajes chichimecas que vinieron procedentes del norte, estos eran"
"    "
"    n&oacute;madas, cazadores y recolectores, esto sucedi&oacute; en la misma"
"    "
"  &eacute;poca en que fue destruida Tula, la gran metr&oacute;poli Tolteca. </p>"
"  <p>Los chichimecas que mostraban su hostilidad hacia los huastecos eran"
"    "
"    las tribus llamadas: mascorros, coyotes y pames, que tambi&eacute;n eran"
"    "
"    chichimeca y entre estos tambi&eacute;n se hac&iacute;an la guerra. </p>"
"  <p>Para entonces y mucho antes ya estaba totalmente concluida la &eacute;poca"
"    "
"    de la gran cultura huasteca, pero a pesar de que grupos de huastecos se"
"    "
"    hab&iacute;an unido a la inmigraci&oacute;n de gente que parti&oacute;"
"    "
"    de P&aacute;nuco con direcci&oacute;n a Tula, sigui&oacute; habiendo asentamientos"
"    "
"    huastecos que son los que encontraron los chichimecas en su incursi&oacute;n"
"    "
"    por la huasteca. </p>"
"  <p>Pero estos sanguinarios ind&iacute;genas no eran los &uacute;nicos enemigos,"
"    "
"    pues a mediados del siglo XV, llegaron los mexicas y fue Moctezuma Ilhuicamina"
"    "
"    quien consolid&oacute; el vasto imperio de la gran Tenochtitl&aacute;n,"
"    "
"    sojuzgando y conquistando los se&ntilde;or&iacute;os y reinos inmediatos"
"    "
"    a la gran metr&oacute;poli. </p>"
"  <p>A Moctezuma le suceden Axay&aacute;catl, Tizoc, Ahuizotl y Moctezuma"
"    "
"    Xocoyotzin, este &uacute;ltimo al parecer, con prop&oacute;sito de afianzar"
"    "
"    su dominio, estableci&oacute; en plan de colonizaci&oacute;n, numerosas"
"    "
"    localidades del actual municipio de Xilitla, que llevan nombres de ra&iacute;ces"
"    "
"    nahuas o sea del idioma mexicano, y efectivamente ah&iacute; las hay mucho"
"    "
"    m&aacute;s numerosas que las que tienen ra&iacute;ces del idioma huasteco. </p>"
"  <p>Fue en la &eacute;poca de Moctezuma Xocoyotz&iacute;n en que lleg&oacute;"
"    "
"    a playas mexicanas Hern&aacute;n Cort&eacute;s y acab&oacute; con el Imperio"
"    "
"    Azteca en 1521, poco despu&eacute;s &eacute;l comision&oacute; a varios"
"    "
"    de sus capitanes para conquistar diversas regiones del pa&iacute;s. El"
"    "
"    mismo sali&oacute; de Coyoac&aacute;n al frente de un ejercito para conquistar"
"    "
"    el P&aacute;nuco, regi&oacute;n en la que se encontraba la huasteca. </p>"
"  <p>Despu&eacute;s de varios combates en el que primero fue el que sostuvo"
"    "
"    cerca de Coxcatl&aacute;n, venci&oacute; a los huastecos, y as&iacute;"
"    "
"    someti&oacute; al extenso se&ntilde;or&iacute;o de Oxitipa, recibiendo"
"    "
"    la sumisi&oacute;n de esta regi&oacute;n y los tributarios de ella. </p>"
"  <p>Reparti&oacute; encomiendas a los pueblos y se adjudic&oacute;, por"
"    "
"    s&iacute; y ante s&iacute; los se&ntilde;or&iacute;os de Tamu&iacute;n"
"    "
"    y Oxitipa, este &uacute;ltimo era muy grande ya que comprend&iacute;a de"
"    "
"    Aquism&oacute;n hasta la regi&oacute;n de Xilitla. </p>"
"  <p>Consumada la conquista del P&aacute;nuco continuaron en distintos lugares"
"    "
"    de la huasteca los repartimientos de grandes extensiones de tierra en forma"
"    "
"    de encomiendas de mercedes reales en favor de los espa&ntilde;oles y los"
"    "
"    ind&iacute;genas huastecos quedaron sometidos a ellos. </p>"
"  <p>La orden de San Agust&iacute;n dispuso en 1537 la evangelizaci&oacute;n"
"    "
"    de la entonces llamada sierra Alta y design&oacute; a fray Antonio de la"
"    "
"    Roa para que misionara en ella. As&iacute; pues fray Antonio de la Roa"
"    "
"    fue el primer evangelizador, y del cual se mencionan muchos hechos notables,"
"    "
"    que incluso le dan categor&iacute;a de santo. </p>"
"  <p>En 1553 se empez&oacute; a edificar el Convento de Xilitla, que deber&iacute;a"
"    "
"    servir para su fin y el otro como fortaleza para resistir los ataques de"
"    "
"    los chichimecas. </p>"
"  <p>El convento fue atacado en 1569 y 1587 por los Chichimecas, robaron"
"    "
"    en la sacrist&iacute;a y quemaron todo lo que era b&oacute;veda, ante todos"
"    "
"    estos problemas los frailes agustinos se retiraron de Xilitla a fines del"
"    "
"    siglo XVI, por lo que el convento dej&oacute; de ser prioritario pues se"
"    "
"    trasladaron al convento de Huejutla, por lo que la edificaci&oacute;n sirvi&oacute;"
"    "
"    de simple albergue a algunos agustinos que ah&iacute; estuvieron hasta"
"    "
"    el a&ntilde;o de 1859 en que tuvieron que abandonarlo por entrar en vigor&nbsp;"
"    "
"    las leyes de Reforma. </p>"
"  <p>En 1526 lleg&oacute; Nuno Beltr&aacute;n de Guzm&aacute;n como gobernador"
"    "
"    de la provincia del P&aacute;nuco, a esta jurisdicci&oacute;n pertenec&iacute;a"
"    "
"    Xilitla. Fue mal Gobernador, pues cometi&oacute; innumerables injusticias"
"    "
"    y atropellos con los indios, pues saco de la huasteca miles de ellos, para"
"    "
"    herrarlos y venderlos como esclavos, les quito a los partidarios de Cort&eacute;s"
"    "
"    las encomiendas que este les hab&iacute;a concedido, la de Oxitipa y pueblos"
"    "
"    sujetos a ella se le otorg&oacute; a Pedro de Guzm&aacute;n. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""340"" src=""24054/24h054-01.jpg""alt=""reja de la entrada al edificio el castillo""/></div>"
"  <p>Estos ataques eran el producto del resentimiento que el ind&iacute;gena"
"    "
"    ten&iacute;a a las autoridades espa&ntilde;olas, por el sometimiento tan"
"    "
"    brutal; en el a&ntilde;o de 1575 en que lleg&oacute; Luis Carbajal a la"
"    "
"    regi&oacute;n, para descubrir el camino de Mazapil, que result&oacute;"
"    "
"    ser un mineral y as&iacute; lo notifico al Virrey, este lo nombr&oacute;"
"    "
"    ""<U+0080><U+009C>corregidor de los pueblos de Tamaol&iacute;pan de su partido""<U+0080><U+009D>, este sujeto"
"    "
"    era desalmado y cruel, pues se dice que en el convento de Xilitla lleg&oacute;"
"    "
"    y jur&oacute; ""<U+0080><U+009C>por el Sant&iacute;simo Sacramento""<U+0080><U+009D> que a los indios que"
"    "
"    vinieran a &eacute;l de paz, a todos los que pudiera los dar&iacute;a como"
"    "
"    esclavos. </p>"
"  <p>La inconformidad ind&iacute;gena de los Chichimecas en la regi&oacute;n"
"    "
"    huasteca dur&oacute; muchos a&ntilde;os, lo que provoc&oacute; que Xilitla"
"    "
"    se despoblara, sus habitantes se dirig&iacute;an a distintos lugares, sin"
"    "
"    embargo los indios fueron pacificados por la fuerza de las armas. </p>"
"  <p>Debido a lo anterior la Alcald&iacute;a de Santiago de los Valles, suprimi&oacute;"
"    "
"    el cargo de corregidor, este era un funcionario de justicia que impon&iacute;a"
"    "
"    el castigo de los delitos y resolv&iacute;a litigios de alguna cuant&iacute;a,"
"    "
"    al suprimirse este cargo revelaba el grado de decadencia en que por entonces"
"    "
"    se encontraba Xilitla. </p>"
"  <p>Durante la &eacute;poca de la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a>,"
"    "
"    Xilitla se vio asediada por las huestes revolucionarias y por las fuerzas"
"    "
"    del Gobierno, por lo que quedo pr&aacute;cticamente abandonado. </p>"
"  <p>En 1943 durante el gobierno del Presidente Manuel &Aacute;vila Camacho,"
"    "
"    da principio a los trabajos de la carretera que une a Xilitla con la carretera"
"    "
"  M&eacute;xico-Laredo</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Eleuterio Quiroz (1848-&iquest;?)</strong><br />"
"  Caudillo. </p>"
"  <p><strong>Jos&eacute; de Escald&oacute;n Helguera (1848-&iquest;?)</strong><br />"
"    Llamado padre Jaranta. </p>"
"  <p><strong>Jos&eacute; Francisco Pedraza Montes</strong><br />"
"    Abogado, egresado del Instituto Cient&iacute;fico y Literario y notable"
"    "
"    historiador, autor de la Sinopsis Hist&oacute;rica de los Municipios de"
"    "
"    San Luis Potos&iacute;.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1455"
"    </center></td>"
"    <td>Toda la huasteca vio asolado su suelo por las huestes de Moctezuma"
"    "
"    I.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1522"
"    </center></td>"
"    <td>Hern&aacute;n Cort&eacute;s someti&oacute; a toda la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1537&nbsp;"
"    </center></td>"
"    <td>El"
"    "
"    misionero fray Antonio de la Roa comenz&oacute; la evangelizaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    Siglo XVI"
"    </center></td>"
"    <td>Xilitla era libre de encomienda.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1570 y 1587"
"    </center></td>"
"    <td>El convento agustino fue quemado y robado dos veces.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1918-1919"
"    </center></td>"
"    <td>El lugar casi qued&oacute; solo debido a asaltos.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1943&nbsp;"
"    </center></td>"
"    <td>Se"
"    "
"    inici&oacute; en el municipio la construcci&oacute;n&nbsp; de la carretera&nbsp;"
"    "
"    que une a Xilitla con&nbsp; M&eacute;xico- Laredo.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m054.jpg"" alt=""Municipio Xilitla"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte sureste del estado,"
""
"en la zona huasteca, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"98&ordm;59""<U+0080><U+0099> de longitud oeste y 21&ordm;23""<U+0080><U+0099> de latitud norte, con una altura"
""
"de 600 metros sobre el nivel del mar. Sus l&iacute;mites son: al norte"
""
"con <a href=""24003a.html"">Aquism&oacute;n</a> y <a href=""24018a.html"">Huehuetl&aacute;n;</a> al este, <a href=""24053a.html"">Axtla de Terrazas</a>, <a href=""24057a.html"">Matlapa</a> y <a href=""24037a.html"">Tamazunchale</a>, al sur, el Estado de Hidalgo,"
""
"al oeste, el estado de Quer&eacute;taro.&nbsp; La distancia aproximada"
""
"a la capital del estado es de 350 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio, de acuerdo con el Sistema Integral"
""
"de Informaci&oacute;n Geogr&aacute;fica y Estad&iacute;stica del <a href=""http://www.inegi.gob..mx"">INEGI</a> al a&ntilde;o 2000,&nbsp; es de 398.7 km<sup>2</sup> y representa un 0.69%"
""
"del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se encuentra asentado en las estribaciones de la <a href=""http://www.elbalero.gob.mx/explora/html/atlas/relieve.html"">Sierra"
""
"Madre Oriental,</a> alcanzando alturas de 2,800 metros sobre el nivel del"
""
"mar, al oeste de la zona; los plegamientos orogr&aacute;ficos van reduciendo"
""
"sus alturas paulatinamente conforme se deslizan al oeste.&nbsp; En este"
""
"municipio no existen zonas de planicie con importancia en extensi&oacute;n.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Las corrientes superficiales m&aacute;s importantes son el r&iacute;o"
"  "
"  Tancuil&iacute;n, localizado al sureste, el cual delimita la colindancia"
"  "
"  con el municipio de Matlapa y Tamazunchale; este r&iacute;o procede del"
"  "
"  estado de Hidalgo y se interna al municipio de Axtla de Terrazas. Tambi&eacute;n"
"  "
"  dentro del territorio se detecta al noreste una peque&ntilde;a porci&oacute;n"
"  "
"  del r&iacute;o Huichihuay&aacute;n en su trayectoria de Huehuetl&aacute;n"
"  "
"  a Axtla de Terrazas.&nbsp; Fuera de estas corrientes s&oacute;lo se detectan"
"  "
"  en el &aacute;rea arroyos de tipo intermitente que se forman en las sierras"
"  "
"  en &eacute;pocas de lluvias. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""24054/24m054-01.jpg""alt=""naturaleza aprovechada para poza en xilitla""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Una franja en todo el sur del municipio colindando con Quer&eacute;taro,"
""
"es de clima semi c&aacute;lido h&uacute;medo; en el centro semi c&aacute;lido"
""
"h&uacute;medo con lluvias todo el a&ntilde;o y al norte templado h&uacute;medo."
""
"La precipitaci&oacute;n anual es de 2,075.3 mil&iacute;metros; la temperatura&nbsp;"
""
"media anual es de 22&ordm;C, con una m&aacute;xima absoluta de 39&ordm;C"
""
"y una m&iacute;nima de 3&ordm;C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Al norte y este se localizan grandes acumulaciones de selva alta perennifolia,"
"    "
"    en la porci&oacute;n central predomina el bosque y selva mediana; al sur"
"    "
"    existe mayor acumulaci&oacute;n de selva mediana, al oeste la vegetaci&oacute;n"
"    "
"    con mayor superficie es tipo bosque de encino, pinos y lyquidambar. Las"
"    "
"  &aacute;rea de pastizal cultivado son m&iacute;nimas. Sus variedades son:&nbsp;"
"    "
"    estrella africana, pangola, guinea y buffel. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como: gato mont&eacute;s,"
"    "
"    tigrillo, coyote, serpiente, lagarto, tortuga y gran variedad de aves. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""345"" src=""24054/24m054-02.jpg""alt=""columnas entre la vegetaci&oacute;n natural de xilitla""/></div>"
"  <p>El municipio cuenta con una ""<U+0080><U+009C>porci&oacute;n boscosa""<U+0080><U+009D> del estado como"
"    "
"  &aacute;rea natural protegida con decreto del a&ntilde;o de 1923, como"
"    "
"  reserva forestal, con una superficie de 29,885.00 ha.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"sus tierras de cultivo agricola y pastos para la cria de ganado.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Predominan las rocas calizas del peri&oacute;do cret&aacute;cico inferior"
""
"y cret&aacute;cico superior, calizas con intercalaciones de lutitas, en"
""
"el noreste existen:&nbsp; rocas pigmentales de tipo lutitas con intercalaciones"
""
"de arenisca del peri&oacute;do eoceno del terciario inferior.&nbsp; En"
""
"la parte central el suelo es de tipo rendzina y en otra de tipo litosol;"
""
"al norte y oeste suelos formados por:&nbsp; luvisol y litosol.&nbsp; El"
""
"suelo es apto para la agricultura, explotaci&oacute;n forestal y pecuaria. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con templo y ex convento Agustino, construido en"
""
"1557.&nbsp; Pertenece a la arquitectura mon&aacute;stica-militar. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""340"" src=""24054/24t054-01.jpg""alt=""edificio el castillo""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 1&ordm; al 15 de mayo y se lleva"
"  "
"  a cabo la feria con torneos de gallos. </p>"
"  <p>Se tiene como tradici&oacute;n del 27 de agosto al 2 de septiembre la"
"    "
"    fiesta de San Agust&iacute;n.&nbsp; El d&iacute;a 28 de agosto se celebra"
"    "
"    con danzas de Soledad, Varitas y Rebozo y el 15 de noviembre empiezan las"
"    "
"  fiestas de ese mes.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Mujeres.-&nbsp; Quetchquemitl y falda de enredo, bolsa de manta y tocado. </p>"
"  <p>Hombres.-&nbsp; Camisa y calz&oacute;n de manta color blanco.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Huapango Huasteco, m&uacute;sica y danzas ind&iacute;genas huastecas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elabora:&nbsp; Instrumentos musicales (violines y guitarras), jugueter&iacute;a"
"  "
"  (mu&ntilde;ecos de trapo y de peluche), ebanister&iacute;a (vasijas y j&iacute;caras"
"  "
"  laqueadas). </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""379"" src=""24054/24t054-02.jpg""alt=""reja de bamb&uacute;""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe variedad de platillos, dentro de los cuales los m&aacute;s representativos"
""
"son: enchiladas huastecas con cecina, bocoles, zacahuil, barbacoa de res,"
""
"chicharrones y carnitas. </p>"
"  <p>Dulces.-&nbsp; Dulce de chayote. </p>"
"  <p>Bebida.-&nbsp; Aguardiente, vino de jobo, de capul&iacute;n, de naranja"
"    "
"  y atole de pi&ntilde;a y de elote.  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> La Silleta, un macizo monta&ntilde;oso que es todo un reto para los monta&ntilde;istas.</li>"
"    <li> En el l&iacute;mite con el estado de Quer&eacute;taro, existen bosques"
"    "
"    de enormes pinos y en esta ruta se encuentra un parador llamado ""<U+0080><U+009C>El Para&iacute;so""<U+0080><U+009D>,"
"    "
"    desde donde se aprecia el profundo Ca&ntilde;&oacute;n de Tancuil&iacute;n"
"    "
"    y una hermosa vista de la sierra.</li>"
"    <li> Ahuacatl&aacute;n, que es un pintoresco pueblo que merece ser visitado.</li>"
"    <li> Grutas de Xilitla, donde se encuentran pinturas rupestres sobre el origen"
"    "
"    de los huastecos.&nbsp; Se encuentran al sur de la poblaci&oacute;n de"
"    "
"    Xilitla.</li>"
"    <li> El municipio es famoso por su caf&eacute; y su producci&oacute;n de piloncillo,"
"    "
"    adem&aacute;s de ser el lugar m&aacute;s lluvioso de San Luis Potos&iacute;.</li>"
"    <li> Mansi&oacute;n de Sir Eduard.</li>"
"    <li> S&oacute;tano de Tlamaya.</li>"
"    <li> Cueva El Salitre.</li>"
"  </ul>"
"  <b>Servicios Tur&iacute;sticos</b>"
"  <p>El municipio cuenta con un establecimiento de hospedaje de clase econ&oacute;mica."
"    "
"    As&iacute; como tambi&eacute;n con un restaurante, diversas fondas y varios"
"    "
"  locales de clase econ&oacute;mica.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio se encuentra integrado por 239 localidades, donde la mayor"
""
"concentraci&oacute;n de poblaci&oacute;n se localiza en Xilitla cabecera"
""
"municipal y en las localidades de: Iztacapa, Ahuacatl&aacute;n, La Herradura,"
""
"Ahuehueyo, Zapuyo, Nuevo Miramar, San Pedro, El Sabino, El Ca&ntilde;&oacute;n,"
""
"Pe&ntilde;a Blanca y Pitzoatl con m&aacute;s de 500 habitantes.</td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    5 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales comisiones del ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Gobernaci&oacute;n </td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a Preventiva y Tr&aacute;nsito </td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Servicios P&uacute;blicos </td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La Ley Org&aacute;nica del Municipio Libre y El Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor</strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la <a href=""www.sedesore.gob.mx"">Ley"
"    "
"    Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;</a>. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Obras Publicas:</strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil </strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Polic&iacute;a Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo"
"    "
"    la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al Bando"
"    "
"    de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte de los"
"    "
"    habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Limpia y Aseo P&uacute;blico</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de las actividades de limpia y aseo p&uacute;blico"
"    "
"    dentro del territorio Municipal, invitando para tal fin a la sociedad en"
"    "
"    general a participar manteniendo limpio su municipio. </p>"
"  <p><strong>Tr&aacute;nsito Municipal </strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Rastro Municipal</strong></p>"
"  <p>Funci&oacute;n.- Tiene por objeto vigilar y supervisar que los Rastros"
"    "
"    existentes cuenten con el permiso municipal, as&iacute; como supervisar"
"    "
"    que el sacrificio de ganado porcino, bovino, caprino, aves y otros destinados"
"    "
"    a la alimentaci&oacute;n urbana cumplan con las normas que se dicten sobre"
"    "
"    la materia. </p>"
"  <p><strong>Panteones </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de regular el establecimiento, el uso, las"
"    "
"    actividades, el funcionamiento, conservaci&oacute;n y operaci&oacute;n"
"    "
"    de los Cementerios que se encuentran dentro del Municipio, constituyendo"
"    "
"    un servicio p&uacute;blico que comprende la inhumaci&oacute;n, exhumaci&oacute;n,"
"    "
"    reinhumaci&oacute;n y cremaci&oacute;n de cad&aacute;veres y restos humanos"
"    "
"  &aacute;ridos o cremados. </p>"
"  <p><strong>Mercados </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar las actividades relativas"
"    "
"    a la administraci&oacute;n, preservaci&oacute;n y explotaci&oacute;n del"
"    "
"    servicio p&uacute;blico de mercados, asimismo vigila el cumplimiento que"
"    "
"    las normas, pol&iacute;ticas y procedimientos para el control, administraci&oacute;n,"
"    "
"    inspecci&oacute;n y vigilancia de las plazas, &aacute;reas p&uacute;blicas,"
"    "
"    pisos y mercados se dicten al respecto, relativo a su ocupaci&oacute;n"
"    "
"  por los particulares que se dediquen en ellas al ejercicio del comercio.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Delegados Municipales.</strong></p>"
"  <p>Nombramiento: Los Delegados son nombrados por elecci&oacute;n directa"
"    "
"    y duraran en su cargo por un periodo de tres a&ntilde;os. </p>"
"  <p>Numero: Uno, perteneciente a la Delegaci&oacute;n de Aguacatl&aacute;n. </p>"
"  <p>Funciones: Sus facultades y obligaciones se encuentran se&ntilde;aladas"
"    "
"    en la Ley Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;"
"    "
"    en su art&iacute;culo 70, las cuales son: </p>"
"  <p>&nbsp;I.- Ejecutar los acuerdos del Ayuntamiento y los del Presidente"
"    "
"    Municipal en el &aacute;rea de su respectiva demarcaci&oacute;n; </p>"
"  <p>&nbsp;II.- Vigilar y&nbsp; Mantener el orden p&uacute;blico de su jurisdicci&oacute;n; </p>"
"  <p>&nbsp;III.- Participar en la formulaci&oacute;n de planes y programas"
"    "
"    municipales; </p>"
"  <p>&nbsp;IV.- Dar curso o tr&aacute;mite a los asuntos o negocios que conozca; </p>"
"  <p>&nbsp;V.- Promover el establecimiento y conservaci&oacute;n de los servicios"
"    "
"    p&uacute;blicos municipales, y llevar su administraci&oacute;n coordinadamente"
"    "
"    con las estructuras del Ayuntamiento, conforme a lo previsto en la presente"
"    "
"    ley: </p>"
"  <p>&nbsp;VI.- Hacer el censo de los contribuyentes municipales; </p>"
"  <p>&nbsp;VII.- Actuar como conciliador en los conflictos que se le presenten; </p>"
"  <p>&nbsp;VIII.- Auxiliar a las autoridades federales, estatales y municipales"
"    "
"    en el desempe&ntilde;o de sus atribuciones; </p>"
"  <p>&nbsp;IX.- Coadyuvar con el Presidente Municipal y la Direcci&oacute;n"
"    "
"    del Registro Civil, al funcionamiento del Registro Civil, en t&eacute;rminos"
"    "
"    de la ley de la materia; y </p>"
"  <p>&nbsp;X.- Las dem&aacute;s que le se&ntilde;alen las leyes y reglamentos"
"    "
"   municipales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    D&eacute;cimo Cuarto Local"
"    </center></td>"
"    <td><center>"
"    &nbsp;Tancanhuitz de Santos"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    S&eacute;ptimo Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Tamazunchale"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de policia y buen gobierno.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""388""class=""textabla"">"
"  <tr>"
"   <td width=""219""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""69""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""62""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td>&nbsp;</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Narciso Olvera Castillo</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Alberto Rosas Gonz&aacute;lez</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Alfonso Llamasares Zu&ntilde;iga</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Enrique Porcel Rueda</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Policarpio Moran Marquez</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Narciso Olvera Castillo</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Reynaldo Nives Mart&iacute;nez</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Rebeca Guevara Hern&aacute;ndez</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Francisco Viggiano</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Concepci&oacute;n Hern&aacute;ndez Trejo</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Adri&aacute;n Mart&iacute;nez Agust&iacute;n</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Gabino Manuel Hern&aacute;ndez</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Adri&aacute;n Mart&iacute;nez Agust&iacute;n</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Santos Gonz&aacute;lez Guzm&aacute;n</td>"
"   <td><center>"
"   1994-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Federico Carranza</td>"
"   <td><center>"
"   1998-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mario "
"   Mart&iacute;nez Peralta</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Mar&iacute;a Natividad Rend&oacute;n "
"   Medina </td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Fausto Moran G&oacute;mez</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Carlos Emanuel Llamazares Llamazares </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Javier Pacheco S<U+00E1>nchez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PAN</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> <a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n,</a> <b>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Xilitla, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Xilitla del Estado de San Luis Potos&iacute;</b>, Centro de"
"    "
"    Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Xilitla.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 054 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
