"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Villa de Reyes"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Villa de Reyes"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Villa de Reyes"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La hoy ciudad de Villa de Reyes se llam&oacute; en sus primitivos or&iacute;genes"
"   "
"   del siglo XVI, simplemente sitio del Valle de San Francisco, sucedi&oacute;"
"   "
"   que los misioneros se adelantaron con sus trabajos de evangelizaci&oacute;n"
"   "
"   cristiana a los conquistadores que pretend&iacute;an someter a los naturales"
"   "
"   por medio de las armas y para el caso fundaron varios fuertes en distintos"
"   "
"   lugares del gran tunal, a estos establecimientos militares se les llam&oacute;"
"   "
"   presidios. Esto es: Pre=Antes y Sitium=Sitio, es decir: antes del asentamiento"
"   "
"   de alguna poblaci&oacute;n. </p>"
"   <p>Por decreto del 18 de abril de 1853 se orden&oacute; que esta poblaci&oacute;n"
"   "
"   se llamara oficialmente San Francisco de los Aldamas, seguramente para"
"   "
"   honrar la memoria del Lic. Ignacio, su hermano Juan y &eacute;ste t&iacute;o"
"   "
"   de Mariano y Antonio, todos ellos h&eacute;roes de la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a>,"
"   "
"   originarios de San Miguel el Grande. </p>"
"   <p>El general Jes&uacute;s Gonz&aacute;lez Ortega, Gobernador del Estado"
"   "
"   como &uacute;ltimo acto de su gobierno decret&oacute; el 16 de mayo de"
"   "
"   1862 que la Villa se denominara en lo sucesivo Villa de Reyes, en honor"
"   "
"   y recuerdo del distinguido Gobernador don Juli&aacute;n de los Reyes, a"
"   "
"   quien adem&aacute;s se le declar&oacute; Benem&eacute;rito del Estado,"
"   "
"   de quien se dec&iacute;a y a&uacute;n se dijo despu&eacute;s por algunos"
"   "
"   autores, que este personaje hab&iacute;a nacido en esta poblaci&oacute;n"
"   "
"  que se honra con su apellido.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/24esc050.jpg"" alt=""Villa de Reyes"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>A mediados del siglo XVI, llegaron los primeros frailes misioneros al"
"  "
"  actual territorio del municipio de Villa de Reyes, encontrando a indios"
"  "
"  Copuces, los cuales eran una de tantas parcialidades de los Chichimecas,"
"  "
"  por lo cu&aacute;l eran n&oacute;madas, se presume que llegaron desde el"
"  "
"  siglo XII, su estancia se prolong&oacute; hasta mediados del siglo XVI"
"  "
"  en que fueron desalojados por la colonizaci&oacute;n. </p>"
"  <p>Las investigaciones arqueol&oacute;gicas m&aacute;s recientes revelan"
"    "
"    que esta tierra estuvo poblada anteriormente por gentes de cultura mesoamericana,"
"    "
"    contempor&aacute;neos del auge de Teotihuacan. </p>"
"  <p>Hay sitios arqueol&oacute;gicos en el municipio, los cuales fueron investigados"
"    "
"    por el Instituto Nacional de Antropolog&iacute;a e Historia en 1966. Los"
"    "
"    referidos sitios arqueol&oacute;gicos son: </p>"
"  <p>-Potrero de la Zorra o del fuerte <br />"
"    -El Salitre <br />"
"    -Hacienda del Pardo <br />"
"    -El Coecillo o las Rusias <br />"
"    -Huerta Grande <br />"
"    -La Moctezuma <br />"
"    -La Carreta, San Cayetano, y El Gusano en Bledos </p>"
"  <p>En sus or&iacute;genes del siglo XVI, la hoy ciudad de Villa de Reyes,"
"    "
"    se llam&oacute; sitio del Valle de San Francisco, lugar a donde llegaron"
"    "
"    primero los misioneros adelant&aacute;ndose con su trabajo de evangelizaci&oacute;n"
"    "
"    a los conquistadores que pretend&iacute;an someter a los naturales por"
"    "
"    medio de las armas. </p>"
"  <p>El fuerte del Valle de San Francisco, se fund&oacute; en tiempos del"
"    "
"    Virrey don Mart&iacute;n Enr&iacute;quez de Almanza, siendo en 1569, seg&uacute;n"
"    "
"    el historiador Antonio J. Cabrera. </p>"
"  <p>Sin embargo los misioneros hab&iacute;an llegado antes que los conquistadores,"
"    "
"    el fraile agustino Fr. Guillermo de Santa Mar&iacute;a, les hab&iacute;a"
"    "
"    trazado calles. Entre los primeros pobladores, hay personajes notables"
"    "
"    como el Mariscal de Campo, don Mart&iacute;n Ruiz de Zavala, poco tiempo"
"    "
"    despu&eacute;s el Capit&aacute;n don Miguel Caldera y sus oficiales Pedro"
"    "
"    de Anda y Gabriel Ortiz de Fuenmayor. </p>"
"  <p>En 1590 el capit&aacute;n Caldera llev&oacute; a M&eacute;xico a los"
"    "
"    capitanes Guachichiles, acompa&ntilde;&aacute;ndolo fray Diego de la Magdalena,"
"    "
"    quedando asentada la paz en la regi&oacute;n de la Gran Chichimeca. </p>"
"  <p>Estando en esta poblaci&oacute;n el capit&aacute;n Caldera, recibi&oacute;"
"    "
"    la noticia del mineral del Cerro de San Pedro, comprob&aacute;ndose posteriormente"
"    "
"    que se trataba de ricas minas de plata, calific&aacute;ndose como las de"
"    "
"    mayor cuant&iacute;a en esa &eacute;poca, en toda la nueva Espa&ntilde;a."
"    "
"    Esto provoc&oacute; la fundaci&oacute;n del entonces pueblo de San Luis"
"    "
"    Potos&iacute;. </p>"
"  <p>En 1602 el capit&aacute;n Ortiz de Fuenmayor recibi&oacute; la noticia"
"    "
"    que al sur de Rioverde se hab&iacute;an alzado los indios Guazancores y"
"    "
"    Samues, habiendo causado destrozos, da&ntilde;os y muerte, recibiendo la"
"    "
"    orden de mover a los indios de Santa Mar&iacute;a del R&iacute;o y Valle"
"    "
"    de San Francisco a la parte en que estaba edificando su hacienda Domingo"
"    "
"    Gallegos, esto con el fin de que los indios de estos pueblos no se unieran"
"    "
"    a los alzados. La parte a donde fueron llevados los indios es la que hoy"
"    "
"    se conoce como la hacienda de Pardo, ya que el escribano Mat&iacute;as"
"    "
"    Pardo se la compr&oacute; a Domingo Gallegos. </p>"
"  <p>El Valle de San Francisco, prosper&oacute; y creci&oacute;, habit&aacute;ndolo"
"    "
"    estancieros, como algunos de los principales mineros de Cerro de San Pedro,"
"    "
"    por todo esto el 20 de febrero de 1606 el Virrey nombr&oacute; con cargo"
"    "
"    de Teniente de Justicia a Andr&eacute;s G&oacute;mez de Rojas, siendo la"
"    "
"    primera autoridad real que el Valle de San Francisco tuvo, terminando con"
"    "
"    esto un litigio que sosten&iacute;a la justicia de San Felipe en la que"
"    "
"    alegaba su jurisdicci&oacute;n sobre el Valle de San Francisco. </p>"
"  <p>Hacia mediados del siglo XVII fue muy activa la explotaci&oacute;n y"
"    "
"    beneficio de metales en el pueblo del Valle de San Francisco. Por esta"
"    "
"  &eacute;poca don Pedro Arizmendi Gogorr&oacute;n fund&oacute; la Hacienda"
"    "
"    que hoy lleva su nombre, colindante con la de Pardo, tambi&eacute;n fue"
"    "
"    fundador de la hacienda de Cieneguilla, localizada al noroeste del municipio. </p>"
"  <p>A principios del siglo XVII, la poblaci&oacute;n ind&iacute;gena empez&oacute;"
"    "
"    a decrecer notablemente al no unirse en matrimonio Guachichiles con Tlaxcaltecas,"
"    "
"    como esperaban los misioneros. Por otra parte la colonizaci&oacute;n avanzaba"
"    "
"    con gente nueva, sobre todo espa&ntilde;oles y mestizos y era natural el"
"    "
"    cruzamiento entre todos ellos, por lo que para la fecha de consumaci&oacute;n"
"    "
"    de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a>,"
"    "
"    la poblaci&oacute;n era predominantemente mestiza, existiendo hasta la"
"    "
"    fecha ese &iacute;ndice demogr&aacute;fico. </p>"
"  <p>El Valle de San Francisco, no pod&iacute;a sustraerse a las inquietudes"
"    "
"    sociales, en la cu&aacute;l los ind&iacute;genas y gente del pueblo en"
"    "
"    forma violenta y amenazadora solicitaban determinadas peticiones, lo anterior"
"    "
"    ocurri&oacute; hacia el a&ntilde;o 1767, en San Luis lleg&oacute; a tener"
"    "
"    caracteres de sublevaci&oacute;n en contra de los espa&ntilde;oles, a estos"
"    "
"    hechos se les conoce como ""<U+0080><U+009C>Los Tumultos""<U+0080><U+009D>. </p>"
"  <p>Esta asonada fue reprimida brutalmente por el visitador Jos&eacute;"
"    "
"    de G&aacute;lvez, terminando as&iacute; los des&oacute;rdenes. </p>"
"  <p>Desde el a&ntilde;o de 1606 se comenz&oacute; la edificaci&oacute;n"
"    "
"    de la iglesia del pueblo y la obra continu&oacute; a&ntilde;os despu&eacute;s,"
"    "
"    no se sabe cuando fue su consagraci&oacute;n y el estado que guardaba su"
"    "
"    construcci&oacute;n cuando comenz&oacute; el culto. </p>"
"  <p>En septiembre de 1810, el cura de Dolores, Miguel Hidalgo y Costilla"
"    "
"    inici&oacute; la sublevaci&oacute;n contra el yugo espa&ntilde;ol. Los"
"    "
"    inicios de este movimiento se registraron en lugares del municipio de Villa"
"    "
"    de Reyes, pues en la hacienda de Bledos el entonces coronel F&eacute;lix"
"    "
"    Mar&iacute;a Calleja del Rey, comandante de la D&eacute;cima Brigada del"
"    "
"    ej&eacute;rcito realista, recibi&oacute; el primer aviso de los sucesos"
"    "
"    citados, traslad&aacute;ndose inmediatamente al Valle de San Francisco"
"    "
"    donde apres&oacute; a los emisarios del cura Hidalgo que pretend&iacute;an"
"    "
"    propagar la sublevaci&oacute;n. </p>"
"  <p>Otro hecho memorable en la historia de este municipio es el que durante"
"    "
"    la misma guerra de Independencia, el insurgente Encarnaci&oacute;n Ortiz,"
"    "
"    apodado El Pach&oacute;n, junto con sus hermanos Francisco y Mat&iacute;as,"
"    "
"    establecieron en el pueblo del Valle de San Francisco una fundici&oacute;n"
"    "
"    de ca&ntilde;ones y una f&aacute;brica de p&oacute;lvora. Esto fue en el"
"    "
"    a&ntilde;o de 1814. </p>"
"  <p>Poco tiempo despu&eacute;s se logr&oacute; la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> Nacional y qued&oacute; M&eacute;xico como pa&iacute;s libre y soberano."
"    "
"    La primera Constituci&oacute;n Pol&iacute;tica de la Rep&uacute;blica Mexicana"
"    "
"    se promulg&oacute; en el a&ntilde;o de 1824, declar&aacute;ndose la existencia"
"    "
"    del Estado de </p>"
"  San Luis Potos&iacute;</a>, cuya primera <a href=""../constitucion.html"">Constituci&oacute;n"
""
"Pol&iacute;tica</a> fue dictada el 16 de octubre de 1826."
"<p>El Valle de San Francisco tuvo su Ayuntamiento desde el 8 de octubre"
"  "
"  de 1827, fecha en que se le mencion&oacute; como tal en el art&iacute;culo"
"  "
"  25 de ese decreto N&ordm; 61. Esta es la primera vez en que se le menciona"
"  "
"  oficialmente con esa categor&iacute;a. Esta misma disposici&oacute;n legal"
"  "
"  orden&oacute; que estar&iacute;a integrado por 2 alcaldes, 6 regidores"
"  "
"  y 2 procuradores s&iacute;ndicos. </p>"
"<p>En el a&ntilde;o de 1831 se descubri&oacute; el mineral de Bernalejo,"
"  "
"  situado en la sierra Negra, frente a la poblaci&oacute;n de Villa de Reyes."
"  "
"  El mineral de esta&ntilde;o se encuentra en toda la Sierra, a ra&iacute;z"
"  "
"  de su descubrimiento comenz&oacute; a explotarse con gran &eacute;xito,"
"  "
"  atrayendo por un tiempo fuertes capitales, habiendo una notable afluencia"
"  "
"  de la gente de trabajo y el consiguiente aumento de la poblaci&oacute;n. </p>"
"<p>Por decreto del 18 de abril de 1853 se orden&oacute; que &eacute;sta"
"  "
"  poblaci&oacute;n se llamara oficialmente San Francisco de los Aldamas;"
"  "
"  esta nueva denominaci&oacute;n se mantuvo hasta mayo de 1862 en la que"
"  "
"  la Legislatura del Estado, por decreto de esa fecha le impuso el nombre"
"  "
"  actual de Villa de Reyes. </p>"
"<p>En esta poblaci&oacute;n se verific&oacute; una reuni&oacute;n para"
"  "
"  significarle su adhesi&oacute;n al general Antonio L&oacute;pez de Santa"
"  "
"  Anna y pedir que se le prorrogara el mando omn&iacute;modo de la naci&oacute;n"
"  "
"  y adem&aacute;s que lo mantuviera hasta que el Congreso Constituyente lo"
"  "
"  determinara. Este acto no fue m&aacute;s que una rendida sumisi&oacute;n"
"  "
"  al dictador; tuvo lugar el d&iacute;a 27 de noviembre de 1853 y se levant&oacute;"
"  "
"  acta que fue publicada en el N&ordm; 46 del 3 de diciembre de ese a&ntilde;o"
"  "
"  en el peri&oacute;dico ""<U+0080><U+009C>La Reforma""<U+0080><U+009D>, que era entonces el peri&oacute;dico"
"  "
"  oficial del Departamento de San Luis Potos&iacute;. </p>"
"<p>El ejecutivo del Estado, que lo era entonces el general Jes&uacute;s"
"  "
"  Gonz&aacute;lez Ortega, como &uacute;ltimo acto de su gobierno, decret&oacute;"
"  "
"  el 16 de mayo de 1862 que la Villa que hasta entonces hab&iacute;a sido"
"  "
"  San Francisco de los Aldamas cambiara de nombre para llamarse en lo sucesivo"
"  "
"  Villa de Reyes, en honor y recuerdo del distinguido gobernante don Juli&aacute;n"
"  "
"  de los Reyes, a quien adem&aacute;s se le declar&oacute; Benem&eacute;rito"
"  "
"  del Estado. </p>"
"<p>Durante el gobierno del general Mariano Escobedo se llevaron a cabo"
"  "
"  varias obras p&uacute;blicas en distintos lugares del estado; en 1873 en"
"  "
"  lo referente a obras p&uacute;blicas, seg&uacute;n decreto N&ordm; 115"
"  "
"  se otorg&oacute; una subvenci&oacute;n de 60 pesos mensuales en favor de"
"  "
"  Villa de Reyes para la construcci&oacute;n de un acueducto que llevara"
"  "
"  agua potable del puerto llamado ""<U+0080><U+009C>Los Azules""<U+0080><U+009D> al centro de la Villa. </p>"
"<p>As&iacute; mismo se menciona lo referente a la educaci&oacute;n, destac&aacute;ndose"
"  "
"  una escuela de ni&ntilde;os a la que concurr&iacute;an 40 alumnos. Tambi&eacute;n"
"  "
"  hab&iacute;a una escuela de ni&ntilde;as con una asistencia de 54 alumnas. </p>"
"<p>Por entonces la hacienda de Gogorr&oacute;n era la principal finca agr&iacute;cola"
"  "
"  del municipio, llegando a tener una poblaci&oacute;n importante y en diferentes"
"  "
"  &eacute;pocas los propietarios de ella se hab&iacute;an apoderado gradualmente"
"  "
"  de las tierras inmediatas a la cabecera, de tal manera que Villa de Reyes"
"  "
"  estaba rodeada hacia todos los rumbos por los terrenos de la Hacienda."
"  "
"  La poblaci&oacute;n agr&iacute;cola sufr&iacute;a por esta situaci&oacute;n"
"  "
"  manifest&aacute;ndose frecuentemente dificultades, querellas y a&uacute;n"
"  "
"  graves motines armados. Uno de ellos se registr&oacute;, con tr&aacute;gicas"
"  "
"  consecuencias en 1878, dirigido por el precursor del Agrarismo Pbro. Ponciano"
"  "
"  P&eacute;rez. </p>"
"<p>La hacienda de Gogorr&oacute;n se signific&oacute; por ser la principal"
"  "
"  finca agr&iacute;cola de la regi&oacute;n; en el &uacute;ltimo tercio del"
"  "
"  siglo pasado fue propiedad de don Felipe Muriedas hasta su fallecimiento"
"  "
"  en diciembre de 1907. Poco despu&eacute;s sobrevino la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a> y esa finca, ya en poder de la sucesi&oacute;n que lo era su &uacute;nica"
"  "
"  hija Manuela, casada con el espa&ntilde;ol Enrique Zavala, fue escenario"
"  "
"  de graves conflictos con motivo del cumplimiento de las leyes agrarias. </p>"
"<p>Don Felipe Muriedas invirti&oacute; un cuantioso capital en la construcci&oacute;n"
"  "
"  y funcionamiento de un taller para elaborar cobijas de lana que comenz&oacute;"
"  "
"  dirigiendo un se&ntilde;or de apellido Guerrero y en 1906 lo transform&oacute;"
"  "
"  totalmente hasta convertirlo en lo que fue la gran fabrica de casimires"
"  "
"  ""<U+0080><U+009C>San Felipe""<U+0080><U+009D>, con magn&iacute;ficos telares movidos por fuerza el&eacute;ctrica"
"  "
"  generada en una planta hidroel&eacute;ctrica que ah&iacute; hizo instalar. </p>"
"<p>En 1884 prosperaba la hacienda de Gogorr&oacute;n, junto con la Villa"
"  "
"  de Reyes; fue por entonces cuando se construy&oacute; el jard&iacute;n"
"  "
"  de la plaza principal, instal&aacute;ndose 8 bancas de fierro; as&iacute;"
"  "
"  mismo se continuaban las obras del Santuario de Guadalupe, que estuvo casi"
"  "
"  concluido 2 a&ntilde;os despu&eacute;s cuando se cerr&oacute; la c&uacute;pula;"
"  "
"  las b&oacute;vedas que faltaban y el altar se terminaron en 1886. </p>"
"<p>Por entonces daba vida a la poblaci&oacute;n a la poblaci&oacute;n la"
"  "
"  activa explotaci&oacute;n que se hacia de varios minerales de la sierra"
"  "
"  de Bernal; ah&iacute; se extra&iacute;an&nbsp; plata y alcaparrosa. Seg&uacute;n"
"  "
"  estudios de la &eacute;poca en 1878 se le conced&iacute;a a la sierra de"
"  "
"  Bernal el t&iacute;tulo de ser por entonces la principal productora de"
"  "
"  estos minerales en el estado. </p>"
"<p>Toda la regi&oacute;n de Villa de Reyes recibi&oacute; un poderoso impulso"
"  "
"  econ&oacute;mico con la construcci&oacute;n de la v&iacute;a del ferrocarril <a href=""http://www.df.gob.mx/"">M&eacute;xico</a>-<a href=""http://www.nuevolaredo.gob.mx/"">Laredo</a> en 1888. Con este medio de transporte se beneficiaron evidentemente los"
"  "
"  agricultores, los ganaderos y el pueblo en general. Consta de 3 estaciones:"
"  "
"  Villa de Reyes, La Ventilla y Jes&uacute;s Mar&iacute;a. </p>"
"<p>El primer peri&oacute;dico que hubo en Villa de Reyes se llamaba ""<U+0080><U+009C>El"
"  "
"  Tiempo""<U+0080><U+009D>, y fue editado en el a&ntilde;o de 1896, no existen datos sobre"
"  "
"  su director, periodicidad y contenido. Tambi&eacute;n se registran 2 peri&oacute;dicos"
"  "
"  que se editaron en el a&ntilde;o de 1897, uno se llamaba ""<U+0080><U+009C>La Caridad""<U+0080><U+009D> y"
"  "
"  el otro ""<U+0080><U+009C>El Faro""<U+0080><U+009D>. </p>"
"<p>De una gran importancia para Villa de Reyes fueron los pozos artesianos"
"  "
"  perforados en la Hacienda de Gogorr&oacute;n, en el primero de ellos el"
"  "
"  agua sali&oacute; del sub-suelo el 19 de marzo de 1907. </p>"
"<p>En el censo de 1910 consta que la poblaci&oacute;n del municipio era"
"  "
"  de 11,825 habitantes de los cu&aacute;les 2,639 correspond&iacute;an a"
"  "
"  la cabecera municipal y Gogorr&oacute;n que era una simple Hacienda contaba"
"  "
"  con 3,557 habitantes. </p>"
"<p>Sobrevino la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a>,"
"  "
"  desde sus inicios Villa de Reyes se sum&oacute; a los pocos municipios"
"  "
"  liberales del Estado de </p>"
"San Luis Potos&iacute;</a> que entraron a la lucha armada y no solo ello, sino que a trav&eacute;s"
""
"del periodo revolucionario, este pueblo ser&iacute;a uno de los principales"
""
"centros de agitaci&oacute;n agraria, demostrando esto el hecho de su antigua"
""
"lucha por las tierras de las haciendas de Gogorr&oacute;n, Zavala y Calder&oacute;n."
"<p>Pocos d&iacute;as antes de que renunciara el general D&iacute;az se"
"  "
"  registr&oacute; en la hacienda de Gogorr&oacute;n un escandaloso mot&iacute;n"
"  "
"  que tuvo consecuencias a&uacute;n en lugares lejanos de ah&iacute; porque"
"  "
"  su ejemplo sirvi&oacute; para que en otros municipios del estado hubiera"
"  "
"  actos similares. </p>"
"<p>Hasta entonces y despu&eacute;s, en toda la extensi&oacute;n del municipio"
"  "
"  de Villa de Reyes no existieron cabecillas revolucionarios que se levantaran"
"  "
"  en armas o que intentaran combatir a la guarnici&oacute;n federal. El 1&ordm;"
"  "
"  de agosto de 1914 cuando el avance del ej&eacute;rcito constitucionalista"
"  "
"  ocup&oacute; Villa de Reyes sin ninguna violencia pues la guarnici&oacute;n"
"  "
"  huertista la abandon&oacute; repleg&aacute;ndose hacia el sur como ya lo"
"  "
"  hab&iacute;a hecho en la plaza de San Luis Potos&iacute;. </p>"
"<p>Durante el cacicazgo Cedillista afloraron disturbios por el reparto"
"  "
"  de tierras, llev&aacute;ndose a cabo algunos enfrentamientos armados hasta"
"  "
"  que finalmente los ejidos de Villa de Reyes quedaron definitivamente se&ntilde;alados"
"  "
"  durante el gobierno del presidente C&aacute;rdenas. </p>"
"<p>La riqueza de flora y fauna del municipio de Villa de Reyes hab&iacute;a"
"  "
"  sufrido, a trav&eacute;s de los a&ntilde;os, de un gradual proceso destructivo."
"  "
"  El Gobierno Federal dict&oacute; medidas convenientes, pero sigui&oacute;"
"  "
"  la depredaci&oacute;n llevando esto a las autoridades federales a proteger"
"  "
"  esa rica zona. Para ello el presidente C&aacute;rdenas dict&oacute; un"
"  "
"  decreto en el a&ntilde;o de 1936, declarando Parque Nacional los terrenos"
"  "
"  de lo que hab&iacute;a sido la Hacienda de Gogorr&oacute;n. </p>"
"<p>En el a&ntilde;o de 1966, en el Santuario de Guadalupe, se construy&oacute;"
"  "
"  el atrio habi&eacute;ndose llevado a cabo tambi&eacute;n en ese templo"
"  "
"  la nueva decoraci&oacute;n. Estas obras se terminaron para celebrar las"
"  "
"  Bodas de Plata de la Adoraci&oacute;n Nocturna y fueron bendecidas el 13"
"  "
"  de abril de ese a&ntilde;o por el obispo don Luis Cabrera Cruz. </p>"
"<p>A fines de ese a&ntilde;o, lleg&oacute; a Villa de Reyes una misi&oacute;n"
"  "
"  del <a href=""http://www.inah.gob.mx/"">Instituto Nacional de Antropolog&iacute;a"
"  "
"  e Historia</a> encabezada por la Arq. Profa. Beatriz Braniff. Practic&aacute;ndose"
"  "
"  un estudio del asentamiento, la observaci&oacute;n de los elementos superficiales,"
"  "
"  las excavaciones necesarias y recolecci&oacute;n de elementos arqueol&oacute;gicos"
"  "
"  resultaron ser tanto de la &eacute;poca prehisp&aacute;nica como colonial"
"  "
"  y moderna. La informaci&oacute;n obtenida fue publicada 10 a&ntilde;os"
"  "
"  despu&eacute;s, enriqueciendo el conocimiento arqueol&oacute;gico, especialmente"
"  "
"  de esta zona del Gran Tunal Potosino. </p>"
"<p>&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""24050/24h050-01.jpg""alt=""vista panor&aacute;mica de villa de reyes""/></div>"
"<p>La industria en el municipio de Villa de Reyes se inici&oacute; con"
"  "
"  la creaci&oacute;n de la Zona Industrial que tiene una superficie de 114.29"
"  "
"  hect&aacute;reas. Existiendo en el municipio 3 empresas importantes: La"
"  "
"  Termoel&eacute;ctrica, calificada como la m&aacute;s grande de Am&eacute;rica"
"  "
"  Latina, existe tambi&eacute;n una Planta Procesadora de Alimentos Balanceados"
"  "
"  y la Productora Nacional de Papel Destintado. </p>"
"<p>En el Valle de San Francisco se encuentran varias lagunas cuyas aguas"
"  "
"  en la actualidad est&aacute;n represadas. La mayor de ellas es la del Refugio,"
"  "
"  encontrando tambi&eacute;n las de Las Alicias y la de San Vicente. Tambi&eacute;n"
"  "
"  es importante apuntar que algunos de los pozos artesanos de la regi&oacute;n,"
"  "
"  proporcionan un buen caudal de agua, brotando a 40 grados de temperatura"
"  "
"  y como contienen propiedades medicinales son utilizadas para ba&ntilde;os"
"  "
"  curativos.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Bustamante (1818-1893)</strong><br />"
"  Militar. Alcanz&oacute; el grado de General. Combati&oacute; con las"
""
"fuerzas nacionalistas del general Mariano Arista, asisti&oacute; a las"
""
"batallas de Monterrey, a la c&eacute;lebre de La Angostura y a la de Padierna."
""
"Fue Gobernador del Estado en 1863. Confisc&oacute; los bienes eclesi&aacute;sticos"
""
"en beneficio de San Luis Potos&iacute;. Falleci&oacute; el 6 de enero. </p>"
"  <p><strong>Antonio Castillo Garc&iacute;a (1879- 1961)</strong><br />"
"    Abogado. Naci&oacute; en enero. Curso sus estudios en el Seminario."
"    "
"    De 1899 a 1902 curs&oacute; la carrera de Leyes en el Instituto Cient&iacute;fico"
"    "
"    y Literario. Public&oacute; un libro con discursos y composiciones literarias."
"    "
"    Falleci&oacute; el 29 de noviembre. </p>"
"  <p><strong>Maria Tomasa Est&eacute;vez </strong><br />"
"    Esta hero&iacute;na de la guerra de Independencia curs&oacute; sus"
"    "
"    estudios primarios en su tierra natal, cas&oacute; con un oficial subalterno"
"    "
"    del jefe insurgente Epitacio S&aacute;nchez, de apellido Cadena, ella se"
"    "
"    constituy&oacute; desde luego en protectora de quienes defend&iacute;an"
"    "
"    la causa de la Independencia. Fue aprehendida por el entonces coronel Agust&iacute;n"
"    "
"    de Iturbide que sin informaci&oacute;n de causa orden&oacute; su fusilamiento"
"    "
"    en la hacienda de Villela del municipio de Santa Mar&iacute;a del R&iacute;o."
"    "
"    Una de las calles de la capital de San Luis Potos&iacute; fue honrada con"
"    "
"    el nombre de Mar&iacute;a Tomasa Est&eacute;vez. </p>"
"  <p><strong>Vicente Gomez Sologuren (1878-1965)</strong><br />"
"    Abogado. Naci&oacute; en Villa de Reyes. Curs&oacute; las primeras"
"    "
"    letras en su villa natal y trasladada la familia a San Luis Potos&iacute;"
"    "
"    ingres&oacute; a la escuela preparatoria del Instituto Cient&iacute;fico"
"    "
"    y Literario en 1892 y en 1897 inici&oacute; la carrera de Leyes. Fue director"
"    "
"    del Registro P&uacute;blico del Estado y se recibi&oacute; de abogado en"
"    "
"    1903, de inmediato lo nombraron Juez de Primera Instancia de Santa Mar&iacute;a"
"    "
"    del R&iacute;o. A&ntilde;os despu&eacute;s fue Magistrado del Supremo Tribunal"
"    "
"    de Justicia del Estado y fue Fiscal Primero de ese alto Tribunal. </p>"
"  <p>A fines del a&ntilde;o 1919 fue nombrado Director del Instituto Cient&iacute;fico"
"    "
"    y Literario, catedr&aacute;tico en la Universidad Aut&oacute;noma de San"
"    "
"    Luis Potos&iacute;. </p>"
"  <p>Fue electo Rector en la Universidad Potosina en los a&ntilde;os 1939"
"    "
"    y 1940 y tiempo despu&eacute;s form&oacute; parte de la Junta de Gobierno.&nbsp; </p>"
"  <p>Fue el primer Director de la Escuela de Jurisprudencia de la Universidad,"
"    "
"    logrando iniciar la construcci&oacute;n del edificio que durante muchos"
"    "
"    a&ntilde;os ocup&oacute; esta Escuela en la calle de Arista. Ya jubilado"
"    "
"    y alejado por completo de las Aulas y de los Tribunales, pas&oacute; sus"
"    "
"  &uacute;ltimos a&ntilde;os en el seno de la familia. Falleci&oacute; en"
"    "
"    la ciudad de San Luis Potos&iacute; el 29 de noviembre de 1965. </p>"
"  <p><strong>Ponciano P&eacute;rez Ram&iacute;rez (1851-1922)</strong><br />"
"    Presb&iacute;tero. Naci&oacute; en Villa de Reyes en noviembre. En"
"    "
"    1866 se matricul&oacute; en el Seminario de Le&oacute;n, Gto., recibi&oacute;"
"    "
"    el presbiteriado en 1876 desde entonces hasta 1890 radic&oacute; en ese"
"    "
"    Estado. En 1894 pas&oacute; al Seminario de M&eacute;xico en el que desempe&ntilde;o"
"    "
"    las c&aacute;tedras de f&iacute;sica y qu&iacute;mica. En 1908, por un"
"    "
"    padecimiento de miop&iacute;a dej&oacute; las clases y se traslado a Irapuato."
"    "
"    En 1918 regres&oacute; a su tierra natal donde falleci&oacute; el 21 de"
"    "
"  octubre. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1602&nbsp;</td>"
"    <td>Se&nbsp;"
"    "
"    alzaron los indios Guazancores y Samues,&nbsp; causando destrozos, da&ntilde;os"
"    "
"    y muerte.</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1810</td>"
"    <td>Los"
"    "
"    inicios del movimiento de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> se registraron en lugares del municipio.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1862&nbsp;"
"    </center></td>"
"    <td>Por"
"    "
"    decreto se orden&oacute; el nombre de Villa de Reyes.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1878&nbsp;"
"    </center></td>"
"    <td>La&nbsp;"
"    "
"    sierra de Bernal&nbsp; era la principal productora de minerales del estado.</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1914&nbsp;</td>"
"    <td>El"
"    "
"    ej&eacute;rcito constitucionalista ocup&oacute; el territorio sin problemas,"
"    "
"    pues las tropas huertistas la abandonaron, repleg&aacute;ndose hacia el"
"    "
"    sur&nbsp;</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m050.jpg"" alt=""Municipio Villa de Reyes"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte sur del estado, en"
""
"la zona centro, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"100&ordm;56""<U+0080><U+0099> de longitud oeste y 21&ordm;48""<U+0080><U+0099> de latitud norte, con una"
""
"altura de 1,820 metros sobre el nivel del mar.&nbsp; Sus l&iacute;mites"
""
"son:&nbsp; al norte, <a href=""24028a.html"">San Luis Potos&iacute;</a>;&nbsp;"
""
"al noreste, <a href=""24055a.html"">Villa de Zaragoza</a>;&nbsp; al este, <a href=""24032a.html"">Santa"
""
"Mar&iacute;a del R&iacute;o</a>;&nbsp; al sur, el estado de Guanajuato;&nbsp;"
""
"al oeste, <a href=""24046a.html"">Villa de Arriaga</a>.&nbsp; Su distancia"
""
"aproximada a la capital del estado es de 45 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio de acuerdo con el Sistema Integral"
""
"de Informaci&oacute;n Geogr&aacute;fica y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx"">INEGI</a> al a&ntilde;o 2000,&nbsp; es de 1,004.9 km<sup>2</sup> y representa el"
""
"1.72% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">En la parte noreste del municipio se encuentra la sierra de San Miguelito"
""
"con una altura de 2,780 metros. La parte central son llanuras y el resto"
""
"del municipio est&aacute; formado por cerros y lomer&iacute;os. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Cuenta con un excepcional sistema de arroyos, que ha permitido levantar"
""
"gran cantidad de presas de importancia como son:&nbsp; La Providencia,"
""
"Plan de San Luis, Golondrinas, Cabras, Dolores de Jes&uacute;s, San Vicente,"
""
"Boca de Santiago; as&iacute; mismo se cuenta con lagunas de importancia"
""
"como la de Arriba y la de Abajo.&nbsp; Comprende dos regiones hidrol&oacute;gicas:&nbsp;"
""
"la 37 y la 26; sus arroyos son:&nbsp; El Paso Hondo y El Grande, s&oacute;lo"
""
"conducen agua durante le &eacute;poca de lluvias.&nbsp; Existen aproximadamente"
""
"60 pozos de bombeo que se explotan para agua potable y uso pecuario, agr&iacute;cola,"
""
"industrial y dom&eacute;stico.&nbsp; En el municipio se encuentra el r&iacute;o"
""
"Altamira y la presa de San Isidro.&nbsp; En la zona riol&iacute;tica del"
""
"municipio, por el rumbo de Bledos, se da origen al arroyo Enramadas, que"
""
"junto con el Fuerte de Santa Mar&iacute;a del R&iacute;o y el de Tierra"
""
"Nueva, del municipio de Tierra Nueva, dan origen al R&iacute;o Santa Mar&iacute;a.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Semi seco templado al poniente y al sureste, una franja que va de sur"
""
"a norte y de sur a oriente de clima seco templado; en la parte noreste"
""
"colindando con San Luis Potos&iacute;, Zaragoza y Santa Mar&iacute;a del"
""
"R&iacute;o, su clima es seco semi c&aacute;lido.&nbsp; La temperatura media"
""
"anual es de 19.5&ordm;C con una m&aacute;xima absoluta de 35&ordm;C y una"
""
"m&iacute;nima absoluta de 3&ordm;C.&nbsp; La temperatura c&aacute;lida"
""
"se extiende de abril a septiembre y el peri&oacute;do fr&iacute;o de octubre"
""
"a marzo; las heladas se presentan entre noviembre y febrero, aunque con"
""
"mayor frecuencia en diciembre y enero.&nbsp; Precipitaci&oacute;n pluvial"
""
"anual de 360 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>El tipo de vegetaci&oacute;n es t&iacute;pico de las zonas templadas"
"    "
"  &aacute;ridas, teniendo asociaciones como matorral des&eacute;rtico micr&oacute;filo,"
"    "
"    matorral espinoso, crasirosifolios espinoso, nopalera cardonal,&nbsp; izotal"
"    "
"    y pastizal, de cuyas combinaciones se tienen las siguientes especies:&nbsp;"
"    "
"    gobernadora, mezquite, huizache, hojas&eacute;n, corolaria, guayule, maguey,"
"    "
"    lechuguilla, guapilla, zotol, nopalera, palma china, garambullo, guiotilla,"
"    "
"    teteches, zacates, navajita, lobero, borreguero y banderilla. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; liebre,"
"    "
"  conejo, ardilla, coyote y venado.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El municipio cuenta con el parque nacional Gogorr&oacute;n como &aacute;rea"
""
"natural protegida con decreto del Diario Oficial de la Federaci&oacute;n"
""
"del 22 de septiembre de 1936, con una superficie de 25,000.00 ha. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Son de origen sedimentarios con formaci&oacute;n insitualuvial;&nbsp;"
""
"el color var&iacute;a de caf&eacute; claro a caf&eacute; gris&aacute;ceo,"
""
"de textura franco a franco arenosa, estructura fina en los horizontes superficiales"
""
"y de bloques sub angulares con desarrollo d&eacute;bil. La permeabilidad"
""
"moderada a r&aacute;pida y el drenaje interno es deficiente.&nbsp; El suelo"
""
"es apto para la agricultura. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con los siguientes monumentos hist&oacute;ricos: </p>"
"  <ul>"
"  <li> Templo Parroquial</li>"
"  <li> Santuario de Nuestra Se&ntilde;ora de Guadalupe</li>"
"  <li> Ex-hacienda de don Pedro Gogorr&oacute;n</li>"
"  <li> Ex-hacienda de la Ventilla</li>"
"  <li> Ex-hacienda de Bledos</li>"
"  <li> Ex-hacienda de Jes&uacute;s Mar&iacute;a</li>"
"  <li> Ex-hacienda de Pardo</li>"
"  </ul></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan del 20 al 25 del mes de diciembre"
"  "
"  y se lleva a cabo la Feria, Corrida de Toros y las Fiestas Navide&ntilde;as"
"  "
"  . <br />"
"  Fiesta al Santo Patrono San Francisco de As&iacute;s el 4 de octubre <br />"
"  Feria anual del 22 al 26 de septiembre "
"  </p>"
"  <div align=""center""><img width=""330"" src=""24050/24t050-01.jpg""alt=""templo cat&oacute;lico principal de la cabecera municipal""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el municipio de Villa de Reyes se elaboran las siguientes artesan&iacute;as: <br />"
"  Art&iacute;culos de cuero, como huaraches y fustes. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Hay una gran variedad de platillos, dentro de los cuales son m&aacute;s"
""
"representativos los siguientes: Carnitas de puerco, tamales, mole rojo,"
""
"barbacoa y gorditas de horno. <br />"
"Dulces.- Dulce de membrillo, miel de tuna y mermelada de tuna. <br />"
"Bebidas.-Colonche y aguamiel.</p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra:&nbsp; </p>"
"  <ul>"
"    <li> El Centro Vacacional Gogorr&oacute;n.&nbsp;</li>"
"    <li> La antigua hacienda de don Pedro Gogorr&oacute;n, construida a fines del"
"    "
"    siglo XVI, lleg&oacute; a tener 17 pozos, una hidroel&eacute;ctrica y una"
"    "
"    fabrica textil.</li>"
"    <li> La hacienda de la Ventilla de la misma &eacute;poca que la anterior, constituyen"
"    "
"    uno de los m&aacute;s hermosos cascos que afortunadamente se conserva en"
"    "
"    buen estado.</li>"
"    <li> La ex-hacienda de Bledos, Calder&oacute;n, Jes&uacute;s Mar&iacute;a y"
"    "
"    Boca de Santiago.</li>"
"    <li> Sus presas como: La Providencia, Plan De San Luis, Golondrinas, Cabras,"
"    "
"    Dolores, De Jes&uacute;s, San Vicente, Boca de Santiago, La Laguna de Arriba"
"    "
"    y la de Abajo.</li>"
"  </ul></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal Villa de Reyes</strong><br /> "
"  Siendo un paso importante entre el estado de San Luis"
"    "
"    Potos&iacute; y Guanajuato, la cabecera municipal de Villa de Reyes cuenta"
"    "
"    con 9,000 Habitantes de los cuales la mayor&iacute;a se dedica a la agricultura"
"    "
"    y otra buena parte al comercio, as&iacute; como al trabajo en las dos empresas"
"    "
"    m&aacute;s importantes del municipio como son la Productora Nacional de"
"    "
"    Papel Destintado y la planta termoel&eacute;ctrica de la <a href=""http://www.cfe.gob.mx/www2/home.asp"">Comisi&oacute;n"
"    "
"    Federal de Electricidad</a>, las dos son de las importantes en su ramo"
"    "
"    en todo el continente americano. </p>"
"<p>Villa de Reyes cuenta con centros de recreaci&oacute;n familiares como"
"    "
"    son el centro vacacional Gogorr&oacute;n, hotel Gogorr&oacute;n viejo y"
"    "
"    balneario San Diego, que por sus aguas termales curativas son famosos en"
"    "
"    todo el estado. </p>"
"  <p>El municipio de Villa de Reyes se encuentra sobre la carretera 77 la"
"    "
"    cual es cruzada por la carretera San Luis Potos&iacute;, <a href=""http://www.guanajuato.gob.mx/municipios/sanfelipe.html"">San"
"    "
"    Felipe, Gto</a>., cuya desviaci&oacute;n esta a la altura del km. 25 de"
"    "
"    la carretera 57 San Luis-<a href=""http://www.e-local.gob.mx/enciclo/queretaro/index.html"">Quer&eacute;taro</a>-<a href=""http://www.df.gob.mx/"">Distrito"
"    "
"    Federal</a>.&nbsp; </p>"
"  <p><strong>Principales localidades </strong></p>"
"  <p>El municipio se encuentra integrado por 131 localidades, donde la mayor"
"    "
"    concentraci&oacute;n de poblaci&oacute;n se localiza en Villa de Reyes"
"    "
"    cabecera municipal y en las localidades de: Laguna de San Vicente, El Rosario,"
"    "
"    Bledos, Pardo, La Ventilla, Carranco, Saucillo, Emiliano Zapata, Rodrigo,"
"    "
"    Gogorr&oacute;n y Socav&oacute;n con m&aacute;s de 500 habitantes. </p>"
"  <p><strong>Laguna de San Vicente</strong><br /> "
"    Tiene una poblaci&oacute;n de 2656 habitantes"
"    "
"    sus actividades m&aacute;s importantes son la Agricultura y la producci&oacute;n"
"    "
"    de ladrillo, su distancia a la cabecera municipal es de 20 km. s/carretera"
"    "
"    77 y 2 de terracer&iacute;a. </p>"
"  <p><strong>Emiliano Zapata</strong><br /> "
"    Tiene una poblaci&oacute;n de 1183 habitantes sus"
"    "
"    actividades m&aacute;s importantes son la Agricultura y el Turismo, su"
"    "
"    distancia a la cabecera municipal es de 13 Km s/carretera 77 y 5 Km de"
"    "
"    carretera, entronque, Comunidad San Lorenzo a bordo de carretera. </p>"
"  <p><strong>Pardo</strong><br /> "
"    Tiene una poblaci&oacute;n de 1943 habitantes sus actividades"
"    "
"    m&aacute;s importantes son la Agricultura y Ganader&iacute;a, su distancia"
"    "
"    a la cabecera municipal es de 12 km. sobre la carretera 77 y 2.5 del entronque,"
"    "
"    hacia adentro. </p>"
"  <p><strong>Bledos</strong><br /> "
"    Tiene una poblaci&oacute;n de 2078 habitantes sus actividades"
"    "
"    m&aacute;s importantes son la Agricultura y la Ganader&iacute;a, su distancia"
"    "
"    a la cabecera municipal es de 22 Km carretera a Villa de Reyes-Villa Arriaga. </p>"
"  <p><strong>La Ventilla</strong><br /> "
"    Tiene una poblaci&oacute;n de 1718 habitantes, sus actividades"
"    "
"    m&aacute;s importantes son la Agricultura y ganader&iacute;a, su distancia"
"    "
"    a la cabecera municipal es de 18 Km por la Carretera Villa de Reyes-Villa"
"    "
"    Arriaga. </p>"
"  <p><strong>El Rosario</strong><br /> "
"    Tiene una poblaci&oacute;n de 2652 habitantes, sus actividades"
"    "
"    m&aacute;s importantes son la Agricultura y la ganader&iacute;a, su distancia"
"    "
"    aproximada a la cabecera municipal es de 13 Km por la carretera 77 y 3.5"
"    "
"  Km de terracer&iacute;a, hacia dentro.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    5 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales comisiones del ayuntamiento&nbsp; <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Gobernaci&oacute;n</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a Preventiva y Transito </td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Salud Publica y Asistencia Social</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Alumbrado Publico</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n P&uacute;blica y Bibliotecas</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Mercados, Centros de Abasto</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Rastro </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Agua Potable, Alcantarillado y Saneamiento</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano y Ecolog&iacute;a</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Comercio, Anuncios y Espect&aacute;culos </td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Cultura, Recreaci&oacute;n y Deporte </td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La Ley Org&aacute;nica del Municipio Libre y El Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor</strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la <a href=""www.sedesore.gob.mx"">Ley"
"    "
"    Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;.</a> </p>"
"  <p><strong>Secretario del Ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la Ley Org&aacute;nica"
"    "
"    del Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Tesorero </strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos de Limpia, Educaci&oacute;n"
"    "
"    y Rastro Municipal:</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de organizar, dirigir los actos c&iacute;vicos,"
"    "
"    homenajes y dem&aacute;s fechas conmemorativas en el &aacute;mbito municipal,"
"    "
"    estatal y nacional, tambi&eacute;n se encarga de la recolecci&oacute;n"
"    "
"    de basura en el &aacute;mbito de la cabecera, para evitar as&iacute; basureros"
"    "
"    clandestinos. El rastro se encarga del control de sacrificios y de la sanidad"
"    "
"    de los animales sacrificados.&nbsp; </p>"
"  <p><strong>De Obras y Alumbrado P&uacute;blico</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de llevar a cabo los proyectos de obras"
"    "
"    con recursos del municipio, as&iacute; como vigilar y dar mantenimiento"
"    "
"    al Alumbrado P&uacute;blico. </p>"
"  <p><strong>De plazas, Mercados y Ecolog&iacute;a </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de la creaci&oacute;n de nuevas &aacute;reas"
"    "
"    verdes, as&iacute; como el mantenimiento de las ya existentes y del control"
"    "
"    de la Tala de &aacute;rboles, tambi&eacute;n se encarga de la administraci&oacute;n,"
"    "
"    control y vigilancia de las Plazas y Mercados Municipales. </p>"
"  <p><strong>De cultura, Recreaci&oacute;n, Deportes y Hacienda</strong></p>"
"  <p>Funci&oacute;n.- Este Departamento se encarga de la organizaci&oacute;n"
"    "
"    de torneos de Voleibol, Basquet-bol, f&uacute;tbol, B&eacute;isbol y Fut"
"    "
"    r&aacute;pido, as&iacute; como la creaci&oacute;n de clubes Deportivos"
"    "
"    en las diferentes comunidades, brinda apoyo y financiamiento a ciclistas,"
"    "
"    nadadores, marchistas y dem&aacute;s deportes que se practiquen de forma"
"    "
"    individual o en equipo. <br />"
"    As&iacute; como eventos, culturales tales como exposiciones, teatro"
"    "
"    del pueblo, conciertos de m&uacute;sica entre otros. <br />"
"    Dentro de la comisi&oacute;n de hacienda el objetivo primordial es"
"    "
"    el de estar en un contacto muy cerca con cada uno de los ingresos y erogaciones"
"    "
"    del municipio para: <br />"
"  &nbsp;- Verificar con toda la transparencia que sea necesaria cada"
"    "
"    uno de los lineamientos. <br />"
"  &nbsp;- Acreditar cada uno de los gastos municipales, cuidando siempre"
"    "
"    que sean ver&iacute;dicos y sobre todo que sean comprobatorios. <br />"
"  &nbsp;- Comprobar que se aprovechen los ingresos que entran al municipio"
"    "
"    por: <br />"
"  &nbsp;&nbsp; I.- Rezagos por ejercicios anteriores. <br />"
"  &nbsp;&nbsp; II.- Por falta de pago oportuno. <br />"
"  &nbsp;&nbsp; III.- Multas <br />"
"  &nbsp;&nbsp; IV.- Gastos de Ejecuci&oacute;n. <br />"
"  &nbsp;&nbsp; V.- Donaciones <br />"
"  &nbsp;&nbsp; VI.- Reembolsos y otros. </p>"
"  <p><strong>De Seguridad Publica Municipal y Transito </strong></p>"
"  <p>Funci&oacute;n.- Organizar, proponer y vigilar las acciones necesarias"
"    "
"    para mejorar la seguridad p&uacute;blica y el tr&aacute;nsito del municipio. </p>"
"  <p><strong>De agua Potable, Alcantarillado y Drenaje</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar obras tanto de Agua potable"
"    "
"    como Drenaje y Alcantarillado, en este departamento se encuentran los croquis"
"    "
"    de redes de agua potable y alcantarillado. <br />"
"    Con respecto a los panteones se lleva un estricto control y supervisi&oacute;n"
"    "
"    de los mismos en las diferentes localidades del municipio. <br />"
"    Una de las principales actividades del Departamento de Agua Potable"
"    "
"    es abastecer a aquellas comunidades que se encuentren sin el vital liquido,"
"    "
"  enviando as&iacute;, viajes peri&oacute;dicamente a dichos lugares.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Tercero Local"
"    </center></td>"
"    <td><center>"
"    &nbsp;Santa Mar&iacute;a del R&iacute;o"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Segundo Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Soledad de Graciano S&aacute;nchez"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 20 de Junio de 1996 </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""400""class=""textabla"">"
"  <tr>"
"   <td width=""222""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""80""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""60"">Partido</td>"
"  </tr>"
" <tr>"
"   <td>&nbsp;</td>"
"   <td><center>"
"   1953-1955"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Antonio Waldo C&aacute;rdenas</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Manuel Gordoa Labastida</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Raymundo Ram&iacute;rez Acosta</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Tapia Reyna</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ismael Moreno Hern&aacute;ndez</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Vicente Tapia Reyna</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Delgado Alday</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ram&oacute;n Salazar Vald&eacute;s</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Armend&aacute;riz Cabrera</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Salvador Unzaga Unzaga</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Mariano Alarc&oacute;n Alarc&oacute;n</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Salvador Unzaga Unzaga</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Guadalupe Rodr&iacute;guez Rosales</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Guadalupe S&aacute;nchez Guerrero</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ignacio Palacios Robledo</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Ismael "
"   Ramos Rangel</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>J. Ernesto L&oacute;pez Cano</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Gustavo Alarc&oacute;n &Aacute;guilar</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Javier Salazar Mendoza </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> Piedad Galicia Chiquito</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan Gabriel Sol<U+00ED>s <U+00C1>valos</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PRI-PVEM</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> <a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La"
"  	  "
"  	  poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO"
"  	  "
"  	  servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Villa de Reyes, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Villa de Reyes del Estado de San Luis Potos&iacute;</b>, Centro"
"    "
"    de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Villa de Reyes.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. <br />"
"Fotograf&iacute;a: Coordinaci&oacute;n General de Turismo del Gobierno"
""
"del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 050 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
