"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>San Luis Potos - Villa Ju&aacute;rez"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""24titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Villa Ju&aacute;rez"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Villa Ju&aacute;rez"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El territorio donde ahora se encuentra asentado el municipio de Villa"
"   "
"   Ju&aacute;rez en la &eacute;poca prehisp&aacute;nica estuvo habitado primeramente"
"   "
"   por los huastecos el cual desapareci&oacute; cuando se desploma la cultura"
"   "
"   huasteca en el siglo X de la era cristiana. </p>"
"   <p>El segundo grupo de abor&iacute;genes que ocupo este territorio fue"
"   "
"   el de los chichimecas. </p>"
"   <p>En el a&ntilde;o de 1643 fue fundada como congregaci&oacute;n con el"
"   "
"   nombre de Santa Gertrudis de Carbonera tiempo despu&eacute;s en el a&ntilde;o"
"   "
"   de 1829 se le da la categor&iacute;a de Villa por decreto N&uacute;m. 46"
"   "
"   de fecha 26 de septiembre. Posteriormente el gobernador general Saturnino"
"   "
"   Cedillo en el a&ntilde;o de 1928 suprime oficialmente el nombre de Carbonera"
"   "
"   por el de Villa Ju&aacute;rez honrando de esta manera al Benem&eacute;rito"
"   "
"  don Benito Ju&aacute;rez.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio donde se encuentra asentado el municipio de Villa Ju&aacute;rez"
"  "
"  estuvo habitado en dos sucesivas &eacute;pocas de la antig&uuml;edad prehisp&aacute;nicas,"
"  "
"  por grupos ind&iacute;genas completamente distintos en raza, cultura y"
"  "
"  origen. </p>"
"  <p>El estrato m&aacute;s antiguo evidentemente es el huasteco, as&iacute;"
"    "
"    lo han calificado los arque&oacute;logos seg&uacute;n los datos que revelan"
"    "
"    las ruinas de los edificios all&iacute; existentes y las caracter&iacute;sticas"
"    "
"    de la cer&aacute;mica ah&iacute; recogidas; este estrato cultural desaparece"
"    "
"    cuando se desploma la gran cultura huasteca en el siglo X de la era cristiana."
"    "
"    El segundo estrato de los abor&iacute;genes que ocuparon esta regi&oacute;n"
"    "
"    no es cultural, sino al contrario, es de regresi&oacute;n, pues la zona"
"    "
"    es invadida por los salvajes chichimecas que all&iacute; llegaron despu&eacute;s;"
"    "
"    se dice que el altiplano potosino fue invadido por n&oacute;madas errantes"
"    "
"    al ser destruida Tula la gran metr&oacute;poli tolteca en 1116 d.C., a"
"    "
"    estos salvajes se les ha llamado generalmente chichimecas, este nombres"
"    "
"    es gen&eacute;rico y as&iacute; se han denominado en com&uacute;n a diversas"
"    "
"    parcialidades que hablaban dialectos diferentes pero que ten&iacute;an"
"    "
"    costumbres similares, ellos fueron los cuachichiles o guachichiles, negritos,"
"    "
"    pames, macolies, guamares, guascanes, samues, etc. </p>"
"  <p>Los descendientes de estos salvajes fueron combatidos por los conquistadores"
"    "
"    espa&ntilde;oles en la segunda mitad del siglo XVI en la llamada Guerra"
"    "
"    Chichimeca que t&eacute;rmino en 1590 y al ser sometidos estos abor&iacute;genes,"
"    "
"    entonces comienza la colonizaci&oacute;n de esta zona. </p>"
"  <p>Los pueblos que se asentaron primero en este territorio del municipio"
"    "
"    de Villa Ju&aacute;rez, est&aacute;n presente por muchos n&uacute;cleos"
"    "
"    arqueol&oacute;gicos.&nbsp; Cuando llegaron all&iacute; los primeros frailes"
"    "
"    misioneros ya hab&iacute;an terminado la guerra de los Chichimecas y los"
"    "
"    Guascanes que all&iacute; hab&iacute;a, estaban apaciguados, adem&aacute;s"
"    "
"    ya se encontraban en estado de decadencia y ese territorio estaba pr&aacute;cticamente"
"    "
"    despoblado; si hab&iacute;a peque&ntilde;os grupos dispersos remontados"
"    "
"    en la sierra, pero no mostraban&nbsp; agresividad. </p>"
"  <p>El primer fraile que entr&oacute; a esta regi&oacute;n ind&oacute;mita"
"    "
"    y salvaje fue fray Bernardo Cossin, de &eacute;l sabemos poco, los cronistas"
"    "
"    no hablaron de &eacute;l, su vida y sus trabajos quedaron en la oscuridad"
"    "
"    y el silencio.&nbsp; Fray Bernardo fue guardi&aacute;n del convento de"
"    "
"    San Miguel, luego fue al r&iacute;o Verde y su comarca; fue el primer europeo"
"    "
"    que entr&oacute; en el pa&iacute;s de los guachichiles, ninguno antes pudo"
"    "
"    haberse gloriado de haber bautizado a muchos ind&iacute;genas;&nbsp; a"
"    "
"  &eacute;l se debe la fundaci&oacute;n de la iglesia del pueblo ahora llamado"
"    "
"    Santa Mar&iacute;a del R&iacute;o, paso despu&eacute;s a la regi&oacute;n"
"    "
"    de los indios macolies parcialidad chichimeca colindante con los chichimecas"
"    "
"    guascanes y all&iacute; fray Bernardo hizo otra iglesia que llam&oacute;"
"    "
"    San Lorenzo y que junto con los macolies congreg&oacute; a gente del se&ntilde;or"
"    "
"    que dec&iacute;an guazcam&aacute;. </p>"
"  <p>Como se deja ver por todo lo anterior, no se refieren fechas, pero todo"
"    "
"    ello es seguro que fue en algunos a&ntilde;os despu&eacute;s de los mediados"
"    "
"    del siglo XVI; los sitios donde anduvo Fray Bernardo y de que dieron noticia,"
"    "
"    todos ellos se encuentran a&uacute;n con sus nombres primitivos en el actual"
"    "
"    municipio de Villa Ju&aacute;rez. </p>"
"  <p>Los alzamientos ind&iacute;genas continuaron en esta regi&oacute;n para"
"    "
"    recobrar su antigua libertad, &eacute;stos se sal&iacute;an de las rancher&iacute;as"
"    "
"    o congregaciones como a dos leguas de Los Peotillos y junto a la sierra"
"    "
"    de Guaxcama, en unos ojos de agua se hab&iacute;an aunado y hecho junta"
"    "
"    cierta cantidad de chichimecas, que graves da&ntilde;os y vejaciones causaban"
"    "
"    a los carboneros circunvecinos. </p>"
"  <p>Visit&oacute; el puesto Gabriel Ortiz de Fuenmayor y averiguado el caso"
"    "
"    escarment&oacute; a los culpados, saco de ra&iacute;z a los dem&aacute;s"
"    "
"    y los redujo a sus poblados. Permiti&oacute; a Diego Mu&ntilde;oz, vecino"
"    "
"    de San Luis que siguiera en aqu&eacute;l lugar con su gente y ganados,"
"    "
"    haciendo sementeras y labores, toda vez que de a&ntilde;os atr&aacute;s"
"    "
"    lo ven&iacute;an ejecutando y esto para mantener paz hab&iacute;a sido"
"    "
"    de no poca consideraci&oacute;n y ayuda, la concesi&oacute;n es del 10"
"    "
"    de agosto de 1605. </p>"
"  <p>As&iacute; mismo hab&iacute;a otros estancieros espa&ntilde;oles que"
"    "
"    ya estaban asentados en este territorio desde fines del siglo XVI y principios"
"    "
"    del XVII, ellos fueron: El capit&aacute;n Pedro de Sifuentes que hab&iacute;a"
"    "
"    entrado en 1597 y a los 3 a&ntilde;os&nbsp; ten&iacute;a poblada una estancia"
"    "
"    cerca de la laguna llamada La Vieja;&nbsp; otro fue Francisco Negrete que"
"    "
"    hacia 1600 y por entonces defend&iacute;a su concesi&oacute;n en contra"
"    "
"    de Sifuentes. </p>"
"  <p>Otros fueron el bachiller Pedro Mej&iacute;a que gozaba de una concesi&oacute;n"
"    "
"    que le hizo el Conde de Monterrey en junio de 1598 en el sitio llamado"
"    "
"    La Laguna de Santo Domingo que form&oacute; parte de la hacienda San Antonio"
"    "
"    de Guaxcama; se menciona tambi&eacute;n al Lic. Vasco L&oacute;pez de Vivero"
"    "
"    a quien el Virrey le concedi&oacute; seis sitios de estancia para ganado"
"    "
"    menor y mayor, todos junto a la laguna La Vieja&nbsp; a Juan de Garay a"
"    "
"    quien el Virrey Conde de Monterrey le hizo una merced de dos sitios de"
"    "
"    estancia en la laguna de Santo Domingo y San Antonio de Guaxcama. </p>"
"  <p>Seguramente que muchos de ellos resultaron beneficiados con las tierras"
"    "
"    de que hab&iacute;an sido despojados los abor&iacute;genes por Ortiz de"
"    "
"    Fuenmayor en castigo de sus actos por alterar la paz en la regi&oacute;n.&nbsp;"
"    "
"    Se dice que los guascamas o guascanes establecieron otra congregaci&oacute;n"
"    "
"    en un valle llamado San Crist&oacute;bal Guaxcama. </p>"
"  <p>Durante la primera mitad del siglo XVII aumento notablemente la afluencia"
"    "
"    de estancieros espa&ntilde;oles y mestizos en esta regi&oacute;n y como"
"    "
"    consecuencia de ello hab&iacute;a las uniones entre los reci&eacute;n llegados"
"    "
"    y los naturales del territorio, por esto aumento all&iacute; la poblaci&oacute;n."
"    "
"    Dos fueron por entonces los centros donde afluy&oacute; la gente nueva:"
"    "
"    uno el antiguo y tradicional de Huascama, ubicado al sur, que lleg&oacute;"
"    "
"    a ser una importante hacienda; el otro foco de poblaci&oacute;n se fue"
"    "
"    formando lenta y gradualmente en la parte norte en lo que se llamaba las"
"    "
"    Carboneras. </p>"
"  <p>Tambi&eacute;n por esta &eacute;poca se hizo notable la disminuci&oacute;n"
"    "
"    de los abor&iacute;genes chichimecas en todas las regiones que habitaban"
"    "
"    en el altiplano potosino.&nbsp; En estas circunstancias, ya se ve que s&oacute;lo"
"    "
"    por gente mestiza pudo poblarse el sitio hasta entonces llamado de Las"
"    "
"    Carboneras, y al establecerse all&iacute; alguna doctrina religiosa se"
"    "
"    le llam&oacute; Santa Gertrudis de la Carbonera.&nbsp; </p>"
"  <p>Para entonces ya ten&iacute;a categor&iacute;a de congregaci&oacute;n"
"    "
"    y esto fue en 1643, no se menciona a esta congregaci&oacute;n en ninguna"
"    "
"    de las relaciones de pueblos de los informes oficiales y religiosos del"
"    "
"    siglo XVIII, seguramente que era insignificante su importancia y as&iacute;"
"    "
"    fue durante largos a&ntilde;os.&nbsp; </p>"
"  <p>Sobrevino la Guerra de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> y once a&ntilde;os despu&eacute;s la consumaci&oacute;n de ella en 1821.&nbsp;"
"    "
"    La primera Constituci&oacute;n Pol&iacute;tica de la Rep&uacute;blica Mexicana"
"    "
"    se dict&oacute; en 1824 y en ella se estableci&oacute; el Estado Libre"
"    "
"    y Soberano de San Luis Potos&iacute;.&nbsp; Este estado promulg&oacute;"
"    "
"    su Constituci&oacute;n Pol&iacute;tica el 16 de octubre de 1826, poco despu&eacute;s"
"    "
"    se erigi&oacute; el ayuntamiento y por tanto el municipio de la Villa de"
"    "
"    Santa Gertrudis de La Carbonera y se se&ntilde;alo su jurisdicci&oacute;n"
"    "
"    territorial, seg&uacute;n decreto N&ordm; 46 de fecha 26 de septiembre"
"    "
"    de 1829, cuyo texto es como sigue: </p>"
"  <ul>"
"    <li> En la congregaci&oacute;n de santa Gertrudis de La Carbonera, se crear&aacute;"
"    "
"    un ayuntamiento, compuesto de un Alcalde, un S&iacute;ndico Procurador"
"    "
"    y cuatro Regidores.</li>"
"    <li> Por ahora y mientras se verifique el Arreglo de los Municipios, el de este"
"    "
"    ayuntamiento se compondr&aacute;, de la misma congregaci&oacute;n de Carbonera,"
"    "
"    la hacienda de San Antonio Guascama y los ranchos de Mezquites, Teposan,"
"    "
"    Santo Domingo y San Pedro.</li>"
"    <li> El Gobierno seg&uacute;n las circunstancias, dispondr&aacute; que esto"
"    "
"    tenga cumplimiento inmediatamente, o en las pr&oacute;ximas elecciones"
"    "
"    que han de hacerse en el mes de diciembre inmediato.</li>"
"  </ul>"
"Hab&iacute;a por entonces cierta urgencia en la creaci&oacute;n de este"
""
"nuevo municipio.&nbsp; Al a&ntilde;o siguiente de 1830 la misma <a href=""http://www.congresoslp.gob.mx/"">Legislatura"
""
"del Estado</a> dict&oacute; su Ley Sobre Arreglo de Municipios del Estado,"
""
"seg&uacute;n decreto N&ordm; 68 del 26 de abril de 1830,&nbsp; esta Ley"
""
"en su art&iacute;culo 10&ordm; dispuso ampliar la jurisdicci&oacute;n territorial"
""
"del municipio de Santa Gertrudis de La Carbonera, su texto es como sigue:"
"<p>10. La Villa de Santa Gertrudis de La Carbonera: Su municipio comprender&aacute;"
"  "
"  los terrenos de la misma, Mezquites, Teposan, Santo Domingo, Grangenal"
"  "
"  y la hacienda de San Antonio Guascama, con excepci&oacute;n del rancho"
"  "
"  de La Agua de En Medio, que se agregar&aacute; a la Villa de La Pastora. </p>"
"<p>El municipio de Santa Gertrudis de La Carbonera conserv&oacute; oficialmente"
"  "
"  esta denominaci&oacute;n desde su erecci&oacute;n con esa categor&iacute;a"
"  "
"  pol&iacute;tica hasta los a&ntilde;os de la guerra de reforma;&nbsp; y"
"  "
"  fue durante esta encarnizada contienda cuando el Gobernador del Estado"
"  "
"  Lic. Vicente Chicosein, que se distingui&oacute; por sus ideas liberales"
"  "
"  al rojo vivo, orden&oacute; que se le suprimiera la advocaci&oacute;n religiosa"
"  "
"  que era la patrona del pueblo y desde entonces el nombre oficial de este"
"  "
"  municipio fue simplemente el de Carbonera, estando sujeta esta municipalidad"
"  "
"  al partido de Guadalc&aacute;zar. </p>"
"<p>Fue entonces cuando se decreto la divisi&oacute;n de <a href=""24017a.html"">Guadalc&aacute;zar</a>,"
"  "
"  del que se hicieran dos partidos:&nbsp; Uno se sigui&oacute; llamando partido"
"  "
"  de Guadalcazar y el otro partido que ser&iacute;a el de <a href=""24008a.html"">Cerritos</a>,"
"  "
"  aunque no se dijo, tendr&iacute;a su cabecera en Cerritos.&nbsp; Este decreto"
"  "
"  no tiene n&uacute;mero, ni fue expedido por la Legislatura del Estado,"
"  "
"  sino s&oacute;lo por la omnipotente voluntad del Lic. Chicosein, seg&uacute;n"
"  "
"  se dijo all&iacute;... ""<U+0080><U+009C>en uso de las amplias facultades de que se halla"
"  "
"  investido este gobierno""<U+0080><U+009D>... <br />"
"  Este irregular decreto tiene fecha 22 de julio de 1859 y en su art&iacute;culo"
"  "
"  2&ordm; se orden&oacute;: <br />"
"  ""<U+0080><U+009C>Municipio de La Carbonera, con separaci&oacute;n del Tepoz&aacute;n,"
"  "
"  Mezquites Grandes y Tanquito, que se agregar&aacute;n al municipio de la"
"  "
"  cabecera""<U+0080><U+009D>. </p>"
"<p>Esta es la primera vez en que, de una manera oficial dejo de usarse"
"  "
"  el tradicional nombre del municipio que era el de Santa Gertrudis de La"
"  "
"  Carbonera, pero a poco se le quito la part&iacute;cula ""<U+0080><U+009C>la""<U+0080><U+009D> y se le llam&oacute;"
"  "
"  simplemente, municipio de Carbonera.&nbsp; As&iacute; se le menciona en"
"  "
"  junio de 1874, en una lista de las escuelas p&uacute;blicas de las municipalidades,"
"  "
"  en la memoria que se escribi&oacute; en la administraci&oacute;n del general"
"  "
"  Mariano Escobedo, Gobernador del Estado de San Luis Potos&iacute;, en 1874. </p>"
"<p>Los gobiernos de los generales Mariano Escobedo y Carlos D&iacute;ez"
"  "
"  Guti&eacute;rrez, acabaron con las gavillas de insurrectos que se hab&iacute;an"
"  "
"  proliferado en sus respectivas &eacute;pocas, puede decirse que desde entonces"
"  "
"  qued&oacute; pacificado todo el estado.&nbsp; </p>"
"<p>Fue tambi&eacute;n en estas &eacute;pocas cuando diversas municipalidades"
"  "
"  gozaron de notable auge econ&oacute;mico, claro esta que aumento la poblaci&oacute;n,"
"  "
"  los negocios y el comercio en general. </p>"
"<p>Algunos a&ntilde;os despu&eacute;s el ferrocarril transform&oacute;"
"  "
"  las posibilidades econ&oacute;micas del municipio de Carbonera, la v&iacute;a"
"  "
"  f&eacute;rrea San Luis - Tampico atraves&oacute; su territorio, esta v&iacute;a"
"  "
"  se comenz&oacute; a construir en 1878 y se t&eacute;rmino el 30 de marzo"
"  "
"  de 1890.&nbsp; Por entonces no hab&iacute;a en esa v&iacute;a ninguna estaci&oacute;n"
"  "
"  ubicada en ese territorio del municipio de Carbonera, fue hasta despu&eacute;s"
"  "
"  cuando por el aumento de tr&aacute;fico de carga se hizo necesario que"
"  "
"  al borde de la v&iacute;a se establecieran las estaciones de: Estaci&oacute;n"
"  "
"  Gato, Estaci&oacute;n Borreguitos y Estaci&oacute;n El&nbsp; Tejocote,"
"  "
"  que a la fecha existen. </p>"
"<p>No hubo suceso notable en el municipio de Carbonera en los a&ntilde;os"
"  "
"  posteriores hasta que a partir de 1910 se comenz&oacute; a saber de las"
"  "
"  primeras noticias de la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n</a>,"
"  "
"  de los acontecimientos registrados en San Luis Potos&iacute; y despu&eacute;s"
"  "
"  algo de las gavillas armadas que merodeaban&nbsp; por los municipios inmediatos,"
"  "
"  sobre todo del de Ciudad del Ma&iacute;z donde las fuerzas de los hermanos"
"  "
"  Cedillo unidos a las de Carrera Torres hab&iacute;an asaltado algunas haciendas"
"  "
"  y rancher&iacute;as. </p>"
"<p>Un d&iacute;a de mediados de febrero de 1913, de improviso lleg&oacute;"
"  "
"  all&iacute; una gavilla de bandoleros y aprovechando que no hab&iacute;a"
"  "
"  guarnici&oacute;n federal ocuparon sin ninguna resistencia la plaza inerme.&nbsp;"
"  "
"  No cometieron abuso alguno en el vecindario, s&oacute;lo se concretaron"
"  "
"  a exigir dinero de los principales vecinos bajo la amenaza de las armas,"
"  "
"  ni siquiera se habl&oacute; de que hubieran saqueado las tiendas, s&oacute;lo"
"  "
"  de que impusieron fuertes ""<U+0080><U+009C>pr&eacute;stamos""<U+0080><U+009D> a algunos comerciantes, uno"
"  "
"  de ellos fue don Francisco V&aacute;zquez, tampoco se supo el nombre del"
"  "
"  cabecilla de los asaltantes.&nbsp; Al parecer esto fue lo &uacute;nico"
"  "
"  que durante la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">revoluci&oacute;n</a>,"
"  "
"  sufri&oacute; el municipio de Carboneras. </p>"
"<p>Restablecida la paz en la Rep&uacute;blica y ya en la d&eacute;cada"
"  "
"  de los a&ntilde;os veinte se procedi&oacute; a la ejecuci&oacute;n de la"
"  "
"  Leyes Agrarias y fueron fraccionadas las principales fincas agr&iacute;colas"
"  "
"  ubicadas en este municipio. </p>"
"<p>Al parecer con la complacencia del Gobierno Federal, el general Saturnino"
"  "
"  Cedillo Mart&iacute;nez asumi&oacute; la gubernatura del Estado, el 26"
"  "
"  de septiembre de 1927, para entonces ya el vecindario apoyado por algunas"
"  "
"  instituciones hab&iacute;a iniciado el que se cambiara el nombre de Carbonera"
"  "
"  que hab&iacute;a tenido esta localidad desde sus or&iacute;genes, aduciendo"
"  "
"  lo r&uacute;stico del tradicional nombre que resultaba inadecuado, cuando"
"  "
"  que otros municipios se honraban con los nombres de algunos patricios nacionales.&nbsp;"
"  "
"  El reci&eacute;n gobernador Cedillo apoy&oacute; la petici&oacute;n y as&iacute;"
"  "
"  fue como el a&ntilde;o de 1928 se suprimi&oacute; oficialmente el nombre"
"  "
"  de Carbonera y se impuso el nombre de municipio de Villa Ju&aacute;rez,"
"  "
"  que conserva hasta la fecha. </p>"
"<p>Durante los a&ntilde;os de esta d&eacute;cada se foment&oacute; notablemente"
"  "
"  la explotaci&oacute;n del azufre en la zona de Huaxcama, los yacimientos"
"  "
"  se localizan a doce kil&oacute;metros al sur de Villa Ju&aacute;rez. Principales"
"  "
"  renglones de la econom&iacute;a de este municipio lo son tambi&eacute;n"
"  "
"  sus yacimientos de yeso y florita. </p>"
"<p>Es importante destacar que en este municipio existe el manantial de"
"  "
"  San Tiburcio que produce un r&iacute;o de agua limpia y alcalina y que"
"  "
"  al sur en el plan de Huaxcama se encuentra una represa de almacenamiento."
"  "
"  All&iacute; son interesantes sus ampl&iacute;as construcciones y las ruinas"
"  "
"  de la hacienda, su trapiche hidr&aacute;ulico para moler ca&ntilde;a de"
"  "
"  az&uacute;car y su f&aacute;brica mezcalera. Existe un acueducto construido"
"  "
"  con arcos que conduc&iacute;a el agua, ligeramente azufrada desde el manantial"
"  "
"  de Buena Vista hasta la hacienda.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Macedonia S&aacute;nchez Vda. de Torres </strong><br />"
"  Concertista musical de piano. </p>"
"  <p><strong>Manuel Galavia </strong><br />"
"  Director de orquesta. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1590"
"    </center></td>"
"    <td>Comenz&oacute;"
"    "
"    la evangelizaci&oacute;n de la zona.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;1890</td>"
"    <td>Se"
"    "
"    termin&oacute; de construir la v&iacute;a San Luis Potos&iacute;-Tampico,"
"    "
"    esta atravesaba el municipio. Di&oacute; pie a una mejor situaci&oacute;n"
"    "
"    econ&oacute;mica.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1913"
"    </center></td>"
"    <td>Un"
"    "
"    grupo de bandoleros con pretexto de la Revoluci&oacute;n, ocuparon la plaza"
"    "
"    sin ninguna resistencia y destinaron fuertes pr&eacute;stamos a los ricos"
"    "
"    comerciantes, pero s&oacute;lo obten&iacute;an el reconocimiento de la"
"    "
"    deuda y en cambio, no daban ning&uacute;n dinero.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    &nbsp;1928&nbsp;"
"    </center></td>"
"    <td>El"
"    "
"    reci&eacute;n gobernador Cedillo, cambi&oacute; el nombre del municipio,"
"    "
"    dej&oacute; de ser &quot;La Carbonera&quot; para convertirse en &quot;Villa Ju&aacute;rez&quot;.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/24m052.jpg"" alt=""Municipio Villa Ju&aacute;rez"
"""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra localizado en la parte noreste del estado,"
""
"en la zona media, la cabecera municipal tiene las siguientes coordenadas:&nbsp;"
""
"100&ordm;16""<U+0080><U+0099> de longitud oeste y 22&ordm;19""<U+0080><U+0099> de latitud norte, con una"
""
"altura de 1,110 metros sobre el nivel del mar.&nbsp; Sus l&iacute;mites"
""
"son:&nbsp; al norte, <a href=""24008a.html"">Cerritos</a>; al noreste, <a href=""24010a.html"">Ciudad"
""
"del Ma&iacute;z</a>; al este y sur, <a href=""24024a.html"">R&iacute;o Verde</a>;&nbsp;"
""
"al oeste, <a href=""24030a.html"">San Nicol&aacute;s Tolentino</a>.&nbsp;"
""
"Su distancia aproximada a la capital del estado es de 118 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio, de acuerdo al Sistema Integral de"
""
"Informaci&oacute;n Geogr&aacute;fica y Estad&iacute;stica del <a href=""http://www.inegi.gob.mx"">INEGI</a> al a&ntilde;o 200,&nbsp; es de 638.3 km<sup>2</sup> y representa el 1.01%"
""
"del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Dos regiones definidas se encuentran en este municipio, la oriental"
"  "
"  formada en su mayor&iacute;a por un amplio valle y la occidental, formada"
"  "
"  por el macizo monta&ntilde;oso denominado sierra del Tabl&oacute;n. La"
"  "
"  regi&oacute;n central se encuentra asentada en su totalidad en terreno"
"  "
"  de planicie, los cuales contin&uacute;an hacia el noreste interrumpidas"
"  "
"  por peque&ntilde;as serran&iacute;as como las llamadas El Tapanco y San"
"  "
"  Antonio, cuyas alturas oscilan entre los 1,300 a 1,500 metros.&nbsp; Hacia"
"  "
"  el oeste se detecta la cadena monta&ntilde;osa de la Sierra el Tabl&oacute;n,"
"  "
"  cuyas alturas m&aacute;ximas son superiores a los 1,700 metros, la cual"
"  "
"  al continuar desplaz&aacute;ndose hacia el sur, recibe el nombre de Sierra"
"  "
"  La Noria al internarse en el municipio de Ciudad Fern&aacute;ndez. </p>"
"  <p>En general, en el &aacute;rea de estudio predominan ligeramente los"
"    "
"  terrenos de planicie sobre aquellos con topograf&iacute;a abrupta.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el &aacute;rea no existen corrientes superficiales de car&aacute;cter"
"  "
"  perenne que tengan alguna importancia para fines de riego, solamente se"
"  "
"  detectan diversos arroyos de condici&oacute;n intermitente en todo el territorio"
"  "
"  que &uacute;nicamente conducen agua en &eacute;pocas de lluvias; como ejemplo"
"  "
"  encontramos arroyos como:&nbsp; La Mora, El Santo, El Tigre, Tecolotes,"
"  "
"  Las Crucitas, Las Aves, El Nacimiento y La Estrella. </p>"
"  <p>La sierra del Tabl&oacute;n por el intenso fracturamiento que presenta,"
"    "
"    ofrece una buena recarga en &eacute;pocas de lluvia, por lo que es de suponerse"
"    "
"    que posiblemente existan corrientes de aguas subterr&aacute;neas.&nbsp;"
"    "
"    Adem&aacute;s cuenta con el manantial de San Tiburcio.&nbsp; El nivel fri&aacute;tico"
"    "
"    se tiene a una profundidad de 2,000 metros, siendo el &uacute;nico recurso"
"    "
"  para ampliar &aacute;reas de riego.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio predominan dos climas:&nbsp; al oriente el clima es"
"  "
"  seco semi c&aacute;lido y al poniente semi seco semi c&aacute;lido. </p>"
"  <p>La temperatura media anual es de 21&ordm;C, con una m&aacute;xima absoluta"
"    "
"    de 42&ordm;C y una m&iacute;nima absoluta de 5&ordm;C. La temperatura c&aacute;lida"
"    "
"    queda comprendida durante los meses de marzo a octubre, mientras que el"
"    "
"    peri&oacute;do fr&iacute;o tiene lugar de noviembre a febrero. La precipitaci&oacute;n"
"    "
"    pluvial anual en promedio es de 549 mm; el periodo de lluvias se presenta"
"    "
"    en los meses de mayo a septiembre.&nbsp; La &eacute;poca de sequ&iacute;a"
"    "
"  de noviembre a abril </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La flora nativa existente se clasifica como matorral des&eacute;rtico"
"    "
"    micr&oacute;filo y matorral des&eacute;rtico rosetofolio, entre los que"
"    "
"    sobresalen:&nbsp; gobernadora, mezquite, huizache, hojas&eacute;n, granjeno,"
"    "
"    maguey, lechuguilla, guapilla, izotal, denot&aacute;ndose tambi&eacute;n"
"    "
"    la presencia de zacates como el:&nbsp; navajita, lobero y salado. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se caracteriza por las especies dominantes como:&nbsp; v&iacute;bora,"
"    "
"    coyote, tej&oacute;n, mapache, liebre, tuzas, tlacuaches, armadillo, aves"
"    "
"  silvestres y de rapi&ntilde;a.  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s sobresalientes en el municipio son:&nbsp;"
""
"sus tierras de cultivo agricola y pastos para la cria de ganado.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La regi&oacute;n comprendida por el norte, centro, sur y este del municipio,"
""
"se haya enclavada en una gran planicie que se compone por suelos aluviales"
""
"ausentes de roca; en la parte oeste predominan las calizas y en menor grado"
""
"los conglomerados, tambi&eacute;n se detecta material yes&iacute;fero,"
""
"su suelo es para uso agr&iacute;cola y pecuario </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con los siguientes monumentos hist&oacute;ricos: </p>"
"  <ul>"
"  <li> Casco de la ex-hacienda de Guaxcama con su trapiche hidr&aacute;ulico.</li>"
"  <li> Su antigua fabrica de mezcal, tiene un acueducto con arcos que lleva el"
"    "
"    agua desde el manantial de Buenavista.</li>"
"  </ul></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene."
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares se presentan el 16 de noviembre en que se celebra"
"  "
"  la Fiesta en honor de Santa Gertrudis. </p>"
"  <ul>"
"    <li> Corridas de toros, danzas, jaripeos, carreras de caballos durante la feria.</li>"
"    <li> Antiguamente hac&iacute;an la fiesta de carnaval con su charlotada.</li>"
"  </ul></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Usan el de la regi&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el municipio de Villa Ju&aacute;rez se elaboran las siguientes artesan&iacute;as:"
""
"fabricaci&oacute;n de carretas para uso de trabajo agr&iacute;cola, transporte"
""
"y de ornato. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Hay una variedad de platillos, dentro de los cuales son m&aacute;s representativos"
""
"los siguientes: Los pacholes, tamales de hoja de ma&iacute;z, enchiladas"
""
"rojas con carne de pollo, pipian y asado de boda. <br />"
"<br />"
"Dulces.-Dulce de calabaza, de chilacayote, camote, cajeta de leche"
""
"de cabra y capirotada. <br />"
"<br />"
"Bebidas.- Mezcal y aguamiel.   </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atracci&oacute;n tur&iacute;stica se encuentra: </p>"
"  <ul>"
"    <li> En el ejido de Guascam&aacute; encontramos una presa de almacenamiento"
"    "
"    y restos de la Hacienda con su trapiche hidr&aacute;ulico y su antigua"
"    "
"    fabrica mezcalera.</li>"
"    <li> Tiene un acueducto con arcos que tra&iacute;an el agua desde el manantial"
"    "
"    de Buenavista.</li>"
"    <li> Las minas de azufre de Guascam&aacute;.</li>"
"    <li> Los manantiales: Ojo de Le&oacute;n y Sabino.</li>"
"    <li> El r&iacute;o Choy.</li>"
"  </ul></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio se encuentra integrado por 27 localidades, donde la mayor"
""
"concentraci&oacute;n de poblaci&oacute;n se localiza en Villa Ju&aacute;rez"
""
"cabecera municipal y en las localidades de: Granjenal, Palo Seco, Santo"
""
"Domingo, Puerta del R&iacute;o, La Gavia y Agua del Medio con m&aacute;s"
""
"de 500 habitantes.</td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><strong>Ayuntamiento 2015-2018</strong></p>"
"  <p>Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    Un Regidor de Mayor&iacute;a Relativa <br />"
"    5 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Principales comisiones del ayuntamiento <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda Municipal </td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Gobernaci&oacute;n </td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Polic&iacute;a Preventiva y Transito </td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Servicios P&uacute;blicos </td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p><strong>Principales Autoridades Municipales </strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>Funci&oacute;n.- El ejercicio de la Administraci&oacute;n Municipal"
"    "
"    corresponde al Presidente Municipal, quien es el ejecutivo de las determinaciones"
"    "
"    del Ayuntamiento y tendr&aacute; las atribuciones y funciones que se&ntilde;ale"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    La <a href=""../constitucion.html"">Constituci&oacute;n Pol&iacute;tica del"
"    "
"    Estado</a>, La Ley Org&aacute;nica del Municipio Libre y El Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno de su Municipio. </p>"
"  <p><strong>Regidor </strong></p>"
"  <p>Funci&oacute;n.- Son los encargados de vigilar la correcta prestaci&oacute;n"
"    "
"    de los servicios p&uacute;blicos; as&iacute; como el adecuado funcionamiento"
"    "
"    de las diversas ramas de la administraci&oacute;n municipal, sus facultades"
"    "
"    y obligaciones se encuentran contempladas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>S&iacute;ndicos</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de la defensa de los intereses municipales"
"    "
"    y de la representaci&oacute;n Jur&iacute;dica del Ayuntamiento y le corresponden"
"    "
"    las facultades y obligaciones contenidas en la Ley Org&aacute;nica del"
"    "
"    Municipio Libre del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado del despacho de los Asuntos&nbsp; y"
"    "
"    para auxiliar al Presidente Municipal&nbsp; en sus funciones&nbsp; y le"
"    "
"    corresponden las facultades y obligaciones contenidas en la <a href=""www.sedesore.gob.mx"">Ley"
"    "
"    Org&aacute;nica del Municipio Libre del Estado de San Luis Potos&iacute;</a>. </p>"
"  <p><strong>Tesorero</strong></p>"
"  <p>Funci&oacute;n.- Es el encargado de recaudar, distribuir, administrar"
"    "
"    y en general del control del erario municipal y le corresponden las facultades"
"    "
"    y obligaciones contenidas en la Ley Org&aacute;nica del Municipio Libre"
"    "
"    del Estado de San Luis Potos&iacute;. </p>"
"  <p><strong>Principales Direcciones o Departamentos </strong></p>"
"  <p><strong>Obras P&uacute;blicas</strong></p>"
"  <p>Funci&oacute;n.- Se encarga del cumplimiento de los programas de obra"
"    "
"    p&uacute;blica, aprobados por el ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil</strong></p>"
"  <p>Funciones.- Le corresponde levantar las actas relativas en los libros"
"    "
"    debidamente autorizados y la expedici&oacute;n de las copias certificadas"
"    "
"    de las mismas de nacimiento, reconocimiento de hijos, adopci&oacute;n,"
"    "
"    matrimonio, divorcio, tutela, emancipaci&oacute;n y defunci&oacute;n de"
"    "
"    los mexicanos y extranjeros residentes en el municipio, as&iacute; como"
"    "
"    inscribir las ejecutorias que declaren la ausencia, la presunci&oacute;n"
"    "
"    de muerte o que se ha perdido la capacidad para administrar bienes y en"
"    "
"    general cumplir con las disposiciones y procedimientos que determine la"
"    "
"    Direcci&oacute;n del Registro Civil del Gobierno del Estado. </p>"
"  <p><strong>Polic&iacute;a Municipal </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de mantener la tranquilidad y el orden p&uacute;blico"
"    "
"    dentro del territorio municipal, protegiendo los intereses de la sociedad,"
"    "
"    teniendo como funciones especiales la de vigilancia, defensa social y sobre"
"    "
"    todo la prevenci&oacute;n de la comisi&oacute;n de delitos y faltas al"
"    "
"    Bando de Polic&iacute;a y Buen Gobierno y Reglamentos vigentes por parte"
"    "
"    de los habitantes y los transe&uacute;ntes. </p>"
"  <p><strong>Limpia y Aseo P&uacute;blico</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de las actividades de limpia y aseo p&uacute;blico"
"    "
"    dentro del territorio Municipal, invitando para tal fin a la sociedad en"
"    "
"    general a participar manteniendo limpio su municipio. </p>"
"  <p><strong>Tr&aacute;nsito Municipal</strong></p>"
"  <p>Funciones.-&nbsp; Se encarga de controlar el tr&aacute;nsito de todo"
"    "
"    tipo de veh&iacute;culos, peatones y semovientes en el municipio. </p>"
"  <p><strong>Rastro Municipal</strong></p>"
"  <p>Funci&oacute;n.- Tiene por objeto vigilar y supervisar que los Rastros"
"    "
"    existentes cuenten con el permiso municipal, as&iacute; como supervisar"
"    "
"    que el sacrificio de ganado porcino, bovino, caprino, aves y otros destinados"
"    "
"    a la alimentaci&oacute;n urbana cumplan con las normas que se dicten sobre"
"    "
"    la materia. </p>"
"  <p><strong>Panteones </strong></p>"
"  <p>Funci&oacute;n.- Se encarga de regular el establecimiento, el uso, las"
"    "
"    actividades, el funcionamiento, conservaci&oacute;n y operaci&oacute;n"
"    "
"    de los Cementerios que se encuentran dentro del Municipio, constituyendo"
"    "
"    un servicio p&uacute;blico que comprende la inhumaci&oacute;n, exhumaci&oacute;n,"
"    "
"    reinhumaci&oacute;n y cremaci&oacute;n de cad&aacute;veres y restos humanos"
"    "
"  &aacute;ridos o cremados. </p>"
"  <p><strong>Mercados</strong></p>"
"  <p>Funci&oacute;n.- Se encarga de supervisar las actividades relativas"
"    "
"    a la administraci&oacute;n, preservaci&oacute;n y explotaci&oacute;n del"
"    "
"    servicio p&uacute;blico de mercados, asimismo vigila el cumplimiento que"
"    "
"    las normas, pol&iacute;ticas y procedimientos para el control, administraci&oacute;n,"
"    "
"    inspecci&oacute;n y vigilancia de las plazas, &aacute;reas p&uacute;blicas,"
"    "
"    pisos y mercados se dicten al respecto, relativo a su ocupaci&oacute;n"
"    "
"  por los particulares que se dediquen en ellas al ejercicio del comercio.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Distrito</b>"
"    </center></td>"
"    <td><center>"
"    <b>Cabecera de Distrito</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Segundo Local"
"    </center></td>"
"    <td><center>"
"    &nbsp;Cerritos"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Tercero Federal"
"    </center></td>"
"    <td><center>"
"    &nbsp;Rioverde"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno de fecha 23 de agosto de 1996. </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""397""class=""textabla"">"
"  <tr>"
"   <td width=""206""><center>"
"   <b>Presidente Municipal</b>"
"   </center></td>"
"   <td width=""85""><center>"
"   <b>Per&iacute;odo de&nbsp;</b> <br />"
"   <b>Gobierno</b>"
"   </center></td>"
"   <td width=""68"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
" <tr>"
"   <td> Anastasio Mart&iacute;nez Mart&iacute;nez</td>"
"   <td><center>"
"   1956-1958"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Antonio &Aacute;vila Ruiz</td>"
"   <td><center>"
"   1959-1961"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Heriberto Ruiz Meza</td>"
"   <td><center>"
"   1962-1964"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Francisco Vaglienty Avalos</td>"
"   <td><center>"
"   1965-1967"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Carmen Garc&iacute;a Gerardo</td>"
"   <td><center>"
"   1968-1970&nbsp;"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Juan Ostiguin Ni&ntilde;o</td>"
"   <td><center>"
"   1971-1973"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Carmen Garc&iacute;a Gerardo</td>"
"   <td><center>"
"   1974-1976"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Epifanio Moreno R&iacute;os</td>"
"   <td><center>"
"   1977-1979"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Urbano Mata Zapata</td>"
"   <td><center>"
"   1980-1982"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> J. Jes&uacute;s Izaguirre Mart&iacute;nez</td>"
"   <td><center>"
"   1983-1985"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Vaglienty Castillo</td>"
"   <td><center>"
"   1986-1988"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>J.&nbsp; Carmen Garc&iacute;a Gerardo</td>"
"   <td><center>"
"   1989-1991"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Rafael Almazan Mart&iacute;nez</td>"
"   <td><center>"
"   1992-1994"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Manuel Rojas Saldierna</td>"
"   <td><center>"
"   1995-1997"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> Jos&eacute; Manuel Rojas Garc&iacute;a</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td> V&iacute;ctor "
"   Manuel Garc&iacute;a Almaz&aacute;n</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
"   <td>&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan Izaguirre Ostigu&iacute;n</td>"
"   <td align=""center"">2004-2006</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Everardo Izaguirre Gloria</td>"
"   <td align=""center"">2006-2009</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jes&uacute;s Ruiz Castillo </td>"
"   <td align=""center"">2009-2012</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> Ignacio Chavira Pineda</td>"
"   <td align=""center"">2012-2015</td>"
"   <td align=""center"">&nbsp;</td>"
" </tr>"
" <tr>"
"   <td>Juan Manuel S<U+00E1>nchez Mart<U+00ED>nez</td>"
"   <td align=""center"">2015-2018</td>"
"   <td align=""center"">PAN</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n</a>, <b>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990,</b> UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"    <li> Coordinaci&oacute;n General de Turismo del Estado de San Luis Potos&iacute;, <b>Promoci&oacute;n"
"    "
"    fotograf&iacute;as</b>, 2002, disco compacto.</li>"
"    <li> Gobierno del Estado de San Luis Potos&iacute;, <b><a href=""http://www.sanluispotosi.gob.mx/"">http://www.sanluispotosi.gob.mx/</a></b></li>"
"    <li> H. Ayuntamiento de Villa Ju&aacute;rez, S.L.P.</li>"
"    <li> <a href=""http://www.cedemun.gob.mx/"">Instituto Nacional para el Federalismo"
"    "
"    y el Desarrollo Municipal</a>, <b>Sistema Nacional de Informaci&oacute;n"
"    "
"    Municipal</b>, 2002.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>Anuario"
"    "
"    Estad&iacute;stico San Luis Potos&iacute;, edici&oacute;n 2001</b>, Talleres"
"    "
"    Gr&aacute;ficos del <a href=""http://www.inegi.gob.mx/"">INEGI</a>, Aguascalientes,"
"    "
"    julio del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica, <b>XII"
"    "
"    Censo General de Poblaci&oacute;n y Vivienda 2000, Tabulados B&aacute;sicos,"
"    "
"    San Luis Potos&iacute;</b>, Talleres Gr&aacute;ficos del INEGI, Aguascalientes,"
"    "
"    marzo del 2001.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <b>http://inegi.gob.mx/</b></li>"
"    <li> Pedraza Montes Jos&eacute; Francisco, <b>Sinopsis Hist&oacute;rica del"
"    "
"    municipio de Villa Ju&aacute;rez del Estado de San Luis Potos&iacute;</b>,"
"    "
"    Centro de Desarrollo Municipal, 1994.</li>"
"    <li> <a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>,"
"    "
"    Centro Nacional de Estudios Municipales, Gobierno del Estado de San Luis"
"    "
"    Potos&iacute;, <b>Los Municipios de San Luis Potos&iacute;</b>, en&nbsp;"
"    "
"    ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres"
"    "
"    Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Villa Ju&aacute;rez.</p>"
"  <p><span class=""ftecnica"">Centro de Desarrollo Municipal de la Secretar&iacute;a de Desarrollo"
""
"Social del Gobierno del Estado de San Luis Potos&iacute;. </span><!-- Fin de la tabla --></p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de San Luis Potosi.</b></td>"
"  </tr>"
"</table>"
"<!-- San Luis Potos Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 24 Find and Replace con el codigo del Estado -->"
"<!-- 052 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
