"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Durango - Mezquital</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""10titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Mezquital</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Mezquital.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre Mezquital se le otorgo al municipio debido a la abundancia"
"de arbustos del mismo nombre. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/10escest.jpg"" alt=""Mezquital escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El municipio de Mezquital utiliza el escudo del estado de Durango, el"
"cual posee los siguientes elementos: un &aacute;rbol de roble de color"
"caf&eacute;, con follaje abundante en un vivo color verde; dos lobos con"
"actitud de correr, en fondo azul; dos ramas de palma color verde a manera"
"de guirnalda en ambos lados del escudo, las que van enlazadas por sus tallos"
"con un mo&ntilde;o de color rojo en la parte inferior.Todo esto enmarcado en un armaz&oacute;n color caf&eacute; bronce; en"
"la parte superior del escudo aparece la corona real de color amarillo oro"
"con piedras azules en sus arcos verticales y piedras en formas de rombo"
"en su base, estas se encuentran incrustadas y alternan en rojo y azul,"
"al interior de la corona se encuentra un forro rojo vivo; finalmente en"
"la parte alta de la corona se remata con una esfera que representa el globo"
"terr&aacute;queo rematado por una cruz latina. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El Mezquital es un municipio que se mantuvo un tanto al margen de la"
"  evoluci&oacute;n ocurrida en el resto de la entidad, por la concentraci&oacute;n"
"  de poblaci&oacute;n ind&iacute;gena de diversas familias y lenguas"
"  y por lo intrincado de su territorio. </p>"
"  <p>Ibarra, el fundador de Durango, se preocup&oacute; por mantener en armon&iacute;a"
"    la regi&oacute;n, pues representaba la zona de enlace, con Zacatecas, donde"
"    ten&iacute;an el apoyo de su t&iacute;o Diego, del mismo apellido. Al parecer,"
"    se concentraron diversas tribus de la regi&oacute;n por la guerra del Mixt&oacute;n"
"    y por los combates entre chichimecas y espa&ntilde;oles en el Malpa&iacute;s,"
"    dirigidos estos &uacute;ltimos por el capit&aacute;n Ahumada. </p>"
"  "
"  <p align=""center""><img width=""400"" height=""230"" src=""10014/10h014-01.jpg""alt=""panor&aacute;mica del mezquital.""/></div>"
"  <p>Del convento de San Antonio de Durango, salieron diversos grupos de"
"    misioneros que visitaron la inexpugnable sierra que da su nombre al municipio,"
"    estableciendo el convento de San Francisco del Mezquital. Su labor se extendi&oacute;"
"    hasta los grupos ind&iacute;genas de Nayarit, impidiendo la conexi&oacute;n"
"    entre huicholes y tepehuanos en la sublevaci&oacute;n de principios del"
"    siglo XVII, en ambos estados. Las cr&oacute;nicas hablan de una concentraci&oacute;n"
"    de tepehuanos en el Mezquital en 1618, pero seguramente no permanecieron"
"    aqu&iacute; mucho tiempo, pues ninguna influencia queda de esta familia"
"    en las tribus establecidas. </p>"
"  <p>En 1787 se reportan en el Mezquital 1,310 indios y 266 espa&ntilde;oles,"
"    lo que demuestra la ausencia de grupos importantes de naturales; el n&uacute;mero"
"    de mestizos era de 119 y otras castas reun&iacute;an 386 elementos. La"
"    resistencia al mestizaje es un fen&oacute;meno que se viene repitiendo"
"    hasta nuestros d&iacute;as, manteniendo la pureza de las razas de la regi&oacute;n. </p>"
"  <p>Por su parte, Huazamota es otra &aacute;rea que se mantuvo separada"
"    del Mezquital durante la Colonia y el siglo XIX, para integrarse a este"
"  &uacute;ltimo en los a&ntilde;os posteriores a la Revoluci&oacute;n. </p>"
"  <p>Esta separaci&oacute;n entre Huazamota y el Mezquital ha sido s&oacute;lo"
"    de forma, pues antes de la venida de los espa&ntilde;oles, durante la Colonia"
"    y en el Durango independiente los naturales cruzaban los l&iacute;mites"
"    sin el cuidado de las divisiones territoriales. Sus ritos y ceremoniales"
"    concentran todav&iacute;a a diferentes regiones como si el hombre europeo"
"  jam&aacute;s hubiera establecido contacto con ellos. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><b>Aguilar de los Reyes (1770-1813)</b><br />"
"  Insurgente ind&iacute;gena, de quien se desconoce el nombre de pila."
"Se sabe que fue natural de San Miguel de Tamoaya de la regi&oacute;n del"
"Mezquital en el estado de Durango. Tambi&eacute;n se tiene referencias"
"de que fue un soldado de las fuerzas del capit&aacute;n insurgente Lorenzo"
"Galindo, quien con su gente derrot&oacute; completamente una columna de"
"realistas comandada por los alf&eacute;rez Crist&oacute;bal Rodr&iacute;guez"
"y Cornelio Blanco, a quienes atacaron en las cercan&iacute;as de Taxicaringa"
"de la misma regi&oacute;n del Mezquital en territorio de Durango, el d&iacute;a"
"17 de mayo de 1813. </p>"
"  <p>En ese encuentro Aguilar de los Reyes manifest&oacute; valor y arrojo"
"    temerarios que le dieron la distinci&oacute;n de ser admirado por sus compa&ntilde;eros"
"    insurgentes y temido por sus enemigos los realistas. &Eacute;l y sus compa&ntilde;eros"
"    de armas fueron tambi&eacute;n hombres valientes, que plenamente conscientes"
"    de la necesidad de sacudirse el yugo de la corona espa&ntilde;ola, se decidieron"
"    a dar la vida en aras de la libertad y la Independencia de M&eacute;xico. </p>"
"  <p>Ellos estaban seguros de que sucumbir&iacute;an ante el poder militar,"
"    pol&iacute;tico y econ&oacute;mico del virreinato consolidado plenamente"
"    con m&aacute;s de 300 a&ntilde;os en el poder. A&uacute;n as&iacute; en"
"    un gesto de sublime valent&iacute;a se levantaron un d&iacute;a y atacaron"
"    a las fuerzas del gobierno constituido. Esa simple decisi&oacute;n es la"
"    que los enaltece y coloca en el sitial de veneraci&oacute;n y respeto &uacute;nico"
"    de los h&eacute;roes. </p>"
"  <p><b>Jos&eacute; Andr&eacute;s Barraza ("
"    - 1813 )</b><br />"
"    Insurgente, indio natural de Tamohaya del estado de Durango, que formaba"
"    parte de las fuerzas del capit&aacute;n insurgente Lorenzo Galindo en la"
"    regi&oacute;n sur del estado, se levantaron en apoyo al movimiento de la"
"  Independencia que se generalizaba en todo el pa&iacute;s. </p>"
"  <p>El 17 de mayo de 1813 atacaron una partida de realistas comandada por"
"    los alf&eacute;reces Crist&oacute;bal Rodr&iacute;guez y Cornelio Blanco"
"    a quienes derrotaron completamente. Los insurgentes, inexpertos en la guerra,"
"    no supieron aprovechar militarmente el triunfo y se retiraron a su pueblo"
"    a descansar, donde fueron sorprendidos y aprehendidos por el alf&eacute;rez"
"    realista Miguel Carrasco, quien trat&oacute; con lujo de crueldad a los"
"    42 aprehendidos y con el fin de no tardar mucho la ejecuci&oacute;n para"
"    que &eacute;sta sirviera de escarmiento; se form&oacute; un Consejo de"
"    Guerra en el que el mismo Carrasco fungi&oacute; como juez que sentenci&oacute;"
"    a los insurrectos. </p>"
"  <p>Como era de esperarse Jos&eacute; Andr&eacute;s Barraza junto con sus"
"    41 compa&ntilde;eros de armas resultaron condenados a muerte y ejecutados"
"    en compa&ntilde;&iacute;a del capit&aacute;n Lorenzo Galindo y hermanos"
"    de &eacute;ste, Pablo y Antonio Galindo y el sargento Francisco Moreno."
"    El duranguense Jos&eacute; Andr&eacute;s Barraza, indio humilde, carente"
"    de cultura fue un hombre fuera de lo com&uacute;n en la &eacute;poca en"
"    que vivi&oacute; y sobre todo fue un valiente</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1541</center>"
"</td>"
""
"<td>Colisi&oacute;n entre caxcanes"
"y tepehuanes en Huazamota</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1567</center>"
"</td>"
""
"<td>Env&iacute;a Ibarra a Salvador"
"Ponce, a recorrer el municipio y a establecer puestos de vigilancia militar.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1618</center>"
"</td>"
""
"<td>Se refugian los tepehuanos en"
"San Francisco del Mezquital, destruyendo la iglesia que establecieron los"
"franciscanos a finales del siglo XVI. Al parecer se retiraron de ah&iacute;."
"En ese mismo a&ntilde;o el padre Juan de Zumaya recorri&oacute; el Mezquital"
"y Huazamota, convenciendo a los indios a deponer su actitud hostil hacia"
"los espa&ntilde;oles.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1813</center>"
"</td>"
""
"<td>El 17 de mayo se enfrentaron las"
"fuerzas de Lorenzo Galindo al ej&eacute;rcito insurgente de Miguel Carrasco,"
"resultando derrotado este &uacute;ltimo, pero al retirarse a Temoaya la"
"fuerza insurgente, fue sorprendida y ejecutados sus miembros.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1824</center>"
"</td>"
""
"<td>El Mezquital y Huazamota pasan"
"a formar parte del partido de Nombre de Dios.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1861</center>"
"</td>"
""
"<td>Para este a&ntilde;o ya aparece"
"independiente el municipio de Mezquital de Nombre de Dios.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1915</center>"
"</td>"
""
"<td>La divisi&oacute;n territorial"
"confirma la separaci&oacute;n de Mezquital y Huazamota, de Nombre de Dios."
"El nuevo partido, con cabecera en el Mezquital, contaba con las municipalidades"
"de la jefatura pol&iacute;tica y Huazamota, las que se unir&iacute;an a&ntilde;os"
"despu&eacute;s, formando un s&oacute;lo municipio.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/10m014.jpg"" alt=""Municipio Mezquital""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Mezquital se encuentra al sureste del estado de Durango,"
"ubicado a los 23&ordm; 28' 22&quot; de latitud norte y a los 104&ordm; 24' 40&quot;"
"de longitud oeste, a una altura de 1,400 metros sobre el nivel del mar."
"Limita al sur, con el estado de Nayarit; al este, con el estado de Zacatecas;"
"al norte, con los municipios de S&uacute;chil, Nombre de Dios y Durango;"
"y al poniente con el estado de Zacatecas y el municipio de Pueblo Nuevo. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio del Mezquital cuenta con una superficie de 8,430.12 kil&oacute;metros"
"cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio est&aacute; dividido por 3 regiones que son: la regi&oacute;n"
"  de la zona del valle que se localiza sobre la ribera por la regi&oacute;n"
"  alta, compuesta en su totalidad por la sierra Madre Occidental; la regi&oacute;n"
"  de Las Quebradas, ubicada al sur del municipio y por la regi&oacute;n de"
"  la ca&ntilde;ada del R&iacute;o Huazamota. </p>"
"  <p>Los terrenos que est&aacute;n fuera de la ribera son lomer&iacute;os"
"    y cordilleras rocollosas desprendidas de la sierra de Santa Elena, que"
"    limita al municipio por el poniente y la prolongaci&oacute;n de la sierra"
"    de Michis, que lo limita por el oriente. La parte sur del municipio corresponde"
"    enteramente a la Sierra Madre Occidental cortada por el ca&ntilde;&oacute;n"
"  del r&iacute;o. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Cruzan el municipio los r&iacute;os Mezquital y Huazamota y los arroyos"
"de Chapot&oacute;n, Pueblo y Santiaguillo, se encuentran adem&aacute;s"
"la laguna del Burro y la represa de Guajolota y la de Charcos.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio coexisten variados climas, tales como: c&aacute;lido"
"  subh&uacute;medo, seco estepario, templado, subh&uacute;medo y semic&aacute;lido. </p>"
"  <p>La temperatura media anual es de 19.2&ordm; C, con una precipitaci&oacute;n"
"    media anual de 650 mil&iacute;metros y r&eacute;gimen de lluvias en junio,"
"    julio, agosto y septiembre. El promedio de d&iacute;as con heladas es de"
"    32.28 dias al a&ntilde;o. </p>"
"  "
"  <p align=""center""><img width=""401"" height=""230"" src=""10014/10m014-01.jpg""alt=""paso vehicular.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  La flora de este municipio se divide en 3 tipos: boscosa en las partes"
"  altas compuesta por pinos encinos, etc.; en la zona de las quebradas, existe"
"  vegetaci&oacute;n tropical; en la regi&oacute;n del valle, es abundante"
"  la vegetaci&oacute;n de mezquitales as&iacute; como el or&eacute;gano silvestre. </p>"
"  <p><b>Fauna</b> <br />"
"    Las especies silvestres predominantes son el venado cola blanca, jabal&iacute;,"
"    coyote, conejo, liebres, guajolotes, ardillas, etc. </p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los m&aacute;s sobresalientes son los productos forestales en toda la"
"regi&oacute;n alta y los yacimientos, minerales, que no son explotados"
"a&uacute;n. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los tipos de suelo predominante son: regasol, cambisol y luvisol; la"
"susceptibilidad a la erosi&oacute;n es variable. <br />"
"La mayor&iacute;a de los suelos del municipio est&aacute;n compuestos"
"por lomas y cerros, un bajo porcentaje es agr&iacute;cola de riego en la"
"regi&oacute;n del valle y en la zona alta y de la quebradas existen"
"terrenos agr&iacute;colas de temporal. La tenencia de la tierra es en un"
"85% ejidal y comunal y el resto peque&ntilde;a propiedad. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Iglesia, construida por los franciscanos a finales del siglo XVI. Ubicada"
"en Santa Mar&iacute;a de Ocot&aacute;n.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No se cuenta con museos en el municipio. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b> </p>"
"  <p>Fiesta que se celebra el 4 de octubre en honor a San Francisco. <br />"
"    El 8 de diciembre, se celebra a la Virgen de la Concepci&oacute;n. <br />"
"    En Huazamota el 12 de diciembre, en honor a la Virgen de Guadalupe. </p>"
"  <p><b>Leyendas</b> </p>"
"  <p>La del Dios Ni&ntilde;o de Huazamota. <br />"
"    La de los pigmeos del Mezquital. </p>"
"  <p><b>Tradiciones y Costumbres</b> </p>"
"  <p>En Calitique se celebra la fiesta del Mitote con rituales y danzas en"
"    Semana Santa, se practican infusiones de peyote entre los huicholes que"
"  asisten.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">No tiene patrimonio musical. Se escucha m&uacute;sica de la regi&oacute;n:"
"grupera, norte&ntilde;a, bandas, mariachi. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Es un municipio que no es artesanal, no tiene artesan&iacute;as que"
"lo caractericen. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><b>Alimentos </b><br />"
"  Queso a&ntilde;ejo con receta propia de la regi&oacute;n. </p>"
"  <p><b>Bebidas </b><br />"
"  El mezcal. </p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En el municipio se pueden admirar los siguientes atractivos naturales:"
"  balneario la Joya y r&iacute;os; se puede practicar la caza de animales"
"  propios de la serran&iacute;a. La iglesia de Huazamota y ruinas de un Convento"
"  del siglo XVI. A cuatro kil&oacute;metros de La Joya; siguiendo el cauce"
"  del r&iacute;o, se llega a interesantes zonas arqueol&oacute;gicas. </p>"
"  "
"  <p align=""center""><img width=""350"" height=""230"" src=""10014/10t014-01.jpg""alt=""balneario la joya.""/></div>"
"  <p>En la zona del Salto, se localizan construcciones mal conservadas y"
"    vestigios de algunas destruidas en las cuales se encuentran fragmentos"
"    de cer&aacute;mica de uso dom&eacute;stico. En la zona arqueol&oacute;gica"
"    de Cerro Blanco tambi&eacute;n existen construcciones las cuales rodean"
"  una enorme ca&iacute;da de agua, a ambos lados de Torrentes.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""339"" height=""290"" src=""10014/10g014-01.jpg""alt=""panor&aacute;mica a&eacute;rea del mezquital.""/></div>"
"  <br />"
"  Cuenta con 690 localidades y las principales son:"
"  <p>Cabecera Municipal denominada El Mezquital, <br />"
"    Santa Ma. de Ocot&aacute;n, <br />"
"    Huazamota, <br />"
"    Tronc&oacute;n, <br />"
"    Paura y <br />"
"    Charcos. <br />"
"   <br />"
"  </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal <br />"
"    </li>"
"  <li>Un S&iacute;ndico Municipal <br />"
"    </li>"
"  <li>Un Secretario del Ayuntamiento <br />"
"    </li>"
"  <li>Siete Regidores. </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Educaci&oacute;n <br />"
"    Primer Regidor </p>"
"  <p>Comisi&oacute;n de Agua Potable y Saneamiento Ambiental <br />"
"    Segundo Regidor </p>"
"  <p>Comisi&oacute;n de Salud <br />"
"    Tercer Regidor </p>"
"  <p>Comisi&oacute;n de Alcoholes y Hacienda <br />"
"    Cuarto Regidor <br />"
"    Quinto Regidor <br />"
"    Sexto Regidor </p>"
"  <p>Comisi&oacute;n de Seguridad P&uacute;blica <br />"
"    S&eacute;ptimo Regidor </p>"
"  <p>Comisi&oacute;n de Hacienda <br />"
"  S&iacute;ndico Municipal </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img width=""389"" height=""230"" src=""10014/10og014-01.jpg""alt=""Organigrama""/></p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
""
""
"<tr>"
"<td>"
"<center>"
"  <b>Funciones</b>"
"</center>"
"</td>"
""
"<td>"
"<center>"
"  <b>Funciones</b>"
"</center>"
"</td>"
""
"<td>"
"<center>"
"  <b>Funciones</b>"
"</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ingresos</td>"
""
"<td>Actas</td>"
""
"<td>Agua Potable</td>"
"</tr>"
""
"<tr>"
"<td>Egresos</td>"
""
"<td>Audiencia</td>"
""
"<td>Limpia</td>"
"</tr>"
""
"<tr>"
"<td>Contabilidad</td>"
""
"<td>Junta Municipal de Reclutamiento</td>"
""
"<td>Pante&oacute;n</td>"
"</tr>"
""
"<tr>"
"<td>Audiencia a Causantes</td>"
""
"<td>Archivo y Correspondencia</td>"
""
"<td></td>"
"</tr>"
""
"<tr>"
"<td>Recursos Humanos</td>"
""
"<td>Seguridad P&uacute;blica</td>"
""
"<td></td>"
"</tr>"
""
"<tr>"
"<td>Compras</td>"
""
"<td>C&aacute;rcel Municipal</td>"
""
"<td></td>"
"</tr>"
""
"<tr>"
"<td>Servicios Generales</td>"
""
"<td>Acci&oacute;n C&iacute;vica y"
"Cultural</td>"
""
"<td></td>"
"</tr>"
"</table>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los integrantes de las Juntas Municipales, Jefaturas de Cuartel y Jefaturas"
"  de Manzana, ser&aacute;n electos democr&aacute;ticamente por medio de plebiscitos"
"  populares y p&uacute;blicos que se llevar&aacute;n a cabo en los lugares"
"  de residencia de tales organismos, dichas elecciones ser&aacute;n presididas"
"  por un representante de la autoridad jer&aacute;rquicamente superior, en"
"  cada uno de los casos. En los casos en que el ayuntamiento as&iacute;"
"  lo juzgue conveniente, har&aacute; la selecci&oacute;n de personas por"
"  designaci&oacute;n del mismo para los cargos arriba mencionados. </p>"
"  <p>Los integrantes de las Juntas Municipales, de las Jefaturas de cuartel"
"    y de manzana, tendr&aacute;n las facultades y obligaciones que les se&ntilde;ale"
"    la Ley del Municipio Libre vigente en el estado de Durango, y deber&aacute;n"
"    comunicar a la mayor brevedad posible, las infracciones graves que tuvieren"
"    lugar dentro de su jurisdicci&oacute;n, a la autoridad municipal correspondiente,"
"    para que la misma, dicte las medidas pertinentes. El ayuntamiento"
"    les proporcionar&aacute; la instrucci&oacute;n y capacitaci&oacute;n necesaria"
"    para el buen desempe&ntilde;o de sus funciones. </p>"
"  <p>Los presidentes de las Juntas Municipales, Jefes de Cuartel y de manzana,"
"    tienen la obligaci&oacute;n impl&iacute;cita y primordial de conocer su"
"    jurisdicci&oacute;n territorial, a fin de que establezcan debidamente el"
"  &aacute;mbito de su competencia, por lo cual deber&aacute;n estar en contacto"
"    permanente y directo con la poblaci&oacute;n que conforme su jurisdicci&oacute;n,"
"    para que as&iacute; conozcan plenamente la problem&aacute;tica existente"
"   entre la ciudadan&iacute;a de su territorio, y procurar la inmediata soluci&oacute;n.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El Municipio del Mezquital est&aacute; integrado al III Distrito Local"
"Electoral, de la secci&oacute;n 0796 a la 0827, y al IV Distrito Federal"
"Electoral, con cabecera en Durango. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno. <br />"
"  Reglamento de Hacienda Municipal. <br />"
"  Reglamento de Limpia. <br />"
"  Reglamento de Seguridad P&uacute;blica. <br />"
"  Reglamento de Mercados. <br />"
"  Reglamento de Panteones. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Abel  Medina</td>"
"  <td width=""111""><div align=""center"">1941-1944</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Miguel Deras Valdez</td>"
"  <td width=""111""><div align=""center"">1944-1947</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Miguel Galarza</td>"
"  <td width=""111""><div align=""center"">1947-1950</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Juan Acevedo</td>"
"  <td width=""111""><div align=""center"">1950-1953</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Miguel Mata</td>"
"  <td width=""111""><div align=""center"">1953-1956</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Juan D&iacute;az</td>"
"  <td width=""111""><div align=""center"">1956-1959</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Manuel Heredia Rodr&iacute;guez</td>"
"  <td width=""111""><div align=""center"">1959-1962</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Nemesio Vargas</td>"
"  <td width=""111""><div align=""center"">1962-1965</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Filem&oacute;n Rivera Salas</td>"
"  <td width=""111""><div align=""center"">1965-1968</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Bernardo Aldaba Gurrola</td>"
"  <td width=""111""><div align=""center"">1968-1971</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">J. Luz Ram&iacute;rez</td>"
"  <td width=""111""><div align=""center"">1971-1974</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">J. Carmelo Gurrola Aguilar</td>"
"  <td width=""111""><div align=""center"">1974-1977</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">El&iacute;as Contreras S&aacute;nchez</td>"
"  <td width=""111""><div align=""center"">1977-1980</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Miguel Valdez Luna</td>"
"  <td width=""111""><div align=""center"">1980-1983</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Asiano de la Rosa Calleros</td>"
"  <td width=""111""><div align=""center"">1983-1986</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Ismael Hern&aacute;ndez Santill&aacute;n</td>"
"  <td width=""111""><div align=""center"">1986-1989</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Benito Barraza Morales</td>"
"  <td width=""111""><div align=""center"">1989-1992</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Miguel Salas Villa</td>"
"  <td width=""111""><div align=""center"">1992-1995</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Jos&eacute; Ma. Flores Ontiveros</td>"
"  <td width=""111""><div align=""center"">1995-1998</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Profr. Santos Galindo Mendoza</td>"
"  <td width=""111""><div align=""center"">1998-2001</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Julian Garc&iacute;a Salas</td>"
"  <td width=""111""><div align=""center"">2001-2004</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Santiago Soto Lugo</td>"
"  <td width=""111""><div align=""center"">2004-2007</div></td>"
"  </tr>"
"  <tr>"
"  <td width=""241"">Manuel Estrada Escalante</td>"
"  <td width=""111""><div align=""center"">2007-2010</div></td>"
"  </tr>"
"  <tr>"
"  <td>Faustino Reyes Flores </td>"
"  <td><div align=""center"">2010-2013</div></td>"
"  </tr>"
"  <tr>"
"    <td>Ismael Hern<U+00E1>ndez Deras</td>"
"    <td align=""center"">2013-2016</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n,"
"  &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Los Municipios"
"  	  de Durango, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico1988.</li>"
"    <li> Instituto Estatal Electoral, C&oacute;digo Estatal Electoral.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Durango, Edici&oacute;n 1998.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Aguascalientes, M&eacute;xico.</li>"
"    <li> Lozoya Cigarroa, Manuel, Hombres y Mujeres de Durango, Edici&oacute;n 1985.</li>"
"    <li> Monograf&iacute;a del Municipio de Mezquital.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Mezquital.<p class=""ftecnica"">Lic. Jos&eacute; Miguel Castro Carrillo <br />"
"  Secretario General de Gobierno.<br /><br />"
"   Lic. Susana Pacheco Rodr&iacute;guez <br />"
"    Subsecretar&iacute;a General de Gobierno y Coordinadora del Centro"
"    Estatal de Desarrollo Municipal.<br /><br /> "
"  Lic. Ivett Katina D&eacute;vora Silva <br />"
"    Encargada del &Aacute;rea Jur&iacute;dica de la Subsecretar&iacute;a"
"    General de Gobierno.<br /><br /> "
"  L.A. Ma. Esperanza de Le&oacute;n Ruiz <br />"
"    Encargada del &Aacute;rea Administrativa de la Subsecretar&iacute;a"
"    General de Gobierno.<br /><br />"
"  Lic. Ad&aacute;n Cuitlahuac Mart&iacute;nez Salas <br />"
"    Asesor Jur&iacute;dico Externo de la Subsecretar&iacute;a General de"
"    Gobierno. <br /><br />"
"  L.I. Ram&oacute;n Villarreal Delgado <br />"
"    Director de Inform&aacute;tica de la Secretar&iacute;a General de Gobierno. <br /><br />"
"  C. Rosario Mart&iacute;nez Moreno <br />"
"    Capturista de la Direcci&oacute;n de Inform&aacute;tica de la Secretar&iacute;a"
"    General de Gobierno.<br /><br />"
"  L.A. Francisco Luis Monarrez Rinc&oacute;n <br />"
"    Secretario de Finanzas y de Administraci&oacute;n. <br /><br />"
"  Subdirecci&oacute;n Regional de Difusi&oacute;n del INEGI en Durango.<br /> "
"  Coordinaci&oacute;n General de COPLADE. <br />"
"  Secretar&iacute;a T&eacute;cnica del COESPO. <br />"
"  Direcci&oacute;n General de Turismo y Cinematograf&iacute;a. <br />"
"  Direcci&oacute;n de la Escuela de la M&uacute;sica Mexicana del Estado. <br />"
"  Presidencia de la C&aacute;mara Nacional de Comercio de Durango. <br />"
"  Direcci&oacute;n de Comunicaci&oacute;n Social del Gobierno del Estado. </p>"
""
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Durango.</b></td>"
"  </tr>"
"</table>"
"<!-- Chihuahua Find and Replace con el nombre del Estado -->"
"<!-- Mezquital Find and Replace con el nombre del municipio-->"
"<!-- 10 Find and Replace con el codigo del Estado -->"
"<!-- YYY Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
