"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Durango - San Pedro del Gallo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""10titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Pedro del Gallo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Pedro del Gallo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>De acuerdo con una versi&oacute;n muy generalizada entre los habitantes,"
"   el nombre de San Pedro del Gallo, tiene la historia siguiente: </p>"
"   <p>El presidio de San Pedro era paso obligado de arrieros que caminaban"
"   hacia otros lugares. Existe un ojo de agua, (ahora casi seco) que en aquellos"
"   a&ntilde;os era muy abundante, hab&iacute;a tambi&eacute;n, por la gran"
"   cantidad de agua una vasta extensi&oacute;n de plantas llamadas Tule, de"
"   cuya hoja los habitantes fabricaban sillas y canastas, entre otros. </p>"
"   <p>Se cuenta que en una ocasi&oacute;n a unos arrieros se les escap&oacute;"
"   un gallo y se meti&oacute; al tular y como era pantanoso no pudieron encontrarlo."
"   De ah&iacute; en adelante a todos los caminantes que llegaban a refrescarse"
"   al ojo de agua el gallo les cantaba cuando llegaban, cuando se iban o simplemente"
"   cuando pasaban, y como el lugar ya se llamaba San Pedro, los arrieros le"
"  acomodaron la terminaci&oacute;n del gallo, hoy San Pedro del Gallo, Dgo. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/10escest.jpg"" alt=""San Pedro del Gallo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo del municipio de San Pedro del Gallo es el mismo del municipio"
"de Durango utilizado como s&iacute;mbolo de identidad tanto para los habitantes"
"de la comunidad del municipio como para entidades de la Administraci&oacute;n"
"P&uacute;blica Municipal. Posee los siguientes elementos; un &aacute;rbol de roble de color caf&eacute;,"
"con follaje abundante en un vivo color verde; dos lobos con actitud de"
"correr, en fondo azul; dos ramas de palma color verde a manera de guirnalda"
"en ambos lados del escudo, las que van enlazadas por sus tallos con un"
"mo&ntilde;o de color rojo en la parte inferior. </p>"
"  <p>Todo esto enmarcado en un armaz&oacute;n color caf&eacute; bronce; en"
"    la parte superior del escudo aparece la corona real de color amarillo oro"
"    con piedras azules en sus arcos verticales y piedras en formas de rombo"
"    en su base, estas se encuentran incrustadas y alternan en rojo y azul,"
"    al interior de la corona se encuentra un forro rojo vivo; finalmente en"
"    la parte alta de la corona se remata con una esfera que representa el globo"
"  terr&aacute;queo rematado por una cruz latina. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>San Pedro del Gallo est&aacute; enclavado en una zona aislada del movimiento"
"  migratorio o comercial entre los estados de Chihuahua, Durango y Coahuila,"
"  situaci&oacute;n diferente a la que se vivi&oacute; a mediados del actual"
"  milenio, en donde los pueblos de La Laguna concentraron su poblaci&oacute;n"
"  para mantenerse un tanto al margen de las &eacute;tnias tepehuanas de occidente"
"  y chichimecas del sur. </p>"
"  <p>En la segunda mitad del siglo XVII se prefiri&oacute; el camino que"
"    cruzaba este municipio rumbo a Chihuahua, por la hostilidad de las tribus"
"    de la regi&oacute;n Tarahumara, ante la necesidad de mantener operaciones"
"    militares en Parral. Los gobernadores de la Nueva Vizcaya transitaban frecuentemente"
"    por esta ruta por la guerra sostenida con 84 naciones rebeldes, lo cual"
"    oblig&oacute; a pensar en establecer presidios en la zona que auxiliaran"
"    a los viajeros, civiles o militares. </p>"
"  <p>El presidio de San Pedro se construy&oacute; hasta que las tropas presidiales"
"    quedaron bajo el mando del gobernador neovizca&iacute;no, lo que ocurri&oacute;"
"    el 22 de febrero de 1680, a petici&oacute;n formulada a la corona por Bartolom&eacute;"
"    de Estrada, ya que anteriormente depend&iacute;an del virrey. Bartolom&eacute;"
"    de Estrada dejo el cargo en 1684 y en la correspondencia real se menciona"
"    el nuevo presidio, junto con el de Cuencam&eacute;, lo que ubica su edificaci&oacute;n"
"    entre 1680 y 1684. <br />"
" </p>"
"  "
"  <p align=""center""><img width=""393"" height=""230"" src=""10030/10h030-01.jpg""alt=""plaza nueva.""/></div>"
"  <p>En las tres d&eacute;cadas posteriores se fueron reduciendo las tribus"
"    insurrectas; hacia 1721, el gobernador Alday informa al Consejo de Indias"
"    que s&oacute;lo tres naciones se mantienen en guerra: Cocoyomes, Aoclames"
"    y Chizos. </p>"
"  <p>Un Siglo despu&eacute;s de su fundaci&oacute;n, el presidio de San Pedro"
"    congregaba una importante poblaci&oacute;n junto al arroyo de las Cruces,"
"    como lo demuestra el censo practicado a finales del siglo XVIII, que arroj&oacute;"
"    la suma de 162 espa&ntilde;oles, 120 mestizos, 69 indios, 18 coyotes y"
"    38 mulatos. </p>"
"  <p>Una de las actividades que proliferaron en esta zona fue la minera,"
"    lo que atrajo numerosas familias, que incrementaron la labor agr&iacute;cola."
"    Empero la miner&iacute;a ocup&oacute; la atenci&oacute;n de los lugare&ntilde;os"
"    en los siglos XVIII y XIX. </p>"
"  <p>Durante el porfiriato se estableci&oacute; y desarroll&oacute; en este"
"    municipio la empresa Pe&ntilde;oles, en el mineral del mismo nombre, la"
"    que alcanz&oacute; considerables riquezas hasta su agotamiento. </p>"
"  <p>Actualmente la mencionada empresa se encuentra establecida en Torre&oacute;n,"
"  Coahuila, pero conserva su nombre original. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>Finales del Siglo XVIII</center>"
"</td>"
""
"<td>Fundaci&oacute;n del presidio"
"de San Pedro del Gallo por el gobernador Bartolom&eacute; de Estrada.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1685</center>"
"</td>"
""
"<td>El monarca espa&ntilde;ol designa"
"una guarnici&oacute;n de 25 soldados para el recientemente formado presidio"
"de San Pedro.</td>"
"</tr>"
""
"<tr>"
"<td>1721</td>"
""
"<td>Felipe V recibe noticias del &eacute;xito"
"de la construcci&oacute;n del presidio de San Pedro del Gallo, en la pacificaci&oacute;n"
"y poblamiento de la zona.</td>"
"</tr>"
""
"<tr>"
"<td>1745</td>"
""
"<td>Se t&eacute;rmina de construir"
"el Templo a San Pedro Ap&oacute;stol.</td>"
"</tr>"
""
"<tr>"
"<td>1787</td>"
""
"<td>Primer censo de San Pedro, que"
"menciona 407 habitantes.</td>"
"</tr>"
""
"<tr>"
"<td>1824</td>"
""
"<td>San Pedro del Gallo queda dentro"
"del partido de Cinco Se&ntilde;ores, hoy Nazas.</td>"
"</tr>"
""
"<tr>"
"<td>1864</td>"
""
"<td>El presidente de la Rep&uacute;blica"
"Don Benito Ju&aacute;rez pernocta en San Pedro del Gallo el d&iacute;a"
"25 de Septiembre.</td>"
"</tr>"
""
"<tr>"
"<td>1887</td>"
""
"<td>Se establece en Pe&ntilde;oles"
"una importante empresa que en tres a&ntilde;os obtendr&iacute;a grandes"
"utilidades.</td>"
"</tr>"
""
"<tr>"
"<td>1915</td>"
""
"<td>La Ley de Divisi&oacute;n Territorial"
"ratifica la ubicaci&oacute;n de la jefatura pol&iacute;tica de Nazas; despu&eacute;s"
"de haber permanecido algunos a&ntilde;os en Lerdo, regresa a Nazas. Conservando"
"su categor&iacute;a de municipio integrado con San Pedro, al lado de San"
"Luis del Cordero.</td>"
"</tr>"
""
"<tr>"
"<td>1917</td>"
""
"<td>Desaparecen las jefaturas pol&iacute;ticas"
"y San Pedro del Gallo cobra cierta importancia, para ser considerado municipio"
"libre despu&eacute;s de la Revoluci&oacute;n Mexicana.</td>"
"</tr>"
""
"<tr>"
"<td>1972</td>"
""
"<td>Electrificaci&oacute;n de San"
"Pedro del Gallo.</td>"
"</tr>"
""
"<tr>"
"<td>1979</td>"
""
"<td>El presidente de la Rep&uacute;blica"
"Don Jos&eacute; L&oacute;pez Portillo visita San Pedro del Gallo.</td>"
"</tr>"
""
"<tr>"
"<td>1997</td>"
""
"<td>Pavimentaci&oacute;n del camino"
"de Nazas, San Luis del Cordero, San Pedro del Gallo al kil&oacute;metro"
"70.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/10m030.jpg"" alt=""Municipio San Pedro del Gallo""/></td>"
"    <td class=""texto"" align=""left"">El municipio est&aacute; situado, en su mayor parte, en los terrenos"
"altos de la meseta de la Zarca, y su porci&oacute;n meridional en el plano"
"inclinado que forma el descenso al r&iacute;o Nazas. Limita al norte con"
"los municipios de Mapim&iacute; e Hidalgo, al oriente con Mapim&iacute;"
"y Nazas, al sur con los de Nazas y San Luis del Cordero y al poniente con"
"Ind&eacute; y Rodeo. Su cabecera municipal se ubica en las coordenadas"
"25&ordm; 34' de latitud norte y 104&ordm; 18' longitud oeste, y a una altura"
"de 1,660 metros sobre el nivel del mar. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su superficie territorial abarca un &aacute;rea de 1,793.67 kil&oacute;metros"
"cuadrados que representan el 1.67% de la extensi&oacute;n territorial del"
"estado de Durango. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Su territorio tiene grandes planicies, levant&aacute;ndose en ellas"
"las peque&ntilde;as tierras de Pe&ntilde;oles, la del cerro del Volc&aacute;n"
"de los Berrendos y la de Huachichiles, y en sus linderos occidentales la"
"sierra del Rosario con sus estribaciones y cordilleras secundarias, que"
"ocupan considerable extensi&oacute;n. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los arroyos que se forman tienen poca importancia por su peque&ntilde;ez,"
"y fluyen en lo general hacia el r&iacute;o de Boca de Cobre tambi&eacute;n"
"llamado arroyo de Naicha, del vecino municipio de San Luis de Cordero. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Se clasifica como seco estepario. La temperatura media anual es de 17.5&ordm;C,"
"la m&aacute;xima de 42.5&ordm;C y la m&iacute;nima de 7&ordm;C; la evaporaci&oacute;n"
"media anual es de 2,548 mil&iacute;metros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Entre la flora abundan los matorrales, dentro de los cuales se agrupan"
"  arbustos de hojas peque&ntilde;as, algunas plantas en este tipo de vegetaci&oacute;n"
"  son: </p>"
"  <p><b>Flora</b> <br />"
"   </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    "
"    <tr>"
"    <td>Tempranero- Setaria macrostachya.</td>"
"    <td>Mariola- Parthenium incanum</td>"
"    </tr>"
"    <tr>"
"    <td>Pajon&eacute;s- Sporobolus spp.</td>"
"    <td>Gatu&ntilde;o- Mimosa biuncifera.</td>"
"    </tr>"
"    <tr>"
"    <td>Gobernadora- Larreatridentata.</td>"
"    <td>Navajita- Boutelova gracilis.</td>"
"    </tr>"
"    <tr>"
"    <td>Largoncillo- Acacia constricta.</td>"
"    <td>Navajita- B. Simplex anual.</td>"
"    </tr>"
"    <tr>"
"    <td>Hojas&eacute;n- Flourensia cernua.</td>"
"    <td>Tres barbas- Aristida Diravicata.</td>"
"    </tr>"
"    <tr>"
"    <td>Banderrilla- B. Curtip&eacute;ndula</td>"
"    <td>Tascates- Juniperus monosperna.</td>"
"    </tr>"
"    <tr>"
"    <td>Lobero- Lycurus phleoides.</td>"
"    <td>Palmeras- Yucca spp.</td>"
"    </tr>"
"    <tr>"
"    <td>Pata de Gallo-Chloris submutica.</td>"
"    <td>Gigante- Leptochloa dubia.</td>"
"    </tr>"
"    <tr>"
"    <td>Chamizo- Atriplex canescens.</td>"
"    <td>Mezquite- Prosopis spp.</td>"
"    </tr>"
"    <tr>"
"    <td>Navajita negra- ber&iacute;poda.</td>"
"    <td>Punta Blanca- Trinchachne Californica.</td>"
"    </tr>"
"    <tr>"
"    <td>Lechuguilla- Agave lechuguilla</td>"
"    <td>Sotoles- Dasylirion spp.</td>"
"    </tr>"
"    <tr>"
"    <td>Navajita China-B. Breviseta.</td>"
"    <td>Navajita roja-B. Trifiday</td>"
"    </tr>"
"    <tr>"
"    <td>Nopal Cardon-Ppuntia streptantha</td>"
"    <td>Ocotillo- Fouquieria splendens</td>"
"    </tr>"
"  </table>"
"  <p><b>Fauna</b> <br />"
"   </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    "
"    <tr>"
"    <td>V&iacute;bora de varias especies</td>"
"    <td>Conejo de la regi&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Serpientes de cascabel</td>"
"    <td>Tej&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Coyote</td>"
"    <td>Ardill&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Zopilote</td>"
"    <td>Jabal&iacute;</td>"
"    </tr>"
"    <tr>"
"    <td>Lechuza</td>"
"    <td>Tlacuache</td>"
"    </tr>"
"    <tr>"
"    <td>Murci&eacute;lago</td>"
"    <td>Codorn&iacute;z</td>"
"    </tr>"
"    <tr>"
"    <td>Golondrina</td>"
"    <td>Cuitas</td>"
"    </tr>"
"    <tr>"
"    <td>Alondra</td>"
"    <td>Gorri&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Cardenal</td>"
"    <td>Chirinos</td>"
"    </tr>"
"    <tr>"
"    <td>Colibr&iacute;</td>"
"    <td>Calandrio</td>"
"    </tr>"
"    <tr>"
"    <td>Chapul&iacute;n</td>"
"    <td>Puma</td>"
"    </tr>"
"    <tr>"
"    <td>Garrapata</td>"
"    <td>Zorra</td>"
"    </tr>"
"    <tr>"
"    <td>Pulga</td>"
"    <td>Hormiga colorada</td>"
"    </tr>"
"    <tr>"
"    <td>Mariposa</td>"
"    <td>Langostas</td>"
"    </tr>"
"    <tr>"
"    <td>Alacr&aacute;n</td>"
"    <td>Vinagr&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Escarabajos</td>"
"    <td>Lib&eacute;lula</td>"
"    </tr>"
"    <tr>"
"    <td>Mosquito</td>"
"    <td>Pinacate</td>"
"    </tr>"
"    <tr>"
"    <td>Cochinilla</td>"
"    <td>Vaquilla</td>"
"    </tr>"
"    <tr>"
"    <td>Avispa</td>"
"    <td>Abeja</td>"
"    </tr>"
"    <tr>"
"    <td>Abejones</td>"
"    <td>Liebres</td>"
"    </tr>"
"    <tr>"
"    <td>Ardillas</td>"
"    <td>Correcaminos</td>"
"    </tr>"
"    <tr>"
"    <td>Venado</td>"
"    <td>Mosquita blanca</td>"
"    </tr>"
"    <tr>"
"    <td>Gusano de ma&iacute;z</td>"
"    <td>Polillas</td>"
"    </tr>"
"    <tr>"
"    <td>Gato Montes</td>"
"    <td>Aguililla</td>"
"    </tr>"
"    <tr>"
"    <td>Gavil&aacute;n</td>"
"    <td>Rata</td>"
"    </tr>"
"    <tr>"
"    <td>Onza</td>"
"    <td>Palomas</td>"
"    </tr>"
"  </table>"
"  <p>Animales dom&eacute;sticos: Ganado caprino, bovino, ovino, porcino,"
"    equino, aves de corral, perros y gatos. </p>   "
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Desde el punto de vista geol&oacute;gico estas regiones ofrecen el inter&eacute;s"
"  especial de presentar un islote de los tiempos jur&aacute;sicos, con rocas"
"  fosil&iacute;feras, que han proporcionado datos interesantes a los investigadores. </p>"
"  <p>Desde el punto de vista minero, esta demarcaci&oacute;n tienen la particularidad"
"    de contener mantos carbon&iacute;feros en las cercan&iacute;as del pueblo"
"    de San Pedro del Gallo, con hulla de regular calidad, pero con escaso espesor."
"    Asimismo, fue el mineral de Pe&ntilde;oles el que dio una bonanza extraordinaria"
"    en 1890, cuando se descubrieron vetas con bromuros y yoduros de plata que"
"    llegaban a producir hasta 60% de ese metal, con el m&aacute;s rudimentario"
"    beneficio. </p>"
"  <p>La compa&ntilde;&iacute;a que lo explot&oacute; en los &uacute;ltimos"
"    tiempos de la bonanza, fue propietaria despu&eacute;s de las minas de Mapim&iacute;"
"    y sigui&oacute; llam&aacute;ndose Compa&ntilde;&iacute;a Minera de Pe&ntilde;oles,"
"    en recuerdo de su afortunado origen. Hay vetas adem&aacute;s, en la Trinidad"
"    y Cerro Redondo, pero el principal elemento que podr&aacute; ser aprovechado,"
"    dada la calidad de sus tierras, ser&aacute; el de criaderos de ganado,"
"  que en &eacute;pocas pasadas dio riqueza a las haciendas del Casco y Dury. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se clasifica como litosol y xerosol; es un suelo que se encuentra en"
"  todos los climas y con muy diversos tipos de vegetaci&oacute;n. Tiene caracter&iacute;sticas"
"  muy variables, dependiendo del material que lo forma. La tenencia de la"
"  tierra corresponde, en su mayor&iacute;a, a la peque&ntilde;a propiedad"
"  y a la ejidal. </p>"
"  <p>En la parte plana, el suelo es de origen aluvial de profundidad media,"
"    de color casta&ntilde;o, textura franco-arcillo-arenosa, con grava y pedregosidad"
"    no mayor del 6%, el P.H. de 7.7 a 8.0 clasificado como alcalino. </p>"
"  <p>El municipio cuenta con una superficie territorial de 200,830 has de"
"    las cuales 860 son susceptibles de riego; 1,300 has de 1/2 riego; 5,338"
"    de temporal y 193,332 de agostadero. </p>"
"  <p>En el municipio de San Pedro del Gallo, se tienen diversas obras de"
"    uso agr&iacute;cola, las cuales han sido construidas por diversas instituciones"
"    del Sector Agropecuario (SAGAR, FIRCO, CONAZA, entre otras) y los propios"
"  productores. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En la cabecera municipal, la iglesia fue construida en el a&ntilde;o"
"de 1745, siendo P&aacute;rroco Don Juan Baleizaola y su torre en el a&ntilde;o"
"de 1891, construida por el Sr. Alejandro Rodr&iacute;guez. A un kil&oacute;metro"
"de la cabecera municipal se encuentra una gruta, dinde se llevan a cabo"
"visitas guiadas para el turismo nacional y extranjero, gruta que se a la"
"cual no le han encontrado el final, se encuentran riscos de piedra y arena"
"que contienen oro, cuando la descubrieron empez&oacute; a dar 3 grs. por"
"tonelada de arena fina, adem&aacute;s de los riscos se encuentran figuras"
"prehispanicas, sin embargo fueron destruidas por la gente empez&oacute;"
"que las empezo a visitar. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">El 29 de junio, se realiza la fiesta en honor a San Pedro Ap&oacute;stol,"
"patrono de la localidad, para las festividades de San Pedro Ap&oacute;stol"
"y la Virgen de Guadalupe, se acostumbra a la misa de gallo a media noche,"
"seguida por las ma&ntilde;anitas con mariachi, danzas de matachines, comida"
"para todo el pueblo, luego se realizan diferentes juegos y actividades"
"y por la noche fuegos pirot&eacute;cnicos. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio el tipo de m&uacute;sica que predomina es la ranchera"
"y la norte&ntilde;a. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el municipio hay personas que fabrican sillas de montar, gamarras"
"y productos de pita de lechuguilla. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos y guisos m&aacute;s representativos del municipio son:"
"barbacoa, cabrito relleno, enchiladas, chiles rellenos, asado, espagueti,"
"pastas, atole de grano de ma&iacute;z, atole de mezquite, queso de leche"
"bronca, reques&oacute;n, miel de maguey y atole de trigo. </p>"
"  <p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">En la cabecera municipal existe una casa donde pernoct&oacute; el Lic."
"Benito Ju&aacute;rez, en su paso hacia el norte; as&iacute; como un Santuario"
"a la Virgen de Guadalupe construida en el siglo XIX. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>San Pedro del Gallo es la cabecera municipal, sus principales actividades"
"  econ&oacute;micas son: las agropecuarias y el comercio, el n&uacute;mero"
"  de habitantes aproximado es de 725. Tiene una distancia aproximada de 262"
"  kil&oacute;metros a la capital del estado. </p>"
"  "
"  <p align=""center""><img width=""400"" height=""230"" src=""10030/10g030-01.jpg""alt=""plaza de armas.""/>"
"    </div>"
"  <p>Las principales comunidades del municipio aparte de la cabecera municipal,"
"    son los ejidos: Santo Domingo, Pe&ntilde;oles, Cuba, San Jos&eacute; del"
"    Casco, Boquilla de Gerardo, La Laborcita, Los Angeles, 5 de Mayo, San Vicente,"
"    El Jarillal, Santa Ana y Santa Cruz con una distancia aproximada de entre"
"    10 y 40 kil&oacute;metros de la cabecera municipal, siendo sus principales"
"    actividades la agropecuaria con cultivos de ma&iacute;z, frijol, avena,"
"  sorgo y trigo, as&iacute; como ganado mayor y menor.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p><b>Ayuntamiento 1995-1998 </b></p>"
"  <p>Presidente municipal <br />"
"    1 S&iacute;ndico <br />"
"    4 Regidores de Mayor&iacute;a Relativa <br />"
"    3 Regidores de Representaci&oacute;n Proporcional </p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"   </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    "
"    <tr>"
"    <td>Comisi&oacute;n de Agua Potable"
"    y Hacienda Municipal</td>"
"    <td>S&iacute;ndico municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Programas Federales"
"    y Hacienda Municipal</td>"
"    <td>Primer regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica</td>"
"    <td>Sexto regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n</td>"
"    <td>S&eacute;ptimo regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Cultura y Deporte</td>"
"    <td>Quinto regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud y Rastro"
"    Municipal</td>"
"    <td>Cuarto regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud, Deporte"
"    y Seguridad P&uacute;blica en Cuba y Pe&ntilde;oles</td>"
"    <td>Segundo regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica, en el"
"    Casco y Boquilla de Gerardo</td>"
"    <td>Tercer regidor</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p>Dentro de la organizaci&oacute;n administrativa del municipio cuenta"
"  con las siguientes estructuras: <br />"
"  Tesorer&iacute;a Municipal, Secretar&iacute;as, Registro Civil, departamento"
"  de Programas Federales, Departamento de Obras P&uacute;blicas, Comandancia"
"  de Polic&iacute;a. </p>"
"  "
"  <p align=""center""><img width=""370"" height=""238"" src=""10030/10og030-01.jpg""alt=""Organigrama""/></div>"
"  <br />"
"  "
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    "
"    <tr>"
"    <td><center>"
"    <b>FUNCIONES</b>"
"    </center></td>"
"    <td><center>"
"    <b>FUNCIONES</b>"
"    </center></td>"
"    <td><center>"
"    <b>FUNCIONES</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ingresos</td>"
"    <td>Actas</td>"
"    <td>Agua Potable</td>"
"    </tr>"
"    <tr>"
"    <td>Egresos</td>"
"    <td>Audiencia</td>"
"    <td>Limpia</td>"
"    </tr>"
"    <tr>"
"    <td>Contabilidad</td>"
"    <td>Junta Municipal de Reclutamiento</td>"
"    <td>Pante&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n a Causantes</td>"
"    <td>Archivo y Correspondencia</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Recursos Humanos</td>"
"    <td>Seguridad P&uacute;blica</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Compras</td>"
"    <td>C&aacute;rcel Municipal</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios Generales</td>"
"    <td>Acci&oacute;n C&iacute;vica y"
"    Cultural.</td>"
"    <td></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">El H. Ayuntamiento est&aacute; representado en las comunidades por jefaturas"
"de cuartel y jefes de manzana propietarios y suplentes, elegidos democr&aacute;ticamente,"
"adem&aacute;s de polic&iacute;as auxiliares en cada una de las comunidades,"
"las cuales tienen la misi&oacute;n de vigilar el mantenimiento del orden"
"p&uacute;blico y la coordinaci&oacute;n con las instancias municipales"
"dentro de sus respectivas comunidades. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de San Pedro del Gallo est&aacute; comprendido en el XII"
"  Distrito Local Electoral con cabecera en Lerdo, Dgo. </p>"
"  <p>Asimismo, pertenece al III Distrito Federal Electoral con cabecera en"
"  Lerdo, Dgo. </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno <br />"
"  Reglamento Interior del Ayuntamiento <br />"
"  Reglamento de Hacienda Municipal <br />"
"  Reglamento de Planeaci&oacute;n Municipal <br />"
"  Reglamento sobre Servicios P&uacute;blicos <br />"
"  Reglamento sobre Ecolog&iacute;a Municipal <br />"
"  Reglamento de expendios de Bebidas Alcoh&oacute;licas <br />"
"  Reglamento de Protecci&oacute;n Civil <br />"
"  Reglamento de Limpia <br />"
"  Reglamento de Seguridad P&uacute;blica <br />"
"  Reglamento de Mercados <br />"
"  Reglamento de Panteones </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""214"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""110""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"<td>Eulogio Compe&aacute;n</td>"
""
"<td>"
"<center>(1931-1934)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Patricio Soria</td>"
""
"<td>"
"<center>(1935-1936)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ignacio Vivero</td>"
""
"<td>"
"<center>(1936-1937)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Solios</td>"
""
"<td>"
"<center>(1938-1939)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Cosme Compe&aacute;n</td>"
""
"<td>"
"<center>(1945-1946)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>SantosBarrera</td>"
""
"<td>"
"<center>(1947-1949)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Trinidad Segovia</td>"
""
"<td>"
"<center>(1950-1952)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Arturo Astorga</td>"
""
"<td>"
"<center>(1953-1956)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfonso Mart&iacute;nez</td>"
""
"<td>"
"<center>(1956-1959)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alvaro Alvarado</td>"
""
"<td>"
"<center>(1959-1962)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Ascencio Barraza</td>"
""
"<td>"
"<center>(1962-1965)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Margarito Avila</td>"
""
"<td>"
"<center>(1965-1966)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Amaya</td>"
""
"<td>"
"<center>(1966-1968)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Asencio Garc&iacute;a</td>"
""
"<td>"
"<center>(1968-1971)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ladislao Carrillo</td>"
""
"<td>"
"<center>(1971-1974)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rufino Villegas</td>"
""
"<td>"
"<center>(1974-1977)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Luis Silerio Ant&uacute;nez</td>"
""
"<td>"
"<center>(1980-1983)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Quezada Rodr&iacute;guez</td>"
""
"<td>"
"<center>(1983-1986)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Refugio Vargas Cisneros</td>"
""
"<td>"
"<center>(1986-1989)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>H&eacute;ctor N&uacute;&ntilde;ez"
"Valdez</td>"
""
"<td>"
"<center>(1989-1992)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Torres R&iacute;os</td>"
""
"<td>"
"<center>(1992-1995)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Apolonio Carrillo V&aacute;ldez</td>"
""
"<td>"
"<center>(1995-1998)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ma. Elena Astorga Carrillo</td>"
""
"<td>"
"<center>(1998-2001)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfredo Carrillo Valdez</td>"
""
"<td>"
"<center>(2001-2004)</center>"
"</td>"
"</tr>"
""
"<tr>"
"  <td>H&eacute;ctor Nu&ntilde;ez Valdez</td>"
"  <td><div align=""center"">(2004-2007)</div></td>"
"</tr>"
"<tr>"
"<td>Jesus Enrique Segovia Avila </td>"
""
"<td>"
"<center>"
"  2007-2010"
"</center>"
"</td>"
"</tr>"
"<tr>"
"  <td>Patricio Valdez Antunez </td>"
"  <td><div align=""center"">2010-2013</div></td>"
"</tr>"
"<tr>"
"  <td>Reginaldo Carrillo Valdez</td>"
"  <td align=""center"">2013-2016</td>"
"</tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n,"
"  &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Los Municipios"
"  	  de Durango, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico"
"  	  1988.</li>"
"    <li> Instituto Estatal Electoral, C&oacute;digo Estatal Electoral.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Durango, Edici&oacute;n 1998.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Aguascalientes, M&eacute;xico.</li>"
"    <li> Lozoya Cigarroa, Manuel, Hombres y Mujeres de Durango, Edici&oacute;n 1985.</li>"
"    <li> Monograf&iacute;a del Municipio de San Pedro del Gallo.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Pedro del Gallo.<p class=""ftecnica"">Lic. Jos&eacute; Miguel Castro Carrillo <br />"
"  Secretario General de Gobierno.<br /><br />"
"   Lic. Susana Pacheco Rodr&iacute;guez <br />"
"    Subsecretar&iacute;a General de Gobierno y Coordinadora del Centro"
"    Estatal de Desarrollo Municipal.<br /><br /> "
"  Lic. Ivett Katina D&eacute;vora Silva <br />"
"    Encargada del &Aacute;rea Jur&iacute;dica de la Subsecretar&iacute;a"
"    General de Gobierno.<br /><br /> "
"  L.A. Ma. Esperanza de Le&oacute;n Ruiz <br />"
"    Encargada del &Aacute;rea Administrativa de la Subsecretar&iacute;a"
"    General de Gobierno.<br /><br />"
"  Lic. Ad&aacute;n Cuitlahuac Mart&iacute;nez Salas <br />"
"    Asesor Jur&iacute;dico Externo de la Subsecretar&iacute;a General de"
"    Gobierno. <br /><br />"
"  L.I. Ram&oacute;n Villarreal Delgado <br />"
"    Director de Inform&aacute;tica de la Secretar&iacute;a General de Gobierno. <br /><br />"
"  C. Rosario Mart&iacute;nez Moreno <br />"
"    Capturista de la Direcci&oacute;n de Inform&aacute;tica de la Secretar&iacute;a"
"    General de Gobierno.<br /><br />"
"  L.A. Francisco Luis Monarrez Rinc&oacute;n <br />"
"    Secretario de Finanzas y de Administraci&oacute;n. <br /><br />"
"  Subdirecci&oacute;n Regional de Difusi&oacute;n del INEGI en Durango.<br /> "
"  Coordinaci&oacute;n General de COPLADE. <br />"
"  Secretar&iacute;a T&eacute;cnica del COESPO. <br />"
"  Direcci&oacute;n General de Turismo y Cinematograf&iacute;a. <br />"
"  Direcci&oacute;n de la Escuela de la M&uacute;sica Mexicana del Estado. <br />"
"  Presidencia de la C&aacute;mara Nacional de Comercio de Durango. <br />"
"  Direcci&oacute;n de Comunicaci&oacute;n Social del Gobierno del Estado. </p>"
""
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Durango.</b></td>"
"  </tr>"
"</table>"
"<!-- Chihuahua Find and Replace con el nombre del Estado -->"
"<!-- San Pedro del Gallo Find and Replace con el nombre del municipio-->"
"<!-- 10 Find and Replace con el codigo del Estado -->"
"<!-- 030 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
