"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Durango - Nuevo Ideal</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""10titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Nuevo Ideal</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Nuevo Ideal.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Originalmente llamada ""<U+0080><U+009C>Patos""<U+0080><U+009D> por la abundancia de esa ave migratoria,"
"Nuevo Ideal toma su nombre de los ideales, en aquel entonces nuevos, de"
"los l&iacute;deres de aquel tiempo.&nbsp; </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/10escest.jpg"" alt=""Nuevo Ideal escudo"" width=""150"" /></td>"
"  <td class=""texto""><p>La poblaci&oacute;n del municipio de Nuevo Ideal utiliza el escudo del"
"  estado de Durango, el cual posee los siguientes elementos; un &aacute;rbol"
"  de roble de color caf&eacute;, con follaje abundante en un vivo color verde;"
"  dos lobos con actitud de correr, en fondo azul; dos ramas de palma color"
"  verde a manera de guirnalda en ambos lados del escudo, las que van enlazadas"
"  por sus tallos con un mo&ntilde;o de color rojo en la parte inferior.&nbsp; </p>"
"  <p>Todo esto enmarcado en un armaz&oacute;n color caf&eacute; bronce; en"
"    la parte superior del escudo aparece la corona real de color amarillo oro"
"    con piedras azules en sus arcos verticales y piedras en formas de rombo"
"    en su base, estas se encuentran incrustadas y alternan en rojo y azul,"
"    al interior de la corona se encuentra un forro rojo vivo; finalmente en"
"    la parte alta de la corona se remata con una esfera que representa el globo"
"  terr&aacute;queo rematado por una cruz latina.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los primeros pobladores de la localidad fueron los indios tepehuanos,"
"  que fueron conquistados por los espa&ntilde;oles en 1561 al mando de Don"
"  Francisco de Ibarra.&nbsp; </p>"
"  <p>Las tierras que hoy ocupa el municipio pertenecieron al Conde S&uacute;chil,"
"    las que tiempo despu&eacute;s pasaron a manos de la familia Torres S&aacute;nchez"
"    en las que edificaron la Hacienda de la Magdalena.&nbsp; </p>"
"  "
"  <p align=""center""><img width=""420"" height=""230"" src=""10039/10h039-01.jpg""alt=""principal acceso a la cabecera municipal.""/>"
"    </div>"
"  <p>Hecho importante en la historia de &eacute;sta regi&oacute;n fueron"
"    las explotaciones mineras, las que atrajeron a una gran cantidad de inmigrantes.&nbsp; </p>"
"  <p>Establecida la divisi&oacute;n municipal en el pa&iacute;s en el a&ntilde;o"
"    de 1917, Canatl&aacute;n fue designada cabecera municipal de la localidad."
"    En los a&ntilde;os de 1922 y 1923, procedentes de los distritos de Manitoba"
"    y Ontario, llegaron a la regi&oacute;n los menonitas, a quienes, por escrito"
"    de la Secretar&iacute;a Particular de la Presidencia del 25 de febrero"
"    de 1921, se les notifica la autorizaci&oacute;n otorgada por el General"
"    Alvaro Obreg&oacute;n para ocupar las tierras en las que radicaban, con"
"    las siguientes garant&iacute;as:&nbsp; </p>"
"  <p>No estar&iacute;an obligados a presentar servicio militar&nbsp; <br />"
"    En ning&uacute;n caso se les obligar&iacute;a a presentar juramento&nbsp; <br />"
"    Tendr&iacute;an el m&aacute;s amplio derecho para ejecutar sus principios"
"    religiosos y practicar las reglas de su iglesia.&nbsp; <br />"
"    Podr&iacute;an disponer de sus bienes de la manera que estimaran conveniente.&nbsp; </p>"
"  <p>Los menonitas no aceptan que los mexicanos contraigan matrimonio con"
"    los de su raza, porque no profesan su religi&oacute;n y sus costumbres"
"    son diferentes. En sus colonias reinan el trabajo, el orden y la austeridad;"
"    son muy laboriosos y su principal actividad es la agricultura, la ganader&iacute;a"
"    y el comercio. A la fecha existen 32 colonias donde habitan 7,000 menonitas,"
"    aproximadamente.&nbsp; </p>"
"  <p>En el movimiento agrarista, durante los a&ntilde;os de a 1926 a 1929,"
"    se fraccionaron 100 hect&aacute;reas de terreno del estado de Durango,"
"    en las cuales se constituy&oacute; la primera divisi&oacute;n ejidal que"
"    dio lugar a la actual poblaci&oacute;n de Nuevo Ideal, siendo sus fundadores"
"    J. Galaci&oacute;n Rivera, Pablo Vega, J. Cruz Hern&aacute;ndez, Saturnino"
"    Zaldivar, Genaro Ibarra, Miguel Ch&aacute;vez, Pilar Barrag&aacute;n, Jes&uacute;s"
"    Nev&aacute;rez, Mariano Robledo, Margarito Soto, Cruz Gurrola, Rafael Salas,"
"    Francisco Salas, Irineo Zaldivar, Leonides Robledo, Pilar Garvalena, Jos&eacute;"
"    Fern&aacute;ndez, Evaristo Lozano, Emiliano Rivera, Jes&uacute;s Hern&aacute;ndez,"
"    Atilano L&oacute;pez y Jos&eacute; Qui&ntilde;onez. &eacute;ste &uacute;ltimo,"
"    se estableci&oacute; en lo que hoy es el fundo legal de Nuevo Ideal, llegando"
"    a ser tres veces Presidente de la H. Junta Municipal.&nbsp; </p>"
"  <p>De Don Atilano L&oacute;pez se asegura que fue el autor del nombre de"
"    esta poblaci&oacute;n, ya que era una persona con ideales de progreso y"
"    esp&iacute;ritu de superaci&oacute;n.&nbsp; </p>"
"  <p>El empuje econ&oacute;mico de los menonitas dio lugar al florecimiento"
"    comercial de Nuevo Ideal, lo que origin&oacute; su separaci&oacute;n de"
"    Tejamen, y el nombramiento de su primer autoridad (juez) del Registro Civil,"
"    en el a&ntilde;o de 1943. En ese mismo a&ntilde;o se estableci&oacute;"
"    el tel&eacute;grafo y cinco a&ntilde;os despu&eacute;s la administraci&oacute;n"
"    de correos.&nbsp; </p>"
"  <p>Durante el siglo XIX existieron grandes n&uacute;cleos de poblaci&oacute;n,"
"    generalmente de Tepehuanos, los cuales fueron incorporados a la nueva cultura"
"    dominante por Jos&eacute; del Campo Sober&oacute;n y Larrea conocido como"
"    Conde del Valle del S&uacute;chil, t&iacute;tulo que le concedi&oacute;"
"    el Rey Carlos III en premio a los servicios prestados a la Corona.&nbsp; </p>"
"  <p>A la muerte del Conde de S&uacute;chil, a inicios del siglo XX, sus"
"    diferentes propiedades pasaron a manos de diferentes hacendados, quedando"
"    en propiedad de la familia Torres S&aacute;nchez las ubicadas en Nuevo"
"    Ideal. Las presiones ejercidas por diversos ejidatarios, dio lugar a que"
"    en 1924 las propiedades de esta familia se constituyeran en ejidos y, que"
"    en 1934 se llevara a cabo la expropiaci&oacute;n de las tierras pertenecientes"
"    a otras haciendas, con el prop&oacute;sito de dotar de una parcela a cientos"
"  de campesinos.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><b>Felipe Pescador Valles ( 1879-1929).</b></p>"
"  <p> Telegrafista y despachador de"
"    ferrocarril nacido en Tejamen, Canatl&aacute;n, Durango, ingres&oacute;"
"    muy joven al servicio ferroviario, fund&oacute; con el periodista F&eacute;lix"
"    C. Vera &quot;La Gran Liga Mexicana de Empleados de Ferrocarril&quot;. En 1913, fue"
"    designado superintendente de la Divisi&oacute;n Durango, en donde un a&ntilde;o"
"    despu&eacute;s abraz&oacute; la causa constitucionalista al ser partidario"
"    de Madero y del antirreeleccionismo. Fue nombrado Superintendente General"
"    de los Ferrocarriles Constitucionalistas. Por su iniciativa se construy&oacute;"
"    el ramal de Ca&ntilde;itas a Durango y otros.&nbsp; </p>"
"  "
"  <p align=""center""><img width=""398"" height=""317"" src=""10039/10h039-02.jpg""alt=""casa donde naci&oacute; don felipe pescador valles, en tejamen, nuevo ideal, dgo.""/></div>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1926</center>"
"</td>"
""
"<td>El 8 de agosto, Nuevo Ideal es"
"fundado como n&uacute;cleo poblacional</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1989</center>"
"</td>"
""
"<td>El 1&ordm; de enero, Nuevo Ideal"
"empieza su vida como municipio</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1989</center>"
"</td>"
""
"<td>Se integra, durante ocho meses,"
"un Concejo Municipal, el cual fue presidido por el Sr. Jos&eacute; Alejo"
"Quezada. Es este Conejo el encargado de organizar las primeras elecciones"
"democr&aacute;ticas en las que participaron dos planillas, la roja encabezada"
"por Antonio Salas, y la negra, representada por V&iacute;ctor Nevarez Robles,"
"a la postre ganador, quien m&aacute;s tarde enfrentar&iacute;a a las planillas"
"constitucionales.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1989</center>"
"</td>"
""
"<td>V&iacute;ctor Nev&aacute;rez Robles"
"toma posesi&oacute;n, el 30 de septiembre, de la primera presidencia municipal"
"de Nuevo Ideal por un periodo de tres a&ntilde;os.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"">"
" 	 <tr>"
"  	<td ><img src=""mapas/10m039.jpg"" alt=""Municipio Nuevo Ideal""/></td>"
"    <td class=""texto"" align=""left"">La cabecera municipal de Nuevo Ideal se localiza en el paralelo 24&ordm;"
"53""<U+0080><U+0099> latitud norte y en el meridiano 105&ordm; 04""<U+0080><U+0099> de longitud oeste. Est&aacute;"
"limitado como sigue: al Norte con Santiago Papasquiaro, al Sur con Canatl&aacute;n,"
"al Este con Coneto de Comonfort, al Oeste con Santiago Papasquiaro. Se"
"ubica a 120 kil&oacute;metros de la capital del estado, con una altura"
"aproximada de 1,920 metros sobre el nivel del mar.&nbsp; </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El Municipio de Nuevo Ideal posee un territorio con una superficie total"
"1,882.38 kil&oacute;metros cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Al este se encuentra la Sierra de San Francisco, al oeste ramales de"
"la Sierra Madre Occidental, al centro de la Magdalena, al sureste la Sierra"
"de Coneto y al noroeste la Sierra de Santiago.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Nuestro municipio cuenta con los siguientes arroyos: Guanajuato de la"
"  Magdalena, San Miguel y Tinajuelas que solamente en tiempos de lluvia arrastran"
"  aguas de las presas de Tejamen y Villa Hermosa. El r&iacute;o Guatimap&eacute;"
"  cruza su territorio y canaliza sus aguas en la Laguna de Santiaguillo."
"  Cuenta, adem&aacute;s, con 1,300 pozos profundos de diferentes caracter&iacute;sticas"
"  y tajos a cielo abierto.&nbsp; </p>"
"  "
"  <p align=""center""><img width=""407"" height=""230"" src=""10039/10m039-01.jpg""alt=""vista panor&aacute;mica de la laguna de santiaguillo.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es templado con una temperatura promedio anual de 25&ordm;C"
"y una precipitaci&oacute;n de 500 mm anuales de lluvia. Los vientos predominantes"
"provienen del sur y del oeste. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br />"
"  La vegetaci&oacute;n predominante en la parte del valle esta constitu&iacute;da"
"  por el huizache, sauz, manzano, per&oacute;n, durazno, peral, rosal, eucalipto,"
"  pinavete, lila moral, trueno, olmo. En la zona boscosa, de manera preferente"
"  al noroeste de &eacute;sta, existen pinos, encinos y robles.&nbsp; </p>"
"  <p><b>Fauna</b> <br />"
"    Oso, lobo, coyote, tigre y todo el animal dom&eacute;stico.</p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En un tiempo, la principal riqueza fue mineral, misma que se localizaba"
"  en Real de Tejamen y actualmente no se explota. Hoy, la principal riqueza"
"  es forestal, agr&iacute;cola, y, en menor medida, ganadera en las especies"
"  vacuna, lanar, caballar y bovina. Los tipos de suelo que existen son negros,"
"  grises y casta&ntilde;os.&nbsp; </p>"
"  "
"  <p align=""center""><img width=""431"" height=""230"" src=""10039/10m039-02.jpg""alt=""presa tejamen.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El grupo &eacute;tnico predominante es el menonita con 7,000 habitantes,"
"  aproximadamente, y 7 grupos parlantes de lengua ind&iacute;gena.&nbsp; </p>"
"  <p>De acuerdo a los resultados que presento el II Conteo de Poblaci&oacute;n"
"    y Vivienda en el 2005, en el municipio habitan un total de 36 personas"
"  que hablan&nbsp; alguna lengua ind&iacute;gena.&nbsp; </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Se localiza a siete kil&oacute;metros de la cabecera municipal, una"
"zona arqueol&oacute;gica llamada Puerta de Gigantes, en el que se encuentran"
"restos de culturas antiguas, tales como: vasijas, dijes, collares, etc.&nbsp; </p>"
"  <p>Existen diversas ex- haciendas de hermosa arquitectura y enorme riqueza"
"  hist&oacute;rica, entre las que destacan: la de ""<U+0080><U+009C>Los Angeles""<U+0080><U+009D>, en el poblado"
"  de Villa Hermosa; la de Tejamen, ubicada en el poblado del mismo nombre"
"  a diez kil&oacute;metros de la cabecera municipal; la de ""<U+0080><U+009C>Magdalena""<U+0080><U+009D>, ubicada"
"  a dos kil&oacute;metros; y la de ""<U+0080><U+009C>Alisos""<U+0080><U+009D>, ubicada a 5 Kil&oacute;metros.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Se encuentra en construcci&oacute;n uno, en la localidad de Tejamen. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se realizan festividades de aniversario de la fundaci&oacute;n de los"
"  ejidos y en algunas se festeja al Santo(a) Patr&oacute;n(a) con el canto"
"  de las ma&ntilde;anitas por todos los habitantes, posteriormente, se ofrece"
"  un desayuno, con el cual se da paso a un desfile y a un festival art&iacute;stico.&nbsp; </p>"
"  <p>Luego del festival se ofrece una comida para los visitantes y habitantes"
"    del lugar y se cierran las festividades con la realizaci&oacute;n de un"
"    baile al que asisten las autoridades municipales. Es costumbre premiar"
"    al mejor jinete o al mejor coleador.&nbsp; </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Para el 2 de noviembre se acostumbra acudir al pante&oacute;n a visitar"
"    las tumbas de los seres queridos, a los cuales les llevan flores y grupos"
"    musicales que interpretan las melod&iacute;as que les agradaban en vida."
"  Para el 10 de mayo se sigue la misma tradici&oacute;n.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Predominan las canciones referentes a corridos y tragedias, y en m&uacute;sica"
"para bailar la polka y la cumbia.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se considera un arte la elaboraci&oacute;n del ladrillo pero tambi&eacute;n"
"existen artesan&iacute;as de madera, de ixtle (canastas) y embutido de"
"frutas.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos favoritos son la barbacoa, la carne asada, la disecada,"
"el asado, el arroz blanco y rojo, los frijoles charros y los patoles acompa&ntilde;ados"
"de diferentes salsas.&nbsp; </p>"
"  <p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio cuenta con diversos atractivos para goza de sus visitantes,"
"  entre los que destacan el balneario llamado ""<U+0080><U+009C>Charco Azul""<U+0080><U+009D>, y excelentes"
"  lugares para pasear como La Magdalena, Tejamen, Villa Hermosa, Laguna de"
"  Santiaguillo.&nbsp; </p>"
"  "
"  <p align=""center""><img width=""432"" height=""230"" src=""10039/10t039-01.jpg""alt=""panor&aacute;mica del ejido tejamen, sitio tur&iacute;stico y cinematogr&aacute;fico.""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Integran al municipio de Nuevo Ideal, 23 ejidos o centros de poblaci&oacute;n"
"  cuyos nombres por orden alfab&eacute;tico son:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    "
"    <tr>"
"    <td>Astilleros de Abajo</td>"
"    <td>La Magdalena</td>"
"    </tr>"
"    <tr>"
"    <td>Benito Ju&aacute;rez</td>"
"    <td>Libertadores del Llano</td>"
"    </tr>"
"    <tr>"
"    <td>Buena Uni&oacute;n</td>"
"    <td>Melchor Ocampo</td>"
"    </tr>"
"    <tr>"
"    <td>Cartagena</td>"
"    <td>Miguel Negrete</td>"
"    </tr>"
"    <tr>"
"    <td>Chapala</td>"
"    <td>Modesto Quezada</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Castillo del Valle</td>"
"    <td>Las Escobas</td>"
"    </tr>"
"    <tr>"
"    <td>El Molino</td>"
"    <td>San Jos&eacute; de Morillitos</td>"
"    </tr>"
"    <tr>"
"    <td>Esfuerzos Unidos</td>"
"    <td>San Miguel de Allende</td>"
"    </tr>"
"    <tr>"
"    <td>Fuente del Llano</td>"
"    <td>Tejamen</td>"
"    </tr>"
"    <tr>"
"    <td>Guatimap&eacute;</td>"
"    <td>Valle Florido</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Prieto</td>"
"    <td>Villa Hermosa</td>"
"    </tr>"
"    <tr>"
"    <td>La Escondida</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"  </table>"
"  <p>Existen comunidades de peque&ntilde;os propietarios, tales como: Santo"
"    Domingo, La Concha y La Pur&iacute;sima. Cuenta con treinta colonias menonitas,"
"    mismas que se describen a continuaci&oacute;n:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"   "
"    <tr>"
"    <td>Bajio Verde</td>"
"    <td>Nueva Esperanza</td>"
"    </tr>"
"    <tr>"
"    <td>Campo Alto</td>"
"    <td>Nueva Instalaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Campo de Flores</td>"
"    <td>Nueva Tierra Limpia</td>"
"    </tr>"
"    <tr>"
"    <td>Campo de Gracia</td>"
"    <td>Nuevo Campo Alto</td>"
"    </tr>"
"    <tr>"
"    <td>Campo de Rosas</td>"
"    <td>Nuevo Patio de Flores</td>"
"    </tr>"
"    <tr>"
"    <td>Campo de Verano</td>"
"    <td>Nuevo Sitio Nuevo</td>"
"    </tr>"
"    <tr>"
"    <td>Campo Hermoso</td>"
"    <td>Patio de Flores</td>"
"    </tr>"
"    <tr>"
"    <td>Campo Limpio</td>"
"    <td>Patio de Rosas</td>"
"    </tr>"
"    <tr>"
"    <td>Campo Verde</td>"
"    <td>Pradera Hermosa</td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Hermosa</td>"
"    <td>Sitio Alto</td>"
"    </tr>"
"    <tr>"
"    <td>Hamburgo</td>"
"    <td>Sitio Nuevo</td>"
"    </tr>"
"    <tr>"
"    <td>Jard&iacute;n de Flores</td>"
"    <td>Tierra Limpia</td>"
"    </tr>"
"    <tr>"
"    <td>La Pur&iacute;sima</td>"
"    <td>Valle de Corona</td>"
"    </tr>"
"    <tr>"
"    <td>Lugar de rosas</td>"
"    <td>Valle de Flores</td>"
"    </tr>"
"    <tr>"
"    <td>Nueva York</td>"
"    <td>Valle Hermoso</td>"
"    </tr>"
"  </table>"
"  <p>Existen cinco juntas municipales de Gobierno, en el municipio de Nuevo"
"    Ideal, las que se encuentran en las siguientes poblaciones: Dr. Castillo"
"    del Valle, con jurisdicci&oacute;n en los ejidos de San Miguel de Allende,"
"    San Jos&eacute; de Morillitos y Melchor Ocampo; Fuente del Llano, cuya"
"    competencia comprende los ejidos de La Escondida, Once de Marzo, Valle"
"    Florido y Chapala; Guatimap&eacute;, cuya autoridad se ejerce en los ejidos"
"    El Molino y Libertadores del Llano; Miguel Negrete, cuyo ejercicio de autoridad"
"    recae en los ejidos Buena Uni&oacute;n, Benito Ju&aacute;rez y Modesto"
"    Quezada; Tejamen, autoridad responsable en los ejidos Astilleros de Abajo,"
"    Ra&uacute;l Madero y Villahermosa. Existen, adem&aacute;s, 23 jefaturas"
"  de cuartel, una en cada ejido.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal&nbsp; <br />"
"    </li>"
"  <li>Un S&iacute;ndico Municipal&nbsp; <br />"
"    </li>"
"  <li>Siete Regidores&nbsp; </li>"
"  </ul>"
"  <p><b>Comisi&oacute;n de Gobernaci&oacute;n y Seguridad P&uacute;blica</b> </p>"
"<p>Dictaminar&aacute; sobre los asuntos que se refieren a: Cambio provisional"
"    de la residencia del cabildo; Proyectos de iniciativa de leyes o decretos,"
"    exceptuando las de car&aacute;cter hacendario y fiscal; Bando de polic&iacute;a"
"    y buen gobierno, reglamentos; Creaci&oacute;n de departamentos y oficinas"
"    para los servicios p&uacute;blicos municipales; Licencia para ausentarse"
"    del municipio al presidente municipal o separarse de su cargo por un t&eacute;rmino"
"    no mayor de 15 d&iacute;as de vacaciones; Licencia para separarse por un"
"    t&eacute;rmino no mayor de 15 d&iacute;as al sindico, regidores, secretario"
"    y tesorero; etc. Presidida por Profr. Angel Monsiv&aacute;is Medina, Presidente"
"    Municipal.&nbsp; </p>"
"  <p><b>Comisi&oacute;n de Hacienda</b> </p>"
"  <p>Vigilar el exacto desempe&ntilde;o de la tesorer&iacute;a municipal"
"    y presentar al Cabildo un informe del manejo de la Hacienda Municipal."
"    Presidida por el C. Alfredo Ortega Soto, S&iacute;ndico Municipal.&nbsp; </p>"
"  <p><b>Comisi&oacute;n de Comunicaci&oacute;n y Obras P&uacute;blicas</b> </p>"
"  <p>Dictaminar respecto al mejoramiento de viviendas y crecimiento urbano"
"    municipal; Aprobar la nomenclatura de las calles; plan de desarrollo urbano"
"    municipal; Administrar las reservas territoriales del municipio; Utilizaci&oacute;n"
"    del suelo en la jurisdicci&oacute;n municipal; Regularizaci&oacute;n de"
"    la tenencia de la tierra y creaci&oacute;n y administraci&oacute;n de reservas"
"    ecol&oacute;gicas. Presidida por el Prof. Miguel Qui&ntilde;ones Olgu&iacute;n,"
"    Primer regidor.&nbsp; </p>"
"  <p><b>Comisi&oacute;n de Educaci&oacute;n, Cultura y Deporte</b> </p>"
"  <p>Dictaminar sobre premios y distinciones a maestros y lo relativo a impulsar"
"    las actividades educativas, deportivas y culturales, as&iacute; como sobre"
"    integraci&oacute;n de la Junta de Acci&oacute;n C&iacute;vica y Cultura."
"    Presidida por el Sr. Abel Nev&aacute;rez Carre&oacute;n, Segundo Regidor.&nbsp; </p>"
"  <p><b>Comisi&oacute;n de Salubridad y Asistencia Social y Agua</b> </p>"
"  <p>Dictaminar sobre asuntos relacionados con la salubridad del municipio,"
"    atendiendo a lo relativo a rastros, panteones, mercados y m&oacute;dulos"
"    de abasto; as&iacute; como asuntos relativos a los programas de asistencia"
"    social promovidos por instituciones o asociaciones y clubes de servicio"
"    y en todo lo referente al servicio de agua. Presidida por el Sr. Filiberto"
"    Ortega Tafoya, Tercer Regidor.&nbsp; </p>"
"  <p><b>Comisi&oacute;n de Agricultura, Ganader&iacute;a, Comercio, Industria"
"    y Trabajo</b> </p>"
"  <p>Dictaminar en todo lo relacionado a los ramos de agricultura, ganader&iacute;a,"
"    comercio, industria y trabajo, relacionados directamente en el territorio"
"    de la municipalidad. Presidida por el Prof. Miguel Qui&ntilde;ones Olgu&iacute;n,"
"    Primer Regidor.&nbsp; </p>"
"  <p><b>Comisi&oacute;n de Protecci&oacute;n al Medio Ambiente y Ecolog&iacute;a</b> </p>"
"  <p>Dictaminar sobre las cuestiones relativas a la contaminaci&oacute;n"
"    de aguas, sea cual sea su &iacute;ndole, contaminaci&oacute;n ambiental"
"    y sobre todo a la conservaci&oacute;n de parques p&uacute;blicos y jardines,"
"    y sobre todo lo que incide directamente con la ecolog&iacute;a del municipio."
"    Presidida por el Sr. Alfredo Ortega Soto, S&iacute;ndico Municipal.&nbsp; </p>"
"  <p><b>Comisi&oacute;n de Mercados, Ornato y Alumbrado P&uacute;blico</b> </p>"
"  <p>Dictaminar en todo lo concerniente a mercados fijos y semifijos, a lo"
"    relacionado a ornatos de parques y jardines y de vialidades del municipio,"
"    y en lo referente al sistema de alumbrado p&uacute;blico en toda la cabecera"
"    municipal. Presidida por el Sr. Abel Nev&aacute;rez Carre&oacute;n, Segundo"
"    Regidor.&nbsp; </p>"
"  <p><b>Comisi&oacute;n de Econom&iacute;a y Estad&iacute;stica</b> </p>"
"  <p>Dictaminar todo lo referente a la econom&iacute;a del municipio, as&iacute;"
"    como elaborar las de estad&iacute;sticas municipales. Presidida por el"
"  Sr. Filiberto Ortega Tafoya, Tercer Regidor.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> "
"  <p align=""center""><img width=""392"" height=""230"" src=""10039/10og039-01.jpg""alt=""Organigrama""/></div>"
"  <br />"
"  A la Secretar&iacute;a del Ayuntamiento e compete: Conducir, por delegaci&oacute;n"
"del presidente municipal, la pol&iacute;tica del municipio; Cumplir y hacer"
"cumplir con los acuerdos, resolutivos, circulares y dem&aacute;s disposiciones"
"del Ayuntamiento que no sean de la competencia de otras dependencias municipales;"
"Vigilar el orden administrativo la exacta observancia de las leyes, reglamentos"
"y decretos y llevar el control de los convenios establecidos por el municipio"
"con la federaci&oacute;n y/o el estado, o entre &eacute;ste y los sectores"
"social o privado; Otorgar el juzgado municipal y a las autoridades de la"
"Procuradur&iacute;a de Justicia el apoyo que soliciten para el cumplimiento"
"de sus funciones; entre otras.&nbsp;"
"<p>La Tesorer&iacute;a Municipal, es la responsable de: Administrar las"
"  finanzas y la recaudaci&oacute;n tributaria de la hacienda p&uacute;blica"
"  municipal; Elaborar y proponer oportunamente al presidente municipal los"
"  proyectos del Presupuesto de Egresos y de la Ley de Ingresos del a&ntilde;o"
"  correspondiente; Vigilar el cumplimiento de las normas jur&iacute;dico-"
"  hacendarias del municipio; Efectuar los pagos conforme a los programas"
"  y el presupuesto de egresos aprobado por el Cabildo; y Formular mensualmente"
"  el estado de origen y aplicaci&oacute;n de los recursos financieros del"
"  municipio a fin de integrar los informes preliminares de la cuenta p&uacute;blica"
"  municipal; entre otras.&nbsp; </p>"
"<p>Oficial&iacute;a Mayor del Ayuntamiento: Elaborar e implementar los"
"  programas de mejoramiento administrativo en coordinaci&oacute;n con la"
"  Secretar&iacute;a del Ayuntamiento, con el objeto de simplificar y hacer"
"  m&aacute;s eficiente las funciones de las dependencias municipales; Administrar"
"  las &aacute;reas de recursos humanos; acci&oacute;n c&iacute;vica y cultural,"
"  etc.&nbsp; </p>"
"<p>Direcci&oacute;n de Obras P&uacute;blicas Municipales, es la dependencia"
"  responsable de: Planear, conducir, ejecutar, normar y evaluar la pol&iacute;tica"
"  general de obras p&uacute;blicas, desarrollo urbano, ecolog&iacute;a y"
"  vivienda.&nbsp; </p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><b>Jueces de Cuartel</b> </p>"
"  <p>Comisariados Ejidales&nbsp; <br />"
"    Presidentes de Juntas Municipales&nbsp; <br />"
"    Guardia Rural&nbsp; </p>"
"  <p><b>Presidentes de Juntas Municipales</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""173""class=""textabla"">"
"    "
"    <tr>"
"    <td width=""159""><b>Presidencia de Juntas Municipales</b></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Negrete</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Castillo del Valle</td>"
"    </tr>"
"    <tr>"
"    <td>Fuente del Llano</td>"
"    </tr>"
"    <tr>"
"    <td>Tejamen</td>"
"    </tr>"
"    <tr>"
"    <td>Guatimape</td>"
"    </tr>"
"  </table>"
"  <p><b>Consejales</b>  </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""168""class=""textabla"">"
"    "
"    <tr>"
"    <td width=""154""><b>Consejales</b></td>"
"    </tr>"
"    <tr>"
"    <td>Tejamen</td>"
"    </tr>"
"    <tr>"
"    <td>Villa Hermosa</td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel de Allende</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Castillo del Valle</td>"
"    </tr>"
"    <tr>"
"    <td>Libertadores del Llano</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Negrete</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Prieto</td>"
"    </tr>"
"    <tr>"
"    <td>Astilleros de Abajo</td>"
"    </tr>"
"    <tr>"
"    <td>Pinos Altos</td>"
"    </tr>"
"    <tr>"
"    <td>El Molino</td>"
"    </tr>"
"    <tr>"
"    <td>Valle Florido</td>"
"    </tr>"
"    <tr>"
"    <td>Buena Uni&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Esfuerzos Unidos</td>"
"    </tr>"
"  </table>"
"  <p><b>Jefaturas de Cuartel</b> "
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""177""class=""textabla"">"
"    "
"    <tr>"
"    <td width=""163""><b>Jefaturas de Cuartel</b></td>"
"    </tr>"
"    <tr>"
"    <td>Esfuerzos Unidos</td>"
"    </tr>"
"    <tr>"
"    <td>Libertadores del Llano</td>"
"    </tr>"
"    <tr>"
"    <td>Nuevo Porvenir</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Prieto</td>"
"    </tr>"
"    <tr>"
"    <td>El Molino</td>"
"    </tr>"
"    <tr>"
"    <td>La Magdalena</td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel de Allende</td>"
"    </tr>"
"    <tr>"
"    <td>Benito Ju&aacute;rez</td>"
"    </tr>"
"    <tr>"
"    <td>Villa Hermosa</td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Madero</td>"
"    </tr>"
"    <tr>"
"    <td>Pinos Altos</td>"
"    </tr>"
"    <tr>"
"    <td>Buena Uni&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Once de Marzo</td>"
"    </tr>"
"    <tr>"
"    <td>Valle Florido</td>"
"    </tr>"
"    <tr>"
"    <td>Modesto Quezada</td>"
"    </tr>"
"    <tr>"
"    <td>La Escondida</td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute; de Morillitos</td>"
"    </tr>"
"    <tr>"
"    <td>Melchor Ocampo</td>"
"    </tr>"
"    <tr>"
"    <td>Tejamen</td>"
"    </tr>"
"    <tr>"
"    <td>Santo Domingo</td>"
"    </tr>"
"    <tr>"
"    <td>Chapala</td>"
"    </tr>"
"    <tr>"
"    <td>Astilleros de Abajo</td>"
"    </tr>"
"   </table></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Para la elecci&oacute;n de diputados de mayor&iacute;a relativa, el"
"  estado se divide en 15 distritos uninominales, el municipio de Nuevo Ideal"
"  pertenece al Distrito Federal Electoral n&uacute;mero I con cabecera en"
"  Santiago Papasquiaro y comprende los municipios de Santiago Papasquiaro,"
"  Nuevo Ideal y Tepehuanes.&nbsp; </p>"
"  <p>Asimismo, pertenece al VII Distrito Local Electoral. Cabecera.- Santiago"
"  Papasquiaro.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Administrativo Interno,&nbsp; <br />"
"    </li>"
"  <li>De los Trabajadores&nbsp; <br />"
"    </li>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno&nbsp; <br />"
"    </li>"
"  <li>Tr&aacute;nsito&nbsp; <br />"
"    </li>"
"  <li>Rastro&nbsp; <br />"
"    </li>"
"  <li>Ley del Municipio Libre&nbsp; <br />"
"    </li>"
"  <li>Reglamento para venta de bebidas alcoh&oacute;licas&nbsp; <br />"
"    </li>"
"  <li>Ley de Ingresos y Egresos&nbsp; </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""266"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""113""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"<td>Julio Barrag&aacute;n Hern&aacute;ndez&nbsp;</td>"
""
"<td>"
"<center>1935</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Qui&ntilde;ones&nbsp;</td>"
""
"<td>"
"<center>1937</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano L&oacute;pez&nbsp;</td>"
""
"<td>"
"<center>1940</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Fermin Valenzuela</td>"
""
"<td>"
"<center>1942</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Sr. Victoriano Salas</td>"
""
"<td>"
"<center>1944</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Catarino Salas&nbsp;</td>"
""
"<td>"
"<center>1946</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Teodoro Chavarria&nbsp;</td>"
""
"<td>"
"<center>1949</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Manuel Mendoza&nbsp;</td>"
""
"<td>"
"<center>1952</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Isidro Valenzuela&nbsp;</td>"
""
"<td>"
"<center>1955</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Qui&ntilde;ones&nbsp;</td>"
""
"<td>"
"<center>1957</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Porfirio Nev&aacute;rez Acosta&nbsp;</td>"
""
"<td>"
"<center>1959</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Faustino Nev&aacute;rez Sandoval</td>"
""
"<td>"
"<center>1961</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Eduardo Ascencio Tavarez</td>"
""
"<td>"
"<center>1963</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Diego Ortega de la Cruz&nbsp;</td>"
""
"<td>"
"<center>1965</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Faustino Nev&aacute;rez Hern&aacute;ndez</td>"
""
"<td>"
"<center>1967</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Qui&ntilde;ones&nbsp;</td>"
""
"<td>"
"<center>1969</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>V&iacute;ctor Nev&aacute;rez Robles</td>"
""
"<td>"
"<center>1970</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Salvador Arreola</td>"
""
"<td>"
"<center>1972</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Faustino Nev&aacute;rez Hern&aacute;ndez&nbsp;</td>"
""
"<td>"
"<center>1973</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Octaviano Mer&aacute;z&nbsp;</td>"
""
"<td>"
"<center>1974</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>C&eacute;sar D&iacute;az&nbsp;</td>"
""
"<td>"
"<center>1977</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Heriberto Nev&aacute;rez del Campo&nbsp;</td>"
""
"<td>"
"<center>1980</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Porfirio Nev&aacute;rez Contreras&nbsp;</td>"
""
"<td>"
"<center>1983</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Salas Vargas&nbsp;</td>"
""
"<td>"
"<center>1986</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juvencio Qui&ntilde;ones Carrasco&nbsp;</td>"
""
"<td>"
"<center>1988</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Alejo Quezada Qui&ntilde;ones&nbsp;</td>"
""
"<td>"
"<center>1989</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Victor Nev&aacute;rez Robles</td>"
""
"<td>"
"<center>1989-1992</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Alejo Quezada Qui&ntilde;ones</td>"
""
"<td>"
"<center>1992-1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Lic. Gustavo A. Nev&aacute;rez"
"Montelongo</td>"
""
"<td>"
"<center>1995-1998</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Angel Monsivais Medina</td>"
""
"<td>"
"<center>1998-2001</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Alfredo Villa Huerta</td>"
""
"<td>"
"<center>2001-2004</center>"
"</td>"
"</tr>"
""
"<tr>"
"  <td>Gilberto Nevarez Fallad</td>"
"  <td><div align=""center"">2004-2007</div></td>"
"</tr>"
"<tr>"
"<td>Fernando Barrag&aacute;n Gutierrez</td>"
""
"<td>"
"<center>"
"  2007-2010"
"</center>"
"</td>"
"</tr>"
"<tr>"
"  <td>Ernesto Velazquez Velazquez </td>"
"  <td><div align=""center"">2010-2013</div></td>"
"</tr>"
"<tr>"
"  <td>Miguel Angel Qui<U+00F1>ones Romero</td>"
"  <td align=""center"">2013-2016</td>"
"</tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n,"
"  &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;.&nbsp; Los Municipios"
"  	  de Durango, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico1988.&nbsp;</li>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno</li>"
"    <li> Instituto Estatal Electoral, C&oacute;digo Estatal Electoral.</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Anuario Estad&iacute;stico del Estado de Durango, Edici&oacute;n1998.&nbsp;</li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Conteo de Poblaci&oacute;n y Vivienda 1995, Aguascalientes, M&eacute;xico.</li>"
"    <li> Lozoya Cigarroa, Manuel, Hombres y Mujeres de Durango, Edici&oacute;n 1985.</li>"
"    <li> Monograf&iacute;a del Municipio de Nuevo Ideal.</li>"
"    <li> Plan de Desarrollo 1998-2001.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Nuevo Ideal.<p class=""ftecnica"">Lic. Jos&eacute; Miguel Castro Carrillo <br />"
"  Secretario General de Gobierno.<br /><br />"
"   Lic. Susana Pacheco Rodr&iacute;guez <br />"
"    Subsecretar&iacute;a General de Gobierno y Coordinadora del Centro"
"    Estatal de Desarrollo Municipal.<br /><br /> "
"  Lic. Ivett Katina D&eacute;vora Silva <br />"
"    Encargada del &Aacute;rea Jur&iacute;dica de la Subsecretar&iacute;a"
"    General de Gobierno.<br /><br /> "
"  L.A. Ma. Esperanza de Le&oacute;n Ruiz <br />"
"    Encargada del &Aacute;rea Administrativa de la Subsecretar&iacute;a"
"    General de Gobierno.<br /><br />"
"  Lic. Ad&aacute;n Cuitlahuac Mart&iacute;nez Salas <br />"
"    Asesor Jur&iacute;dico Externo de la Subsecretar&iacute;a General de"
"    Gobierno. <br /><br />"
"  L.I. Ram&oacute;n Villarreal Delgado <br />"
"    Director de Inform&aacute;tica de la Secretar&iacute;a General de Gobierno. <br /><br />"
"  C. Rosario Mart&iacute;nez Moreno <br />"
"    Capturista de la Direcci&oacute;n de Inform&aacute;tica de la Secretar&iacute;a"
"    General de Gobierno.<br /><br />"
"  L.A. Francisco Luis Monarrez Rinc&oacute;n <br />"
"    Secretario de Finanzas y de Administraci&oacute;n. <br /><br />"
"  Subdirecci&oacute;n Regional de Difusi&oacute;n del INEGI en Durango.<br /> "
"  Coordinaci&oacute;n General de COPLADE. <br />"
"  Secretar&iacute;a T&eacute;cnica del COESPO. <br />"
"  Direcci&oacute;n General de Turismo y Cinematograf&iacute;a. <br />"
"  Direcci&oacute;n de la Escuela de la M&uacute;sica Mexicana del Estado. <br />"
"  Presidencia de la C&aacute;mara Nacional de Comercio de Durango. <br />"
"  Direcci&oacute;n de Comunicaci&oacute;n Social del Gobierno del Estado. </p>"
""
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Durango.</b></td>"
"  </tr>"
"</table>"
"<!-- Chihuahua Find and Replace con el nombre del Estado -->"
"<!-- Nuevo Ideal Find and Replace con el nombre del municipio-->"
"<!-- 10 Find and Replace con el codigo del Estado -->"
"<!-- 039 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
