"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le<U+00F3>n-Abasolo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">ABASOLO 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""433"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""168"" class=""texto"">Abasolo.</td>"
" <td class=""texto""><p>El origen del nombre es en memoria al h&eacute;roe insurgente Jos&eacute; Mariano Abasolo. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc001.jpg"" alt=""Escudo de Abasolo 	"
" "
"  ""/></div></div></td>"
"  <td width=""466"" class=""texto""><p>Escudo de forma portuguesa y/o francesa, cuartelado en cruz, con escus&oacute;n, bordura y yelmo en la parte superior y divisa en la parte inferior. En el cuartel diestro superior se tiene el cerro del Fraile como representaci&oacute;n geogr&aacute;fica. En el cuartel siniestro superior se muestra el templo de Nuestra Se&ntilde;ora de Guadalupe como representaci&oacute;n cultural. </p>"
"  <p>El cuartel diestro inferior tiene la fachada principal del edificio de la presidencia municipal. En el cuartel siniestro inferior se tiene un le&oacute;n rampante, lampazado y coronado sobre fondo en plata. Escus&oacute;n: Efigie del insurgente Mariano Abasolo, en cuyo honor se dio nombre a este municipio. </p>"
"  <p>En la bordura ostenta el nombre antiguo del municipio &ldquo;Hacienda de Egu&iacute;a y de Viudas&rdquo;, as&iacute; como el a&ntilde;o de fundaci&oacute;n (1648) y de elevaci&oacute;n a villa (1827)En la divisa se observa el nombre actual del municipio, Abasolo, N.L. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Despu&eacute;s de San Pedro Garza Garc&iacute;a, Abasolo es considerado el municipio m&aacute;s peque&ntilde;o del estado de Nuevo Le&oacute;n. Su historia comienza con uno de los hombres que m&aacute;s influyeron en la poblaci&oacute;n del Valle de las Salinas, el capit&aacute;n Bernab&eacute; de las Casas. Las mercedes de tierra que fue adquiriendo a partir de que se avecind&oacute; en este valle, en 1610, llegaron a conformar un gran latifundio que se extend&iacute;a desde lo que es hoy el municipio de General Escobedo, N.L. hasta los l&iacute;mites de la provincia de Coahuila. </p>"
"  <p>Los hijos del capit&aacute;n Bernab&eacute; de las Casas llevaron como dote al matrimonio extensas estancias mineras. De ah&iacute; nacieron los hoy municipios de Abasolo, El Carmen, Hidalgo y Mina. </p>"
"  <p>Una de las hijas de Bernab&eacute; de las Casas, do&ntilde;a Beatriz, tuvo como dote, al casarse con don Diego de Villarreal, quien hab&iacute;a llegado en 1608 procedente de San Miguel el Grande, Guanajuato, la hacienda La Egu&iacute;a. Ah&iacute;, don Diego Villarreal, considerado como una de las figuras prominentes de la &eacute;poca y uno de los m&aacute;s destacados pobladores del municipio, levant&oacute; una productiva hacienda que se beneficiaba de metales, principalmente plata. </p>"
"  <p>En 1624, se cre&oacute; la alcald&iacute;a mayor de Salinas. Al consumarse le sobrevinieron dificultades de orden administrativo. Los vecinos se reunieron en Viudas y solicitaron a la diputaci&oacute;n permanente, su separaci&oacute;n del Valle de Salinas, &eacute;sta accedi&oacute; a la formaci&oacute;n de un nuevo distrito, pero el ayuntamiento no se instal&oacute; en Viudas sino en el Pueblito, hoy Hidalgo. </p>"
"  <p>Los vecinos de Nuestra Se&ntilde;ora de Egu&iacute;a continuaron acariciando la posibilidad de erigirse en distrito, ya que Egu&iacute;a era una de las haciendas m&aacute;s importantes. No fue sino hasta el 15 de abril de 1826, que se erigi&oacute; en un nuevo distrito, con cabecera en Viudas, seg&uacute;n el decreto n&uacute;mero 145 que sancionaba el provincial n&uacute;mero 117, y se cambi&oacute; el nombre por el de Abasolo. </p>"
"  <p>Desde 1760 y hasta las primeras tres d&eacute;cadas del siglo XIX, el principal impulsor de la provincia fue don Santiago Villarreal, nieto de uno de los principales pobladores; fue protector de numerosos j&oacute;venes, coste&oacute; los estudios de muchos nuevoleoneses y goz&oacute; de gran influencia en la vida pol&iacute;tica de la entidad. </p>"
"  <p>Al entrar a Monterrey, en enero de 1811 el patriota mexicano, Mariano Jim&eacute;nez nombra Gobernador del Nuevo Reino Le&oacute;n, a don Santiago Villarreal, en sustituci&oacute;n de don Manuel de Santa Mar&iacute;a, permaneciendo al frente del gobierno hasta el primero de abril de ese mismo a&ntilde;o. Despu&eacute;s de su muerte, los vecinos de Abasolo y del Valle de Salinas le mencionaban llam&aacute;ndole El Virrey Chiquito. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Alberto Villarreal <br />"
"  Abogado; Juez de Circuito y Distrito, Secretario General de Gobierno y Gobernador interino. </p>"
"    <p>Vicente Garza Cant&uacute; <br />"
"    Miembro del foro neoleon&eacute;s </p>"
"    <p>Francisco Cant&uacute; C&aacute;rdenas <br />"
"    Abogado, Secretario de varias Salas y Magistrado del Tribunal de Justicia. </p>"
"    <p>Fernando Cant&uacute; C&aacute;rdenas <br />"
"    M&eacute;dico del general Venustiano Carranza, jefe del Ej&eacute;rcito Constitucionalista. </p>"
"    <p>Ram&oacute;n Osuna <br />"
"    Fundador de la escuela de comercio de Monterrey. </p>"
"    <p>Francisco A. C&aacute;rdenas <br />"
"    Fungi&oacute; como Diputado Local, Diputado Federal y Gobernador del Estado de Nuevo Le&oacute;n; durante su gobierno fue creada la Universidad de Nuevo Le&oacute;n. </p>"
"    <p>Ernesto de Villarreal Cant&uacute; <br />"
"    Director de educaci&oacute;n, Diputado Local y Gobernador interino de Nuevo Le&oacute;n. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""9%"" align=""middle"" valign=""center"" class=""texto""><center>"
"    1932"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">La epidemia de c&oacute;lera morbus comienza ocasionando la muerte de 134 habitantes.</td>"
"    </tr>"
"    <tr>"
"    <td width=""9%"" align=""middle"" valign=""center"" class=""texto""><center>"
"    1952"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">Este a&ntilde;o el Congreso del Estado decret&oacute; la separaci&oacute;n de los municipios de Abasolo y El Carmen; Abasolo perdi&oacute; pobladores, desde entonces es el municipio con menos habitantes de Nuevo Le&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""9%"" align=""middle"" valign=""center"" class=""texto""><center>"
"    1961"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">Se inaugur&oacute; el centro de contrataci&oacute;n para trabajadores emigrantes; dos a&ntilde;os despu&eacute;s concluye el convenio entre M&eacute;xico y Estados Unidos y Abasolo se vuelve a despoblar.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""301""><img src=""mapas/19m001.jpg"" alt=""Municipio de Abasolo""/></td>"
"    <td width=""271""><p class=""texto"">El municipio de Abasolo se encuentra situado en la regi&oacute;n media oeste del estado, sobre el Valle de Salinas, en las coordenadas 29&ordm;98&rsquo; latitud norte y 100&ordm;23&rsquo; latitud oeste, a una altura de 907 metros sobre el nivel del mar. </p>"
"    <p><span class=""texto"">Limita con municipios del propio estado de Nuevo Le&oacute;n: al norte con Salinas Victoria, al sur y oeste con Hidalgo y Salinas Victoria, al este con El Carmen.</span> </p>   </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 47.45 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Orogr&aacute;ficamente en el municipio de Abasolo se presentan tres formas caracter&iacute;sticas de relieve: La primera corresponde a zonas accidentadas y abarca aproximadamente el 35% de la superficie municipal, estas zonas se localizan en la parte norte y sur del municipio, est&aacute;n formadas por la Sierra Minas Viejas y por la Sierra del Fraile. </p>"
"  <p>La segunda corresponde a zonas semiplanas y abarca aproximadamente el 15% de la superficie, se localiza en la parte norte y sureste, est&aacute;n formadas por las laderas de la Sierra del Fraile. </p>"
"  <p>La tercera corresponde a zonas planas y abarca aproximadamente el 50% de la superficie municipal, se localiza en el centro del municipio y est&aacute;n constituidas por el ca&ntilde;&oacute;n que forman la Sierra del Fraile y la Sierra de Minas Viejas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" src=""19001/19m001-01.jpg""alt=/></div></div>  "
"  <p>Las aguas del r&iacute;o Salinas y del arroyo Pomona son utilizadas para el riego de las tierras laborales a trav&eacute;s de canales o de obras de regad&iacute;o. Tambi&eacute;n el municipio es abastecido de este importante recurso, por el acueducto de Mina. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima que prevalece en el municipio es templado y c&aacute;lido, con una temperatura media anual de 18&ordm;C; los meses m&aacute;s calurosos son mayo y junio. La precipitaci&oacute;n pluvial media anual oscila entre 400 y 500 mil&iacute;metros; el r&eacute;gimen de lluvias se presenta en los meses de agosto, septiembre y octubre. La direcci&oacute;n de los vientos en general es de oriente a poniente. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Flora </p>"
"  <p>Por lo que respecta a la flora se encuentra barreta, anacahuita, palma, encino, guajillo y pinos. </p>"
"  <p>Fauna </p>"
"  <p>En cuanto a la fauna se tienen mam&iacute;feros, aves, reptiles y peces. Hay oso, coyote, hur&oacute;n, zorra, tej&oacute;n, tlacuache, gato mont&eacute;s, ratas y conejos; entre las aves se enumeran la urraca, cuervo, zopilote, aguililla, gavil&aacute;n perdiz, fais&aacute;n, cenzontle, cardenal, tecolote, lechuza, golondrina, pato grulla y garza. </p>"
"  <p>Existen reptiles como cr&oacute;talo, v&iacute;bora negra, coralillo, tortuga terrestre, tortuga acu&aacute;tica, lagartija y camale&oacute;n; en cuanto a peces se encuentra matalote, bagre y mojarra. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""20"" class=""subtitulos""><p><strong>Recursos Naturales&nbsp;</strong> </p></td>"
"  <td class=""texto""><p>La flora y fauna se&ntilde;aladas, as&iacute; como sus suelos, pueden ser considerados como sus principales recursos naturales. Asimismo, los parajes naturales que se encuentran a las orillas del R&iacute;o Salinas y el propio r&iacute;o que permite la pesca de mojarra, matalote y bagre de r&iacute;o.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"	<td class=""texto""><p align=""center""><div align=""center""><img src=""19001/19gr001-01.jpg"" width=""360""/></div></div>	"
"	<p>El tipo de suelo que constituye el municipio es en su mayor&iacute;a litosol, sigui&eacute;ndole el rendzina y el fluvisol. En cuanto al uso potencial del suelo est&aacute;n dedicadas a la ganader&iacute;a 6,293 hect&aacute;reas, a la agricultura 567 hect&aacute;reas y a la zona urbana 100 hect&aacute;reas. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" src=""19001/19t001-01.jpg""alt=Templo de Nuestra Se&ntilde;ora de Guadalupe/></div>"
"  </div>  "
"  <p>Templo de la Advocaci&oacute;n de Nuestra Se&ntilde;ora de Guadalupe, su frontispicio se compone de dos elementos, la torre que es de dos niveles con una cruz de concreto en la peque&ntilde;a c&uacute;pula y la portada donde destaca un port&oacute;n entablerado, sobre este la ventana del coro enmarcada con dos fustes, rematando en un nicho donde se aloja a la patrona del templo. </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""19001/19t001-02.jpg""alt=Plaza principal, fue construida a mediados del siglo XIX/></div>"
"  </div>  "
"  <p>Con una cruz de granito y cuatro pin&aacute;culos sobre el pretil; el palacio municipal, fue construido a mediados del siglo XIX, su fachada principal presenta un friso labrado en sillar, con una cornisa que se desenvuelve a lo ancho del edificio con estilo vern&aacute;culo. La composici&oacute;n es rematada por dos pin&aacute;culos sobre el pretil a ambos lados de la fachada. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El d&iacute;a cinco de abril se celebra el aniversario de la fundaci&oacute;n del municipio, con feria, coronaci&oacute;n de la Reina, p&oacute;lvora y juegos mec&aacute;nicos. El 15 y 16 de septiembre se realizan el tradicional Grito de Independencia y desfile c&iacute;vico por las principales calles del municipio; El 20 de noviembre tambi&eacute;n se realiza desfile c&iacute;vico. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Obras de Arte.- Pintura al &Oacute;leo de Nuestra Se&ntilde;ora de Guadalupe, pintada por Jos&eacute; C. Alc&iacute;var, uno de los artistas m&aacute;s distinguidos del siglo XVIII y disc&iacute;pulo del ameritado pintor Miguel Cabrera. La pintura se conserva en la iglesia del mismo nombre. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Dispone de una unidad deportiva y las orillas del R&iacute;o Salinas donde se practica la pesca deportiva de mojarra, matalote y bagre de r&iacute;o. Los fines de semana se acostumbra acampar en los parajes naturales confinantes a &eacute;ste. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" src=""19001/19g001-01.jpg""alt=Arcos de entrada del municipio/></div>"
"  </div>  "
"  <p>Cabecera municipal. Su nombre es Abasolo, en 1995 la poblaci&oacute;n de la misma era de 1,780 habitantes. </p>"
"  <p>En el municipio existen 13 localidades, de las cuales las m&aacute;s importantes son: Kil&oacute;metro 21 con 69 habitantes; Viveros D&aacute;vila (La Laborcita) 25 habitantes; Dolores, Los Ligueros; Agapita; Arroyo B&aacute;ez; la Huerta Magdalena. </p><div align=""center""><img width=""370"" src=""19001/19g001-02.jpg""alt=Palacio Municipal/></div>"
"  </div>  "
"  <p>Ayuntamiento 2015 - 2018 <br />"
"  Presidente Municipal <br />"
"  Un S&iacute;ndico <br />"
"  4 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de representaci&oacute;n proporcional</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""60%""><center>"
"    <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""26%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Hacienda P&uacute;blica / Polic&iacute;a y Buen Gobierno / Seguridad</td>"
"    <td valign=""center"" width=""26%""><center>"
"    S&iacute;ndico primero"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Salud P&uacute;blica y Espect&aacute;culos</td>"
"    <td valign=""center"" width=""26%""><center>"
"    Primer regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Obras P&uacute;blicas</td>"
"    <td valign=""center"" width=""26%""><center>"
"    Segundo regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Deportes y Derechos Humanos</td>"
"    <td valign=""center"" width=""26%""><center>"
"    Tercer regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Turismo y Mercado de Abastos</td>"
"    <td valign=""center"" width=""26%""><center>"
"    Cuarto regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Servicios Primarios / Protecci&oacute;n al Medio Ambiente</td>"
"    <td valign=""center"" width=""26%""><center>"
"    Quinto regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Modernizaci&oacute;n Administrativa</td>"
"    <td valign=""center"" width=""26%""><center>"
"    Sexto regidor"
"    </center></td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal&nbsp; </p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""19001/19og001.jpg"" alt=""Organigrama de Abasolo 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil; Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento. </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en la Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos; propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n; apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"    <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"    <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"    <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"    <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"    <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"    <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad y fungen como delegados de la autoridad municipal dentro de la misma. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio corresponde al 200 distrito local electoral y al 20 distrito federal electoral. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Tr&aacute;nsito. <br />"
"  Reglamento de Polic&iacute;a y Buen Gobierno. <br />"
"  Reglamento Interior de Administraci&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""55%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""57%""><center>"
"    <strong>Nombre del Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""center"" width=""24%""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""19%"" align=""center"" valign=""center""><strong>Partido</strong></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Wenceslao Garza Escamilla</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1939-1940</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Daniel Cant&uacute; Cant&uacute;</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1941-1943</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Gregorio Guti&eacute;rrez Villarreal</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1944-1945</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Wenceslao Garza Escamilla</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1946-1947</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Faustino Cant&uacute;</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1948-1949</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Cipriano Cant&uacute; Elizondo</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1950-1951</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Evaristo Garza</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1952-1954</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Wilfredo Cant&uacute;</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1955-1957</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Enrique Villarreal Macillas</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1958-1960</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Francisco Guti&eacute;rrez Osuna</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1961-1963</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Cirilo Rinc&oacute;n Olivo</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1964-1966</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Apolonio C. Elizondo Cant&uacute;</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1967-1969</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Juan Alberto Gaza Ni&ntilde;o</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1970-1971</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Aurelia G&aacute;mez Rinc&oacute;n</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1972-1973</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Oziel Sol&iacute;s Ram&iacute;rez</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1974-1976</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Baltazar Garza Sal&aacute;is</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1977-1979</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Wenceslao Garza Escamilla</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1980-1982</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Severa Cant&uacute; Villarreal</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1983-1985</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Armando G&aacute;mez Rinc&oacute;n</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1986-1988</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Severa Cant&uacute; Villarreal</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1989-1991</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">V&iacute;ctor Elizondo Cant&uacute;</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1992-1994</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Enrique Villarreal Mancillas</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1994-1997</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Severa Cant&uacute; Villarreal</td>"
"    <td valign=""center"" align=""center"" width=""24%"">1997-2000</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">David Enrique Mil&aacute;n Ramos</td>"
"    <td valign=""center"" align=""center"" width=""24%"">2000-2003</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">David Mil&aacute;n Rivera</td>"
"    <td valign=""center"" align=""center"" width=""24%"">2003-2006</td>"
"    <td valign=""center"" align=""center"" width=""19%"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Jaime Villarreal Ram&iacute;rez </td>"
"    <td valign=""center"" align=""center"">2006-2009</td>"
"    <td valign=""center"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Enrique Villarreal Guti&eacute;rrez </td>"
"    <td valign=""center"" align=""center"">2009-2012</td>"
"    <td valign=""center"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Jos<U+00E9> Felix Aleman Castillo</td>"
"      <td valign=""center"" align=""center"">2012-2015</td>"
"      <td valign=""center"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Cristina Alem<U+00E1>n Aguilar</td>"
"      <td valign=""center"" align=""center"">2015-2018</td>"
"      <td valign=""center"" align=""center"">PRD-PT</td>"
"    </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990. </em>Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. <br />"
"   <p> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993.</li>"
"   <p> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. </li>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000.</li>"
"  <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, <em>Los Municipios de Nuevo Le&oacute;</em>n, en &quot;Enciclopedia de los Municipios de M&eacute;xico&quot;. Monterrey, N.L. 1988.</li>"
"  <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal,</em> Disco compacto, mayo de 2001.</li></ul> </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Abasolo.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
