"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le<U+00F3>n-Galeana.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">GALEANA 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto""><p>Galeana. </p></td>"
" <td class=""texto""><p>En honor y memoria del gran h&eacute;roe de la Independencia de M&eacute;xico en 1810, don Hermenegildo Galeana que milit&oacute; a las &oacute;rdenes de don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc017.jpg"" alt=""Escudo de Galeana 	"
" 	"
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Escudo de forma portuguesa y/o francesa, cuartelado en cruz, con escus&oacute;n, bordura y yelmo en la parte superior y divisa en la parte inferior. En el cuartel diestro inferior se tiene la representaci&oacute;n hist&oacute;rico - demogr&aacute;fica con la fundaci&oacute;n del municipio y Cerro del Potos&iacute;, s&iacute;mbolo natural del lugar. </p>"
"    <p>En el cuartel siniestro superior se tienen un le&oacute;n rampante, lampazado y coronado sobre plata. En el cuartel diestro inferior se representa la cultura con el templo de San Pablo. En el cuartel siniestro inferior, un libro representa el saber y la cultura. </p>"
"  <p>Escus&oacute;n: efigie del insurgente don Hermenegildo Galeana, en cuyo honor se dio nombre a este municipio. Bordura: Armas y s&iacute;mbolos agr&iacute;colas y el nombre del municipio: Galeana, N. L. Divisa: Leyenda en lat&iacute;n: ""Labor Omnia Vinat"" con los a&ntilde;os de fundaci&oacute;n: 1678 y de elevaci&oacute;n a ciudad: 1877. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Don Mart&iacute;n Zavala, gran colonizador del Nuevo Reino de Le&oacute;n, comision&oacute; al general don Fernando S&aacute;nchez de Zamora, quien fund&oacute; en el a&ntilde;o de 1678 el valle de San Pablo de los Labradores. Fue poblado principalmente por indios cuachichiles encabezados por un misionero franciscano. </p>"
"  <p>Se erigi&oacute; en villa el 14 de febrero de 1829 y en ciudad el 28 de diciembre de 1877. El motivo de su fundaci&oacute;n fue la explotaci&oacute;n de sus recursos agr&iacute;colas, su nombre es en honor de Hermenegildo Galeana, h&eacute;roe de la Independencia Nacional.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Mariano Escobedo <br />"
"  General y pol&iacute;tico mexicano que contribuy&oacute; al triunfo de la Reforma Liberal y tom&oacute; parte en la guerra contra la Intervenci&oacute;n Francesa. Gobernador de Nuevo Le&oacute;n y de San Luis Potos&iacute;. </p>"
"    <p>Pedro Mart&iacute;nez <br />"
"    Militar. Profesor de comunicaciones de campa&ntilde;a en la Escuela Militar de Aspirante y Catedr&aacute;tico en la Escuela Normal de Agricultura. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td valign=""top"" width=""61""><center>"
"    1829"
"    </center></td>"
"    <td valign=""top"" width=""236""><div>Se erigi&oacute; en villa.</div></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""61""><center>"
"    1877"
"    </center></td>"
"    <td valign=""top"" width=""236""><div>Se erige en ciudad.</div></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""255""><img src=""mapas/19m017.jpg"" alt=""Municipio de Galeana 	"
" 	"
"  ""/></td>"
"    <td width=""361""><p class=""texto"">Galeana se encuentra ubicado en la parte central del Estado de Nuevo Le&oacute;n, en las coordenadas 24<U+00BA>50' latitud norte y 100<U+00BA>04' longitud oeste, a una altura de 1,655 metros sobre el nivel del mar. </p>"
"    <p class=""texto"">Limita al norte con Rayones, y con el estado de Coahuila; al sur con Aramberri y Doctor Arroyo; al este con Rayones, Montemorelos, Linares e Iturbide, y al oeste con los estados de Coahuila y San Luis Potos&iacute;. </p>"
" </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n es de 7,010.79 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19017/19m017-01.jpg""alt=""""/></div></div>  "
"  <p>El Cerro del Potos&iacute; con 3,715, de los m&aacute;s altos de Nuevo Le&oacute;n, El Pa&ntilde;uelo, El Or&eacute;gano y las Sierras de Cateado y Mazmorras, adem&aacute;s de lomer&iacute;os, mesas y valles, conforman su orograf&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19017/19m017-02.jpg""alt=""""/></div></div>  "
"  <p>R&iacute;os Pablillo, Potos&iacute; y Pil&oacute;n, la Laguna de Labradores y las presas El Vikingo y El Carmen. </p>"
"<div align=""center""><img width=""370"" src=""19017/19m017-03.jpg""alt=""""/></div></div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>BSK (seco estepario fr&iacute;o) y el templado con lluvias de verano (CW), su temperatura media anual es de 19<U+00BA>C y su precipitaci&oacute;n media es de 393 mm. Los vientos dominantes son del norte. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Flora </p>"
"  <p>Se compone de pino, encino, oyamel, cedro, mezquite, palma, lechuguilla, maguey, nopal, carrizo y nogal. </p>"
"  <p>Fauna </p>"
"  <p>Est&aacute; conformada por conejos, leoncillo, armadillo, venado, coyote, oso, lobo, zorro, &aacute;guila, cenzontle, gorri&oacute;n, perro de la pradera, etc. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19017/19m017-04.jpg""alt=""""/></div></div>  "
"  <p>Al sur del municipio se explota el &eacute;bano, pino y pinabete. Tambi&eacute;n existen bancos de materiales de arena, cascajo y cantera. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19017/19gr017-01.jpg"" width=""360""/></div></div>"
"  <p>En este municipio el suelo est&aacute; compuesto de los tipos de casta&ntilde;ozem, rendzina, foezem y en mayor escala por litosol y fluvisol. </p>"
"    <p>El uso potencial del suelo est&aacute; distribuido como sigue: Agricultura 49,523 hect&aacute;reas, ganader&iacute;a 587,160 hect&aacute;reas, al uso forestal 68,668 hect&aacute;reas y al &aacute;rea urbana 150 hect&aacute;reas. <br />"
"    </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19017/19t017-01.jpg""alt=""""/></div></div>"
"<div align=""center""><img width=""370"" src=""19017/19t017-02.jpg""alt=""""/></div></div>  "
"  <p>La estatua ecuestre de Mariano Escobedo, originario de este municipio, es su principal monumento hist&oacute;rico; entre los arquitect&oacute;nicos destaca el templo de San Pablo Ap&oacute;stol, construcci&oacute;n que data del siglo XVIII. </p>"
"<div align=""center""><img width=""370"" src=""19017/19t017-03.jpg""alt=""""/></div></div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Como fiesta principal, cada a&ntilde;o se celebra la feria de San Pablo Ap&oacute;stol, patr&oacute;n de la ciudad, con procesiones, pastorelas y juegos pirot&eacute;cnicos, los d&iacute;as 15 al 20 de enero, concluyendo con feria regional. La Feria de la Papa y la Manzana se realiza del 15 al 20 de agosto. </p>"
"<div align=""center""><img width=""370"" src=""19017/19t017-04.jpg""alt=""""/></div></div>"
"</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>""Corrido a Galeana"" de la Rondalla Magisterial de Galeana. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>Tejidos de Ixtle y lechuguilla, cobijas, jorongos y art&iacute;culos tallados en madera. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Gastronom&iacute;a</p></td>"
"  <td class=""texto""><p>Alimentos: Se elaboran nopalitos embotados, chile del monte, chile serrano, quesos de leche de vaca o cabra en sus diferentes formas; en Semana Santa se consumen los deliciosos chicales. </p>"
"  <p>Dulces: En el municipio de Galeana, se elaboran dulces de calabaza, de chilacayote, conservas de durazno, manzana, ciruelas, higos y adem&aacute;s dulces de leche quemada y otros. </p>"
"  <p>Bebidas: Vino la Chona, el cual est&aacute; comenzando a destilarse en el municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>Por estar ubicada en lo m&aacute;s elevado del territorio de Nuevo Le&oacute;n, Galeana est&aacute; rodeada de espectaculares paisajes, en cuyo perfil sobresale el interesante templo de San Pablo (siglo XVIII)A cinco kil&oacute;metros hacia el oeste y por camino de terracer&iacute;a, esta la bella Laguna de Labradores, donde se pueden alquilar lanchas y practicar la pesca. </p>"
"  <p>Entre sus atractivos merece especial menci&oacute;n, el maravilloso paraje donde se ubica el enorme cenote llamado Pozo del Gavil&aacute;n, similar a los que supuestamente s&oacute;lo existen en la pen&iacute;nsula de Yucat&aacute;n, con agua corriente de hermosa tonalidad azul turquesa. </p>"
"  <p>Esta singular joya natural est&aacute; situada a seis kil&oacute;metros al oeste de Galeana. Otro hermoso paisaje es el que ofrece la formaci&oacute;n geol&oacute;gica llamada El Puente de Dios, arco natural de 15 metros de altura y 30 de ancho, que se ha ido perfilando por la acci&oacute;n del agua. </p>"
"  <p>Sobre &eacute;l pasa la carretera que dista 7 kil&oacute;metros de la ciudad hacia el norte por el camino de terracer&iacute;a. En la cima del cerro El Potos&iacute;, existe una torre de microondas y un mirador desde el que se domina espl&eacute;ndido paisaje del valle, se encuentra a siete kil&oacute;metros al norte de la cabecera. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Galeana y tiene aproximadamente 6,000 habitantes. El n&uacute;mero de localidades del municipio asciende a 342 destacando principalmente los ejidos Cantarinos Rodr&iacute;guez (El Potos&iacute;) con 2,000 personas; le siguen San Rafael, San Jos&eacute; Ra&iacute;ces y Pablillo. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19017/19g017-01.jpg""alt=""""/></div></div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"Presidente Municipal <br />"
"2 S&iacute;ndicos <br />"
"6 regidores de mayor&iacute;a relativa. <br />"
"2 regidores de representaci&oacute;n proporcional. </p>"
"  <p><U+00A0>Comisiones del Ayuntamiento <br />"
"  </p>"
"  <table width=""85%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td valign=""center"" width=""63%""><center>"
"      <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""37%""><center>"
"      <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda P&uacute;blica</td>"
"    <td><center>"
"      S&iacute;ndico Primero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Seguridad P&uacute;blica y Tr&aacute;nsito</td>"
"    <td valign=""center"" width=""37%""><center>"
"      S&iacute;ndico Segundo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Desarrollo Rural</td>"
"    <td valign=""center"" width=""37%""><center>"
"      1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Obras P&uacute;blicas</td>"
"    <td valign=""center"" width=""37%""><center>"
"      2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Servicios Primarios</td>"
"    <td valign=""center"" width=""37%""><center>"
"      3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Deportes, Desarrollo Social y Desarrollo Econ&oacute;mico</td>"
"    <td valign=""center"" width=""37%""><center>"
"      4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Educaci&oacute;n</td>"
"    <td valign=""center"" width=""37%""><center>"
"      5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Ecolog&iacute;a</td>"
"    <td valign=""center"" width=""37%""><center>"
"      6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Rastros</td>"
"    <td valign=""center"" width=""37%""><center>"
"      7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Panteones</td>"
"    <td valign=""center"" width=""37%""><center>"
"      8o. Regidor"
"    </center></td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19017/19og017.jpg"" alt=""Organigrama de Galeana 	"
" 	"
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil; Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal; aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n; apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"    <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"    <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"    <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"    <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"    <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"    <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los comisariados ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad que fungen como delegados de la autoridad municipal dentro de la misma. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 26<U+00B0> distrito local electoral y al 9<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Ecolog&iacute;a <br />"
"  Bebidas alcoh&oacute;licas <br />"
"  Tr&aacute;nsito <br />"
"  Polic&iacute;a y Buen Gobierno <br />"
"  Interior del Ayuntamiento <br />"
"  Espect&aacute;culos <br />"
"  Comercio Ambulante <br />"
"  Interior de Administraci&oacute;n </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""95%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""230""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""99""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>F&eacute;lix Luna</div></td>"
"    <td width=""99""><center>"
"    1939-1940"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Eloy Soto Hinojosa</div></td>"
"    <td width=""99""><center>"
"    1941-1942"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Macario Sol&iacute;s</div></td>"
"    <td width=""99""><center>"
"    1943-1945"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Ra&uacute;l Mier Gayt&aacute;n</div></td>"
"    <td width=""99""><center>"
"    1946-1948"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>J. Refugio Sol&iacute;s</div></td>"
"    <td width=""99""><center>"
"    1949-1951"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Anastasio Santana Mart&iacute;nez</div></td>"
"    <td width=""99""><center>"
"    1952-1954"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Jos&eacute; Mart&iacute;nez D&iacute;az</div></td>"
"    <td width=""99""><center>"
"    1955-1957"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Aar&oacute;n Barajas Ruiz</div></td>"
"    <td width=""99""><center>"
"    1958-1960"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Ascenci&oacute;n Charles Luna</div></td>"
"    <td width=""99""><center>"
"    1961-1963"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Leopoldo Alem&aacute;n Garc&iacute;a</div></td>"
"    <td width=""99""><center>"
"    1964-1966"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>J. Bel&eacute;n Mendoza Guzm&aacute;n</div></td>"
"    <td width=""99""><center>"
"    1967-1969"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Juan Salda&ntilde;a Mu&ntilde;iz</div></td>"
"    <td width=""99""><center>"
"    1970-1971"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Jos&eacute; Torres G&aacute;mez</div></td>"
"    <td width=""99""><center>"
"    1972-1973"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Jos&eacute; Salazar Reyna</div></td>"
"    <td width=""99""><center>"
"    1974-1976"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Eleazar Bazald&uacute;a Bazald&uacute;a</div></td>"
"    <td width=""99""><center>"
"    1977-1979"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Rosal&iacute;o Pe&ntilde;a Rosales</div></td>"
"    <td width=""99""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Jes&uacute;s Luna Aguill&oacute;n</div></td>"
"    <td width=""99""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Mart&iacute;n de Le&oacute;n Acosta</div></td>"
"    <td width=""99""><center>"
"    1986-1988"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Jos&eacute; Castillo Camarillo</div></td>"
"    <td width=""99""><center>"
"    1989-1990"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Jos&eacute; Gonz&aacute;lez Pe&ntilde;a</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1991-"
"    </center>"
"    </div></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Genaro Ram&iacute;rez Salas</div></td>"
"    <td width=""99""><center>"
"    1992-1994"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Heliodoro Tienda Grimaldo</div></td>"
"    <td width=""99""><center>"
"    1994-1997"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Crescencio Reyes Tamez</div></td>"
"    <td width=""99""><center>"
"    1997-2000"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230""><div>Francisco Moreno Res&eacute;ndez</div></td>"
"    <td width=""99""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""230"">Alejandro Javier Pedroza Flores</td>"
"    <td width=""99""><p align=""center"">2003-2006</p></td>"
"    <td width=""73"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Mario Garc&iacute;a D&iacute;az </td>"
"    <td><p align=""center"">2006-2009</div></p></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Raul Ram&iacute;rez Cerda </td>"
"    <td><div align=""center"">2009-2012</div></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Antonio Mendez Bazaldua</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Alejandra Ram<U+00ED>rez D<U+00ED>az</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2"">Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F. <br /></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Galeana.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
