"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le<U+00F3>n-Cerralvo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">CERRALVO 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""433"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""168"" class=""texto"">Cerralvo. </td>"
" <td class=""texto""><p>Se denomin&oacute; de esta manera en honor del decimoquinto Virrey de la Nueva Espa&ntilde;a, don Rodrigo Pacheco y Osorio, marqu&eacute;s de Cerralvo (Espa&ntilde;a)</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc011.jpg"" alt=""Escudo de Cerralvo 	"
" 	"
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Forma portuguesa y/o francesa, cuartelado en cruz, con escus&oacute;n, bordura y yelmo en la parte superior y divisa en la parte inferior. <br />"
"  Cuartel Diestro Superior. Representaci&oacute;n geogr&aacute;fica: Parque Nacional ""El Sabinal"". </p>"
"  <p>Cuartel siniestro superior. Le&oacute;n rampante, lampazado y coronado sobre fondo de plata. Cuartel diestro inferior. Fachada principal de la presidencia municipal. Cuartel siniestro inferior. Representaci&oacute;n cultural: Parroquia de San Gregorio Magno. </p>"
"  <p>Escus&oacute;n: Escudo de armas del Virrey de la Nueva Espa&ntilde;a, don Rodrigo de Pacheco y Osono, Marqu&eacute;s de Cerralvo, en cuyo honor se dio nombre a la antigua ciudad de Le&oacute;n, fundada por don Luis de Carvajal.</p>"
"  <p>Bordura: Tiene el nombre antiguo del municipio &quot;Ciudad de Le&oacute;n&quot;. En la divisa tiene la leyenda en lat&iacute;n ""Cuna Status"", a&ntilde;o de fundaci&oacute;n 1582 y de elaboraci&oacute;n del escudo, 1982. <br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En 1577, don Jos&eacute; Luis Carvajal y de la Cueva fund&oacute; la villa de Saltillo, ese mismo a&ntilde;o pobl&oacute; un lugar de nombre Santa Luc&iacute;a, actual Monterrey, y descubri&oacute; las minas de San Gregorio (Cerralvo)El 31 de mayo de 1579, don Luis Carvajal, firm&oacute; las capitulaciones con el Rey Felipe II para pacificar y poblar el Nuevo Reino de Le&oacute;n, en este contrato fue facultado para hacerlo en una extensi&oacute;n, que no excediese a 200 leguas por lado. </p>"
"  <p>El primer asentamiento humano en Nuevo Le&oacute;n tuvo lugar en Cerralvo, incluso fue la primer capital del estado. A partir de 1630 se le titula Villa de San Gregorio de Cerralvo, en honor del decimoquinto Virrey de Nueva Espa&ntilde;a, don Rodrigo Pacheco y Osorio, marqu&eacute;s de Cerralvo (Espa&ntilde;a)</p>"
"  <p>El origen hist&oacute;rico de este municipio fue la explotaci&oacute;n de los recursos mineros abundantes en esa &eacute;poca. Sus primeros pobladores adem&aacute;s de dedicarse a la explotaci&oacute;n de minas de plomo, se dedicaron a la venta de indios a espa&ntilde;oles de otra regi&oacute;n </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Marciano Gonz&aacute;lez Villarreal, General de Divisi&oacute;n. <br />"
"  Roberto Gonz&aacute;lez Guti&eacute;rrez. <br />"
"  Barbarita Barrera de Gonz&aacute;lez Guti&eacute;rrez. <br />"
"  Eusebio de la Cueva. <br />"
"  Enrique del Bosque. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""16%"" valign=""center"" class=""textabla""><center>"
"    1577"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""textabla"">Don Jos&eacute; Luis Carvajal y de la Cueva descubri&oacute; las Minas de San Gregorio (Cerralvo).</td>"
"    </tr>"
"    <tr>"
"    <td width=""16%"" valign=""center"" class=""textabla""><center>"
"    1582"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""textabla"">Se fund&oacute; el primer asentamiento en Nuevo Le&oacute;n en lo que hoy es Cerralvo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""16%"" valign=""center"" class=""textabla""><center>"
"    1626"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""textabla"">Se hizo una repoblaci&oacute;n en lo que hoy es Cerralvo, con el nombre de Minas de San Gregorio.</td>"
"    </tr>"
"    <tr>"
"    <td width=""16%"" valign=""center"" class=""textabla""><center>"
"    1630"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""textabla"">Recibi&oacute; el t&iacute;tulo de Villa de San Gregorio de Cerralvo.</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""247""><img src=""mapas/19m011.jpg"" alt=""Municipio de Cerralvo 	"
" 	"
"  ""/></td>"
"    <td width=""353""><p class=""texto"">Se encuentra al noreste del estado, en la regi&oacute;n fisiogr&aacute;fica denominada llanura costera del golfo y en la zona econ&oacute;mica noreste, ganadera-agr&iacute;cola que est&aacute; formada adem&aacute;s por los municipios de Agualeguas, General Trevi&ntilde;o, Melchor Ocampo y Par&aacute;s. </p>"
"    <p class=""texto"">La cabecera del municipio de Cerralvo se encuentra situada a los 26<U+00B0>05' latitud norte a los 99<U+00BA> 36' de longitud oeste, a una altura de 279 metros sobre el nivel del mar. </p>"
"    <p class=""texto"">Limita al norte con el municipio de Agualeguas, al sur con los municipios de Dr. Gonz&aacute;lez y Los Ramones, al este con General Trevi&ntilde;o, Melchor Ocampo y Los Herreras y al oeste con los municipios de Higueras y Mar&iacute;n. </p>"
"    "
"      "
"    </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La extensi<U+00F3>n del municipio es de 1006.89 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La sierra Picachos atraviesa el municipio en direcci&oacute;n noroeste y suroeste formando los potreros de Mojarras, El Naranjo, Ur&iacute;as, Los Reyes y Santa Isabel del Gallo donde se encuentran fundos mineros con explotaci&oacute;n. En el municipio encontramos 50% zonas accidentadas, el 20% zonas semi - planas, 30% zonas planas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Cerralvo es un municipio de arroyos y manantiales, en el no nace ni confluye ning&uacute;n r&iacute;o. El r&iacute;o Sosa que en &eacute;poca de lluvia corre de tres a cuatro meses se encuentra en el sur del municipio. Tambi&eacute;n se encuentran los r&iacute;os Mojarras, Sardinas y El Nogalito. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Caliente y seco (extremoso), la temperatura media anual es de 28oC; los meses de mayor precipitaci&oacute;n pluvial son septiembre y octubre, la precipitaci&oacute;n media anual es de 582 mil&iacute;metros al a&ntilde;o. Los meses m&aacute;s calurosos se presentan en julio y agosto; la direcci&oacute;n de los vientos, en general es de norte a noreste.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Flora </p>"
"  <p>Matorral bajo espinoso, plantas des&eacute;rticas y medicinales. Destacan la anacahuita y el chaparro prieto, as&iacute; como la lechuguilla y el zacate buffet. Tambi&eacute;n se tiene mezquite, granjeno, navajita roja, zacate escobilla, tenaza. Abunda la bola de jaboncillo y de las plantas medicinales se tiene la grina, cimarrona, el or&eacute;gano, la savia, la mareola y el poleo. </p>"
"  <p>Fauna </p>"
"  <p>Especies menores, diversas clases de aves, v&iacute;boras de cascabel, oso, gato mont&eacute;s, venado, tlacuache, armadillo y jabal&iacute;. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""20"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>La sierra de Picachos, donde existen algunos fundos mineros, lomer&iacute;os y llanos que estructuran su relieve. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"	<td class=""texto""><div align=""center""><img src=""19011/19gr011-01.jpg"" width=""360""/></div></div></p><p>Los tipos de suelos que constituyen a este municipio son, en su mayor&iacute;a vertisol, litosol, y xerosol, y en su minor&iacute;a, casta&ntilde;ozem y fluvisol. "
""
"Predomina el uso de suelo ganadero con 72,787 hect&aacute;reas; sigui&eacute;ndole el agr&iacute;cola con 7,863 hect&aacute;reas, el forestal con 7,814 hect&aacute;reas y el &aacute;rea urbana con 350 hect&aacute;reas. La tenencia de la tierra, es principalmente de tipo comunitario. "
""
"</p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19011/19t011-01.jpg""alt=""""/></div></div>  "
"  <p>Kiosco de la plaza Hidalgo, edificio de las Cure&ntilde;as, tambi&eacute;n conocido como Casa de la Moneda, la Casa Polo Sur, el templo San Gregorio Magno y capilla de Lourdes. Fortificaci&oacute;n en los barrios Italia y el palacio municipal, tambi&eacute;n considerado como monumento hist&oacute;rico. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Existe un museo en el Parque Nacional ""El Sabinal"". </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Feria anual de Cerralvo, que festeja su fundaci&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>M&uacute;sica regional propia del estado de Nuevo Le&oacute;n. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Machacado con huevo, carnes asadas, guisado de res, diversas maneras de preparar el cabrito. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Plaza principal llamada plaza Hidalgo, que remonta a los inicios del siglo XIX, originalmente se le conoc&iacute;a como plaza de Armas, donde destacan frondosos &aacute;lamos sembrados primeramente durante la ocupaci&oacute;n norteamericana y la intervenci&oacute;n francesa, para despu&eacute;s completar 51 de los &aacute;rboles sembrados, representando cada uno a un municipio del estado. </p>  "
"  <p>Adem&aacute;s cuenta con un hermoso kiosko de madera labrada, construido en 1904 y en 1978 se integr&oacute; la plaza y la presidencia municipal convirti&eacute;ndose esta &aacute;rea en zona peatonal. En la sierra de picachos hay sitios aptos para la cacer&iacute;a de venado, oso, comadreja, as&iacute; como para la pesca de robalo, mojarra y bagre. </p>"
"  <p>A seis kil&oacute;metros de la cabecera municipal est&aacute; Nogalitos, fuente termal sulfuresca; en la comunidad Benavides se encuentra la fundici&oacute;n m&aacute;s antigua de metales. </p>"
"  <p>Sobresalen como obras de arquitectura religiosa la parroquia de San Gregorio Magno y la capilla de Lourdes de las que se dice est&aacute;n unidas por un t&uacute;nel; por ah&iacute; se comunicaban los cl&eacute;rigos en los tiempos de la colonia para protegerse de los ataques de los indios y posteriormente en las guerras de independencia y revoluci&oacute;n. </p>"
"<div align=""center""><img width=""370"" src=""19011/19t011-02.jpg""alt=""""/></div></div>  "
"  <p>Parque Sabinal (declarado parque nacional), Parque de Benavides, Parque Carboneras. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es ciudad. Cerralvo. En 1995 ten&iacute;a una poblaci&oacute;n de 7,125 habitantes representando el 85.97% de la poblaci&oacute;n del municipio, <br />"
"  Cuenta con 95 localidades de las cuales, por su n&uacute;mero de habitantes destacan: Congregaci&oacute;n ""Ju&aacute;rez"" con 212; Martinitos con 173; U&ntilde;a de Gato 157. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19011/19g011-01.jpg""alt=""""/></div></div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"    Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    4 regidores de mayor&iacute;a relativa. <br />"
"  2 regidores de representaci&oacute;n proporcional </p>"
"    <p>Comisiones del Ayuntamiento <br />"
"</p>"
"  <table width=""82%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"      <td valign=""center"" width=""76%""><center>"
"      <strong>Comisiones</strong>"
"      </center></td>"
"      <td valign=""center"" width=""24%""><center>"
"      <strong>Responsable</strong>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td>Hacienda P&uacute;blica y Patrimonio</td>"
"      <td><center>"
"      S&iacute;ndico Primero"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""76%"">Educaci&oacute;n, Sanidad, Cultura y Fomento Deportivo</td>"
"      <td valign=""center"" width=""24%""><center>"
"      1er. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""76%"">Gobernaci&oacute;n, Reglamentaci&oacute;n y Derechos Humanos</td>"
"      <td valign=""center"" width=""24%""><center>"
"      2o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""76%"">Polic&iacute;a, Tr&aacute;nsito y Transporte y Nomenclatura</td>"
"      <td valign=""center"" width=""24%""><center>"
"      3er. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""76%"">Ecolog&iacute;a, Obras P&uacute;blicas, Desarrollo Urbano y TURISMO</td>"
"      <td valign=""center"" width=""24%""><center>"
"      4o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""76%"">Rastro Municipal, Mercados, Limpia y Panteones</td>"
"      <td valign=""center"" width=""24%""><center>"
"      5o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""76%"">Educaci&oacute;n, Cultura, Deportes, Derechos Humanos, Hacienda, Rastros, Mercados, Reglamentos y Patrimonio</td>"
"      <td valign=""center"" width=""24%""><center>"
"      6o. Regidor"
"      </center></td>"
"    </tr>"
"    "
"  </table>"
"    "
"    </p>"
"    <p><br />"
"    </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19011/19og011.jpg"" alt=""Organigrama de Cerralvo 	"
" 	"
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"    <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"    <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"    <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"    <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"    <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"    <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los comisariados ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad que fungencomo delegados de la autoridad municipal dentro de la misma. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio corresponde al 22o distrito local electoral y al 2o distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Bebidas Alcoh&oacute;licas. <br />"
"  Tr&aacute;nsito y Transporte. <br />"
"  Polic&iacute;a y Buen Gobierno. <br />"
"  Interior y de Administraci&oacute;n. <br />"
"  Ecolog&iacute;a. <br />"
"  Discotecas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""94%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
""
"  <tr>"
"    <td width=""232""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""96""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>F&eacute;lix Benavides Benavides</div></td>"
"    <td width=""96""><center>"
"    1939-1940"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Lucas Quintanilla Salinas</div></td>"
"    <td width=""96""><center>"
"    1940-1942"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Flavino Benavides Benavides</div></td>"
"    <td width=""96""><center>"
"    1943-1945"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Toribio Flores Osuna</div></td>"
"    <td width=""96""><center>"
"    1946-1948"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Antioco Benavides Garza</div></td>"
"    <td width=""96""><center>"
"    1949-1951"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Cipriano Hinojosa Ram&iacute;rez</div></td>"
"    <td width=""96""><center>"
"    1952-1954"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Mart&iacute;n Escamilla Gonz&aacute;lez</div></td>"
"    <td width=""96""><center>"
"    1955-1957"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Ger&oacute;nimo Garza Gonz&aacute;lez</div></td>"
"    <td width=""96""><center>"
"    1958-1960"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Cornelio Gonz&aacute;lez Ramos</div></td>"
"    <td width=""96""><center>"
"    1961-1963"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Jos&eacute; In&eacute;s Gonz&aacute;lez Guti&eacute;rrez</div></td>"
"    <td width=""96""><center>"
"    1964-1966"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Filomeno Gonz&aacute;lez Salinas</div></td>"
"    <td width=""96""><center>"
"    1967-1969"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Jos&eacute; Marcos Gonz&aacute;lez Benavides</div></td>"
"    <td width=""96""><center>"
"    1970-1971"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Ramiro Gonz&aacute;lez Chapa</div></td>"
"    <td width=""96""><center>"
"    1972-1973"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Imelda Garza de Gonz&aacute;lez</div></td>"
"    <td width=""96""><center>"
"    1974-1976"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Fortunato Campos Gonz&aacute;lez</div></td>"
"    <td width=""96""><center>"
"    1977-1979"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Jos&eacute; G. Garza</div></td>"
"    <td width=""96""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Leonardo Contreras L&oacute;pez</div></td>"
"    <td width=""96""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Lic. Jos&eacute; Luis Garza Garc&iacute;a</div></td>"
"    <td width=""96""><center>"
"    1986-1988"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Alejandro Benavides Ramos</div></td>"
"    <td width=""96""><center>"
"    1989-1991"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>J. Santos Mart&iacute;nez Guti&eacute;rrez</div></td>"
"    <td width=""96""><center>"
"    1992-1994"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>J. Avelino Guti&eacute;rrez Guti&eacute;rrez</div></td>"
"    <td width=""96""><center>"
"    1994-1997"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>C&eacute;sar Ren&eacute; Quintanilla Osuna</div></td>"
"    <td width=""96""><center>"
"    1997-2000"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232""><div>Jos&eacute; Avelino Guti&eacute;rrez Guti&eacute;rrez</div></td>"
"    <td width=""96""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""232"">Domingo R&iacute;os Guti&eacute;rrez</td>"
"    <td width=""96""><p align=""center"">2003-2006</p></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Emmanuel Ovalle L&oacute;pez</td>"
"    <td><p align=""center"">2006-2009</div></p></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Estevan Quintanilla </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Blanca Celia Flores Madrigal</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Baltazar Gilberto Mart<U+00ED>nez R<U+00ED>os</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2"">Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. <br />"
"  Contreras L&oacute;pez Leonardo, <em>Gran Rese&ntilde;a de Ciudad Cerralvo, N. L. ""Cuna del Estado""</em>. <br />"
"  H. Ayuntamiento de Cerralvo, <em>Plan de Desarrollo Municipal para la Administraci&oacute;n P&uacute;blica 1994-1997.</em> <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970.</em> <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, disco compacto, mayo de 2001. <br /></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Cerralvo.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
