"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le<U+00F3>n-Gonz<U+00E1>lez</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">DOCTOR GONZ&Aacute;LEZ 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""460"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""141"" class=""texto""><p>Doctor Gonz&aacute;lez </p></td>"
" <td class=""texto""><p>El municipio tom&oacute; el nombre del Dr. Jos&eacute; Eleuterio Gonz&aacute;lez ""Gonzalitos"" ilustre m&eacute;dico jalisciense por nacimiento, neoleon&eacute;s por adopci&oacute;n, el cual dedic&oacute; su vida a servir a la humanidad. Este municipio que antes se llamaba Hacienda de Ramos, toma el nombre del ilustre m&eacute;dico cuando se erige en municipio libre el 5 de noviembre de 1883 por decreto del H. Congreso del Estado de Nuevo Le&oacute;n. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""></td>"
"  <td width=""500"" class=""texto""><p>Lleva de fondo el escudo de Nuevo Le&oacute;n dividido en cuartos, en el cuartel superior izquierdo aparece la Presidencia Municipal; en el superior derecho se localiza el escudo del Reino de Le&oacute;n; en el cuartel inferior izquierdo se ilustra la industria de la agricultura y ganader&iacute;a y en el inferior derecho la iglesia del sagrado coraz&oacute;n de Jes&uacute;s y en el centro el signo del apellido Gonz&aacute;lez. <br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Hace casi 300 a&ntilde;os el valle de las Salinas es una denominaci&oacute;n que en la geograf&iacute;a hist&oacute;rica del Nuevo Reino de Le&oacute;n sirve para comprender la regi&oacute;n natural situada al norte de Monterrey hasta las sierras del Fraile, Picachos y Papagayos. Regi&oacute;n que conforma una extensa zona caracterizada por la salinidad de sus tierras, muy &uacute;til para la cr&iacute;a de ganado y en la cual se asentaron un gran n&uacute;mero de ranchos y haciendas durante los siglos XVII, XVIII y XIX. </p>"
"    <p>La actividad agr&iacute;cola y ganadera en este valle fue siempre sobresaliente. Destacaron en aquel tiempo las haciendas de Mamulique, de San Jos&eacute;, de Tierra Blanca, de San Pedro de Santa Elena y la Hacienda de Ramos <br />"
"    En el marco de la historia de pobladores de estos valles, un d&iacute;a, el 21 de octubre de 1694, el alf&eacute;rez Marco Flores, vecino del valle del carrizal. Hace petici&oacute;n al gobernador del Nuevo Reino de Le&oacute;n, Gral. don Francisco P&eacute;rez Merino, de cuatro caballer&iacute;as de tierra y un sitio de ganado mayor. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Hermenegildo Chapa (1887-1996) <br />"
"  M&eacute;dico, fue el primer profesionista del municipio. </p>"
"    <p>Ra&uacute;l Garza Guti&eacute;rrez <br />"
"    Soldado de primera del ej&eacute;rcito de los Estado Unidos; paso su ni&ntilde;ez y juventud en Doctor Gonz&aacute;lez, combati&oacute; en Italia y regres&oacute; con la bandera Nazi. </p>"
"  <p>Generoso Chapa Garza (1901-1969) <br />"
"    Gobernador interino del Estado, alcalde de Monterrey, entre otros obsequi&oacute; el reloj. </p>"
"  <p>Tel&eacute;sforo Chapa (1887-1969) <br />"
"    M&eacute;dico, jefe de los servicios coordinados de salubridad y asistencia del Estado. </p>"
"  <p>Manuel Chapa Gonz&aacute;lez (1940-1966) <br />"
"    Pol&iacute;tico destacado, ocup&oacute; diversos cargos. </p>"
"  <p>Eloy Guti&eacute;rrez Salinas (1940-1966) <br />"
"    Beisbolista profesional. </p>"
"  <p>Federico Guti&eacute;rrez Guti&eacute;rrez (1914-<U+00A0>) <br />"
"    Fil&aacute;ntropo. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""22%"" valign=""top"" class=""textabla""><center>"
"    1845"
"    </center></td>"
"    <td width=""78%"" valign=""top"" class=""textabla"">Fundaci&oacute;n de la primer logia mas&oacute;nica</td>"
"  </tr>"
"  <tr>"
"    <td width=""22%"" valign=""top"" class=""textabla""><center>"
"    1883"
"    </center></td>"
"    <td width=""78%"" valign=""top"" class=""textabla"">Creaci&oacute;n del municipio Doctor Gonz&aacute;lez</td>"
"  </tr>"
"  <tr>"
"    <td width=""22%"" valign=""top"" class=""textabla""><center>"
"    1942"
"    </center></td>"
"    <td width=""78%"" valign=""top"" class=""textabla"">Inauguraci&oacute;n de la carretera Monterrey - Miguel Alem&aacute;n</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""329""><img src=""mapas/19m016.jpg"" alt=""Municipio de Doctor gonz&aacute;lez 	"
" "
"  ""/></td>"
"    <td width=""275""><p class=""texto"">Doctor Gonz&aacute;lez se ubica en las coordenadas geogr&aacute;ficas 25<U+00BA>26' de latitud norte y 95<U+00BA>57' de longitud oeste en la regi&oacute;n centro - este del Estado de Nuevo Le&oacute;n a una altura de 404 metros sobre el nivel del mar. Su distancia del municipio de Monterrey es de 48 km. por la carretera Monterrey - Miguel Alem&aacute;n. </p>"
"      <p class=""texto"">Limita con Higueras, Cerralvo, al sur con Pesquer&iacute;a y Los Ramones; al este con Cerralvo y al oeste con Mar&iacute;n. </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El territorio del municipio es de 615.78 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img src=""19016/19m016-01.jpg""alt="""" width=""422"" height=""233""/></div>"
"  </div>"
"    <p>Sierras Picachos y Papagayos que atraviesa el municipio del noroeste al sureste donde las alturas m&aacute;ximas llegan a 1,100 y 500 metros respectivamente. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>R&iacute;o Ramos, Arroyo de la Mora, Tinajas, Hualiches, Mojarras y Ci&eacute;nega de la Venadera. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Semiseco, templado con una temperatura promedio de 24<U+00BA>C y una precipitaci&oacute;n de 550 mm. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p class=""texto""><strong>Flora </strong></p>"
"    <p>Matorral espeso tamaulipeco y mezquite </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Oso, coyote, conejo, liebre, tortuga venado </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""20"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto"">Los recursos naturales lo componen sus tierras agricolas. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19016/19gr016-01.jpg"" width=""360""/></div></div>"
"    <p>Tienen una clasificaci&oacute;n de casta&ntilde;ozem, litosol y xerosol el suelo se divide en zonas accidentadas el 60% semiplano, 25% plano, 15% de estos. 51,885 hect&aacute;reas Tiene uso ganadero, 18,210 hect&aacute;reas Agr&iacute;colas y &aacute;rea urbana 115 hect&aacute;reas. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El Centro Cultural Juan Bautista Chapa, el reloj p&uacute;blico, la presidencia municipal, la iglesia Sagrado Coraz&oacute;n de Jes&uacute;s y San Jos&eacute; de Nuevo Repueblo. </p>"
"<div align=""center""><img width=""370"" src=""19016/19t016-01.jpg""alt=""""/></div></div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se encuentra en fase de recopilaci&oacute;n de objetos hist&oacute;ricos en el centro cultural Juan Bautista Chapa se tienen dos salas destinadas para la instalaci&oacute;n de exposiciones temporales.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas de aniversario. Del 31 de octubre al 8 de noviembre <br />"
"  Fiesta de aniversario. De la erecci&oacute;n del municipio de Doctor Gonz&aacute;lez <br />"
"  Fiestas Patronales. En la &uacute;ltima semana de junio se celebra la fiesta patronal del Sagrado Coraz&oacute;n de Jes&uacute;s. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>El tipo de m&uacute;sica propia de la regi&oacute;n es el guapango, redoba, chotis, el corrido, el corrido de Doctor Gonz&aacute;lez del C. Prof. Mauro Mart&iacute;nez P&eacute;rez, es uno de los mas reconocidos por su variedad y contenido. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>Conocidas en la regi&oacute;n y en el sur de Texas son las carretas realizadas a escala. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Gastronom&iacute;a</p></td>"
"  <td class=""texto""><p>Los platillos tradicionales son: el guisado de res, fritada de cabrito, asado de puerco, reposter&iacute;a, turcos, empanadas, hojarascas, gordas de elotes y dulces t&iacute;picos, queso de leche, recocida y dulces de leche conocidas como ""bolita de leche"". </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>Para recreo de los visitantes y pobladores del municipio, existe en el rancho La Venadera una ci&eacute;nega en cuyos alrededores existen estupendos parajes para acampar. </p></td>"
"  </tr>"
"  <tr>"
"  "
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal <br />"
"  Doctor Gonz&aacute;lez.- Sus principales actividades son la agricultura, ganader&iacute;a, industria y comercio, el n&uacute;mero de habitantes aproximado es de 1800 habitantes. Tiene una distancia de la capital del Estado de 46 km. </p>"
"  <p>Principales localidades. El municipio tiene 69 localidades entre las que destacan: <br />"
"    Nuevo Repueblo.- Sus principales actividades son la agricultura y la ganader&iacute;a poblaci&oacute;n aproximada 400 habitantes. <br />"
"    La venadera.- Sus principales actividades son la agricultura y la ganader&iacute;a poblaci&oacute;n aproximada 250 habitantes <br />"
"    Hualiches.- Sus principales actividades con la agricultura y la ganader&iacute;a poblaci&oacute;n aproximada 220 habitantes. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19016/19g016-01.jpg""alt=""""/></div></div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"  Presidente municipal <br />"
"  Un s&iacute;ndico <br />"
"  4 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de mayor&iacute;a proporcional </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"   </p>"
"<table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""65%""><center>"
"    <strong>Principales Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""35%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""65%"">Comisi&oacute;n de Ecolog&iacute;a</td>"
"    <td valign=""center"" width=""35%""><center>"
"    1er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""65%"">Comisi&oacute;n de Salud</td>"
"    <td valign=""center"" width=""35%""><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""65%"">Comisi&oacute;n de tenencia de la tierra</td>"
"    <td valign=""center"" width=""35%""><center>"
"    3er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""65%"">Comisi&oacute;n de Seguridad P&uacute;blica</td>"
"    <td valign=""center"" width=""35%""><center>"
"    4o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""65%"">Comisi&oacute;n de Alumbrado P&uacute;blico</td>"
"    <td valign=""center"" width=""35%""><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""65%"">Comisi&oacute;n de Plazas y Panteones</td>"
"    <td valign=""center"" width=""35%""><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""65%"">Comisi&oacute;n de Hacienda Municipal</td>"
"    <td valign=""center"" width=""35%""><center>"
"    S&iacute;ndico Primero"
"    </center></td>"
"    </tr>"
"  "
"  </table>"
"  </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19016/19og016.jpg"" alt=""Organigrama de Doctor gonz&aacute;lez 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil; Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"    <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"    <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"    <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"    <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"    <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"    <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Se designaron jueces auxiliares en las principales localidades.- Los cuales son ciudadanos distinguidos de la comunidad, designados por el Presidente Municipal, que fungen como autoridades municipales en la misma, realizando funciones como: emitir cartas de residencia, de dependencia econ&oacute;mica, de buena conducta, etc. </p>"
"  <p>Comisariados Ejidales.- Los comisariados ejidales son ejidatarios distinguidos de la comunidad que fungen como delegados de la autoridad municipal dentro de la misma </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 22<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Los reglamentos vigentes del municipio son: <br />"
"  Polic&iacute;a y Buen Gobierno <br />"
"  Tr&aacute;nsito y Transporte <br />"
"  Interior de administraci&oacute;n del ayuntamiento de Doctor Gonz&aacute;lez <br />"
"  Equilibrio Ecol&oacute;gico <br />"
"  Que regula el horario y funcionamiento de negocios con venta de bebidas alcoh&oacute;licas en botella para llevar, dep&oacute;sitos, cantinas y bares <br />"
"  Cementerios </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""97%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td width=""240""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""105""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""81"" align=""center""><strong>Partido</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Eduardo Chapa Garza</div></td>"
"    <td width=""105""><center>"
"    1939-1940"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Aurelio Guti&eacute;rrez Mart&iacute;nez</div></td>"
"    <td width=""105""><center>"
"    1941-1942"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Leocadio Gonz&aacute;lez Guti&eacute;rrez</div></td>"
"    <td width=""105""><center>"
"    1943-1945"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>L&aacute;zaro P&aacute;ez</div></td>"
"    <td width=""105""><center>"
"    1946-1948"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Tom&aacute;s Mart&iacute;nez Salinas</div></td>"
"    <td width=""105""><center>"
"    1949-1951"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Juan Antonio Campos D&iacute;az</div></td>"
"    <td width=""105""><center>"
"    1952-1954"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Jos&eacute; Chapa Garza</div></td>"
"    <td width=""105""><center>"
"    1955-1957"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Victoriana Mart&iacute;nez Vda. de Garza</div></td>"
"    <td width=""105""><center>"
"    1958-1960"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Juan Antonio Campos D&iacute;az</div></td>"
"    <td width=""105""><center>"
"    1961-1963"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Santiago Mart&iacute;nez Salinas</div></td>"
"    <td width=""105""><center>"
"    1964-1966"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Ramiro Garza Chapa</div></td>"
"    <td width=""105""><center>"
"    1967-1969"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Juan Antonio Campos D&iacute;az</div></td>"
"    <td width=""105""><center>"
"    1970-1971"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Jos&eacute; H&eacute;ctor Mart&iacute;nez Mart&iacute;nez</div></td>"
"    <td width=""105""><center>"
"    1972-1973"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Eduardo Mart&iacute;nez Mart&iacute;nez</div></td>"
"    <td width=""105""><center>"
"    1974-1976"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Teodoro Garza Chapa</div></td>"
"    <td width=""105""><center>"
"    1977-1979"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Josefa Gonz&aacute;lez de Rueda</div></td>"
"    <td width=""105""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Rub&eacute;n Guti&eacute;rrez Gonz&aacute;lez</div></td>"
"    <td width=""105""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Juan de Dios Chapa Chapa</div></td>"
"    <td width=""105""><center>"
"    1986-1988"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Armando Rodr&iacute;guez Gonz&aacute;lez</div></td>"
"    <td width=""105""><center>"
"    1989-1991"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Rafael P&aacute;ez Mart&iacute;nez</div></td>"
"    <td width=""105""><center>"
"    1992-1994"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>F&eacute;lix &Aacute;ngel Guti&eacute;rrez Mart&iacute;nez</div></td>"
"    <td width=""105""><center>"
"    1994-1997"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Reynaldo Escamilla Rodr&iacute;guez</div></td>"
"    <td width=""105""><center>"
"    1997-2000"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240""><div>Jos&eacute; &Aacute;ngel Guti&eacute;rrez Salinas</div></td>"
"    <td width=""105""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""240"">Juan Jos&eacute; Paez Hernandez</td>"
"    <td width=""105""><p align=""center"">2003-2006</p></td>"
"    <td width=""81"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Bosques Gonz&aacute;lez </td>"
"    <td><p align=""center"">2006-2009</div></p></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Priciliano Rodr&iacute;guez Salinas </td>"
"    <td><p align=""center"">2009-2012</div></p></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Angel Cuellar Barrientos</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Jos<U+00E9> Costilla Villa</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRD-PT</td>"
"    </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2"">Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. <br />"
"  Chapa Mart&iacute;nez, Roberto, <em>Doctor Gonz&aacute;lez, Nuevo Le&oacute;n, Apuntes Hist&oacute;ricos</em>, Facultad de Ciencias de la Comunicaci&oacute;n, UANL. 2a Edici&oacute;n, Monterrey, M&eacute;xico. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980.</em> <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F. <br /></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Doctor Gonz&aacute;lez.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica""><div><strong>Enciclopedia de los Municipios de M&eacute;xico</strong></div>"
"  "
"  <div><em><U+00A9> 2009. Instituto Nacional para el Federalismo y el Desarrollo Municipal,</em></div>"
"  <em>Gobierno del Estado de Nuevo Le&oacute;n</em> </td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
