"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le<U+00F3>n-Doctor Coss.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">DOCTOR COSS 	"
""
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""433"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""168"" class=""texto""><p>Doctor Coss. </p></td>"
" <td class=""texto""><p>En honor al doctor Jos&eacute; Mar&iacute;a Coss. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc015.jpg"" alt=""Escudo de Doctor coss 	"
""
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Escudo de forma portuguesa o francesa, cuartelado en cruz, con escus&oacute;n, bordura y yelmo en la parte superior y divisa en la parte inferior. En el cuartel diestro superior se representa la cultura con el templo denominado de la ""Loma de la Cruz"". </p>"
"  <p>En el cuartel siniestro superior, un le&oacute;n rampante, lampazado y coronado sobre fondo de plata. En el cuartel diestro inferior se representan las actividades econ&oacute;micas: agricultura y ganader&iacute;a. En el cuartel siniestro inferior se muestra la fachada principal de la presidencia municipal. </p>"
"  <p>Escus&oacute;n: Escudo de armas del apellido Coss, en honor al ilustre doctor Jos&eacute; Mar&iacute;a Coss, en cuyo honor se dio nombre al municipio. Divisa: Nombre actual del municipio: Dr. Coss, Nuevo Le&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los primeros pobladores eran una mezcla de ind&iacute;genas y espa&ntilde;oles que proven&iacute;an de El Zacate, Los Aldama y General Bravo, llegaron por este lugar en el a&ntilde;o de 1745. La primera memoria presentada al Congreso del Estado para erigir Villa a El Paso del Zacate, por el 23 de abrilde 1831, expediente que se encuentra en el Congreso con fecha 24 de octubre de 1881. </p>"
"  <p>Pero mucho antes hab&iacute;a existido un primer resultado por decreto n&uacute;mero 66 expedido por el Congreso del Estado de fecha 2 de marzo de 1850, donde se hab&iacute;a establecido la erecci&oacute;n de villa de Doctor Coss. </p>"
"  <p>La vida pol&iacute;tica de Doctor Coss dur&oacute; solo 32 a&ntilde;os, habiendo sido elevada a la categor&iacute;a de villa hasta el 27 de septiembre de 1882 seg&uacute;n decreto n&uacute;mero 2, siendo gobernador del estado el C. Genaro Garza Garc&iacute;a y presidente de la Rep&uacute;blica el C. Manuel Gonz&aacute;lez. </p>"
"  <p>La fundaci&oacute;n de Doctor Coss se public&oacute; en el peri&oacute;dico oficial del estado el d&iacute;a s&aacute;bado 7 de octubre de 1882, art&iacute;culo 10: Se erige una nueva municipalidad compuesta por los ranchos: Paso del Zacate, Zacate, Soledad, El Ebanito, La Lajilla, Los Chorros, Tecomate, Lucero, Las Mujeres y Gachupines.Siendo sus primeros fundadores los se&ntilde;ores Isidro Hinojosa, Mat&iacute;as R&iacute;os, Juan Salinas Pe&ntilde;a, Jos&eacute; Mar&iacute;a de los Santos y Vicente Alan&iacute;s. </p>"
"  <p>Para el municipio de Doctor Coss, cabecera municipal por escritura n&uacute;mero 1 de fecha 13 de marzo de 1883, el se&ntilde;or don Francisco Pe&ntilde;a Cant&uacute;, Alcalde Segundo Judicial, inscribi&oacute; en su protocolo la escritura de donaci&oacute;n de los vecinos encabezados por Mat&iacute;as Salinas y Antonio R&iacute;os y dem&aacute;s otorgantes de dar al municipio u otorgar como accionistas de los terrenos de Cant&uacute; y Par&aacute;s medio sitio de ganado mayor de tierras de Cant&uacute; Par&aacute;s para su ejido, quedando pendiente de su registro por no haberlo. </p>"
"  <p>Hasta que se nombr&oacute; el 14 de septiembre de 1883 al se&ntilde;or Crist&oacute;bal Morales, quien hizo la inscripci&oacute;n bajo el n&uacute;mero 1 Registro P&uacute;blico de la Propiedad el 23 de septiembre de 1882. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Leonardo Najo Alan&iacute;s </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""61"" valign=""top"" class=""textabla""><center>"
"    1745"
"    </center></td>"
"    <td width=""529"" valign=""top"" class=""textabla""><div>Llegan los primeros pobladores provenientes de El Zacate, Los Aldama y General Bravo.</div></td>"
"    </tr>"
"    <tr>"
"    <td width=""61"" valign=""top"" class=""textabla""><center>"
"    1850"
"    </center></td>"
"    <td width=""529"" valign=""top"" class=""textabla""><div>Decreto N&uacute;m. 66 del 2 de marzo, donde se establece la erecci&oacute;n de Villa a Dr. Coss.</div></td>"
"    </tr>"
"    <tr>"
"    <td width=""61"" align=""middle"" valign=""center"" class=""textabla""><center>"
"    1882"
"    </center></td>"
"    <td width=""529"" valign=""top"" class=""textabla""><div>Dr. Coss es elevado a la categor&iacute;a de Villa el 27 de septiembre, seg&uacute;n Decreto N&uacute;m. 2 siendo Gobernador del Estado el C. Genaro Garza Garc&iacute;a. Se publica en el Peri&oacute;dico Oficial del 7 de Octubre la fundaci&oacute;n de una nueva Municipalidad.</div></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""270""><img src=""mapas/19m015.jpg"" alt=""Municipio de Doctor coss 	"
""
"  ""/></td>"
"    <td width=""302""><p class=""texto"">Est&aacute; situado al noreste del Estado de Nuevo Le&oacute;n, en las coordenadas 25<U+00BA>56' latitud norte y 99<U+00BA>10' de longitud oeste. Colinda al norte con Tamaulipas, al sur con General Bravo, al este con General Bravo y Tamaulipas y al oeste con Los Aldama y China. Se encuentra a 182 kil&oacute;metros de la ciudad de Monterrey a una altura de 134 metros sobre el nivel del mar. Es el municipio de mayor altitud del estado. </p>   </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 720.74 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Tiene zonas accidentadas en un 16% de su territorio y el resto es zona semiplana. Las primeras se localizan en toda la parte poniente del municipio y el resto en la parte central y en la oriental. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>R&iacute;o San Juan y arroyo El Lobo. Con las precipitaciones pluviales se forman algunos arroyos como: El Brasil, El Paraguay, Las Urracas, La campana y Las Mojarras, entre otros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en este municipio es extremoso. Oscila entre los 24 y 44<U+00BA>C. Su principal r&eacute;gimen de lluvias es de agosto a septiembre aunque tambi&eacute;n llueve en junio, julio y agosto. Las temperaturas m&aacute;s bajas son de junio a septiembre y las m&aacute;s altas de diciembre a febrero. Los vientos soplan generalmente de sureste a noreste. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Fauna </strong></p>"
"  <p>Est&aacute; compuesta en su mayor&iacute;a de conejo, liebre, coyote, jabal&iacute; y zorrillo. </p>"
"  <p><strong>Flora </strong></p>"
"  <p>Se compone de mezquite, huizache, anacahuita, matorral bajo y zacate buffet. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""20"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Cuenta con yacimientos petrol&iacute;feros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"	<td class=""texto""><div align=""center""><img src=""19015/19gr015-01.jpg"" width=""360""/></div></div>	"
"	<p>Los tipos de suelo que componen este municipio son vertisol y zerosol. El uso de suelo en Doctor Coss est&aacute; distribuido de la siguiente manera: ganader&iacute;a 511.62 hect&aacute;reas, agricultura 151.66 hect&aacute;reas y el &aacute;rea urbana 142 hect&aacute;reas. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Se tienen dos monumentos hist&oacute;ricos: El primero ubicado en la plaza principal de la cabecera municipal, el busto de don Benito Ju&aacute;rez y en Congregaci&oacute;n Francisco I. Madero, el busto de don Francisco I. Madero. </p>"
"<div align=""center""><img width=""370"" src=""19015/19t015-01.jpg""alt=""""/></div></div>  "
" </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se sigue la tradici&oacute;n del Grito de Independencia el 15 de septiembre. Cada a&ntilde;o se re&uacute;ne la mayor&iacute;a de la gente del pueblo, a las 11:00 p.m. se tocan las campanas de la iglesia y el Presidente Municipal da el grito de independencia elogiando a don Miguel Hidalgo y los dem&aacute;s h&eacute;roes de independencia. Se festeja el aniversario del municipio el d&iacute;a 27 de septiembre con una kermesse, danza folkl&oacute;rica y baile en la plaza principal. </p>"
"  <p>Desfile de la revoluci&oacute;n mexicana el 20 de noviembre por las principales calles de la cabecera municipal, participando alumnos de las diferentes escuelas del municipio, representando a los principales personajes de la Revoluci&oacute;n Mexicana, as&iacute; como tambi&eacute;n muchachas representando la Adelita, la Valentina y a la Jesusita, realizando hermosos bailables y tablas gimn&aacute;sticas. </p>"
"  <p>El 12 de diciembre es tradici&oacute;n desde hace m&aacute;s de 40 a&ntilde;os una peregrinaci&oacute;n con la virgen de Guadalupe, partiendo del barrio norte a la iglesia del Sagrado Coraz&oacute;n de Jes&uacute;s, haciendo saber que es la &uacute;nica iglesia de la regi&oacute;n noreste que no est&aacute; ubicada frente a la plaza, sino que se encuentra en lo alto de una ermita donde nuestros antepasados la prometieron al Sagrado Coraz&oacute;n de Jes&uacute;s; lo que la hace distinguir por observarse desde lugares lejanos. </p>"
"<div align=""center""><img width=""370"" src=""19015/19t015-02.jpg""alt=""""/></div></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El platillo t&iacute;pico de nuestro municipio consta de cortadillo, arroz y frijoles. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Doctor Coss, tiene una poblaci&oacute;n aproximada de 1,000 habitantes. </p>"
"  <p>Cuenta con 71localidades siendo las principales: Congregaci&oacute;n Cant&uacute;, congregaci&oacute;n Francisco I. Madero, El Brasil, La Lajilla. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19015/19g015-01.jpg""alt=""""/></div></div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"    Presidente Municipal. <br />"
"    1 S&iacute;ndico. <br />"
"    4 regidores de mayor&iacute;a relativa. <br />"
"  2 regidores de representaci&oacute;n proporcional. </p>"
"    <p>Comisiones del Ayuntamiento <br />"
"     </p>"
"    <table width=""70%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"      <td valign=""top"" width=""68%""><center>"
"      <strong>Comisiones</strong>"
"      </center></td>"
"      <td valign=""top"" width=""32%""><center>"
"      <strong>Responsable</strong>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""68%"">Hacienda P&uacute;blica Municipal, Egresos e Ingresos</td>"
"      <td valign=""top"" width=""32%""><center>"
"      S&iacute;ndico Primero"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""68%"">Polic&iacute;a y Tr&aacute;nsito, Educaci&oacute;n y PRONASOL.</td>"
"      <td valign=""top"" width=""32%""><center>"
"      Primer Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""68%"">Obras P&uacute;blicas y Administraci&oacute;n</td>"
"      <td valign=""top"" width=""32%""><center>"
"      Segundo Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""68%"">Patrimonio y TURISMO</td>"
"      <td valign=""top"" width=""32%""><center>"
"      Tercer Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""68%"">Ecolog&iacute;a, Cultura y Nomenclatura</td>"
"      <td valign=""top"" width=""32%""><center>"
"      Cuarto Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""68%"">Forestaci&oacute;n y Agricultura<U+00A0></td>"
"      <td valign=""top"" width=""32%""><center>"
"      Quinto Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""68%"">Cultura, Deportes y Pante&oacute;n</td>"
"      <td valign=""top"" width=""32%""><center>"
"      Sexto Regidor"
"      </center></td>"
"    </tr>"
"    "
"    </table>"
"    </p>"
"    <p><br />"
"    </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19015/19og015.jpg"" alt=""Organigrama de Doctor coss 	"
""
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"    <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"    <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"    <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"    <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"    <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"    <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal; disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los Comisariados Ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad que fungen como delegados de la autoridad municipal dentro de la misma. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 22<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Polic&iacute;a y Buen Gobierno <br />"
"  Limpia <br />"
"  Protecci&oacute;n Ambiental </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""4""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""95%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""239""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""98""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Mart&iacute;n Gonz&aacute;lez Hinojosa</div></td>"
"    <td width=""98""><center>"
"    1939-1940"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Gonzaga Canta Salinas</div></td>"
"    <td width=""98""><center>"
"    1941-1942"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Gumersindo R&iacute;os Salinas</div></td>"
"    <td width=""98""><center>"
"    1943-1945"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Ram&oacute;n Hinojosa Mart&iacute;nez</div></td>"
"    <td width=""98""><center>"
"    1946-1948"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Asencio Mart&iacute;nez Trigo</div></td>"
"    <td width=""98""><center>"
"    1949-1951"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Zaragoza R&iacute;os Garc&iacute;a</div></td>"
"    <td width=""98""><center>"
"    1952-1954"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Arnulfo Madrigal Serna</div></td>"
"    <td width=""98""><center>"
"    1955-1957"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Dvid Pe&ntilde;a Cant&uacute;</td>"
"    <td><center>"
"    1957 -"
"    </center></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Domingo P&eacute;rez Alan&iacute;s</div></td>"
"    <td width=""98""><center>"
"    1958-1960"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Fidel R&iacute;os Cant&uacute;</div></td>"
"    <td width=""98""><center>"
"    1961-1963"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Leandro Salinas Pe&ntilde;a</div></td>"
"    <td width=""98""><center>"
"    1964-1966"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Severiano R&iacute;os Cant&uacute;</div></td>"
"    <td width=""98""><center>"
"    1967-1969"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Pedro Salinas Trevi&ntilde;o</div></td>"
"    <td width=""98""><center>"
"    1970-1971"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Sixto Guti&eacute;rrez R&iacute;os</div></td>"
"    <td width=""98""><center>"
"    1972-1973"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Juan Salinas Cant&uacute;</div></td>"
"    <td width=""98""><center>"
"    1974-1976"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Rodolfo Hinojosa Tijerina</div></td>"
"    <td width=""98""><center>"
"    1977-1979"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Sim&oacute;n R&iacute;os Balderas</div></td>"
"    <td width=""98""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Mat&iacute;as Leal R&iacute;os</div></td>"
"    <td width=""98""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Ren&eacute; Salinas Alan&iacute;s</div></td>"
"    <td width=""98""><center>"
"    1986-1988"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Sim&oacute;n R&iacute;os Balderas</div></td>"
"    <td width=""98""><center>"
"    1989-1991"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Mar&iacute;a Elva Salinas de Hinojosa</div></td>"
"    <td width=""98""><center>"
"    1992-1994"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Guadalupe Garc&iacute;a Hinojosa</div></td>"
"    <td width=""98""><center>"
"    1994-1997"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Delia Rangel R&iacute;os</div></td>"
"    <td width=""98""><center>"
"    1997-2000"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239""><div>Jorge Alberto Cant&uacute; Cant&uacute;</div></td>"
"    <td width=""98""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""239"">Homero Alanis Salinas</td>"
"    <td width=""98""><p align=""center"">2003-2006</p></td>"
"    <td width=""65"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Simon Rios Rangel </td>"
"    <td><p align=""center"">2006-2009</div></p></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Angel Salinas Gonz&aacute;lez </td>"
"    <td><p align=""center"">2009-2012</div></p></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Guadalupe R<U+00ED>os R<U+00ED>os</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Salom<U+00F3>n R<U+00ED>os Rangel</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2"">Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica<em>, Censo General de Poblaci&oacute;n y Vivienda 1970.</em> <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990. M&eacute;xico 1993</em>. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995. M&eacute;xico 1996.</em> <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F. <br /></td>"
"  </tr>"
"  <tr>"
"  <td height=""35"" colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Doctor Coss.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
