"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le<U+00F3>n-Garc<U+00ED>a.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">GARC&Iacute;A 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""463"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""138"" class=""texto""><p>Garc&iacute;a. </p></td>"
" <td class=""texto""><p>En honor al ex-gobernador Joaqu&iacute;n Garc&iacute;a, nativo del pueblo, fue Alcalde de Santa Catarina y dos veces Gobernador. El primer nombre fue la hacienda de San Juan Bautista de Pesquer&iacute;a Grande. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc018.jpg"" alt=""Escudo de Garc&iacute;a 	"
" "
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>En el cuartel superior izquierdo en campo azul, la figura del cerro Cabeza de Indio donde se encuentran las Grutas de Garc&iacute;a, atractivo tur&iacute;stico particular de este municipio, en color verde. </p>  "
"  <p>En el cuartel superior derecho un le&oacute;n rampante de rojo, coronado, lampazado y amarillo de oro sobre fondo en plata. En el cuartel inferior izquierdo en campo de plata un engrane color negro, como signo del auge industrial del municipio. </p>"
"  <p>En el cuartel inferior derecho de campo azul, el cerro del Fraile en color verde y una escena de la cabecera municipal. En el escus&oacute;n aparece el escudo de armas del apellido Garc&iacute;a, pero que no corresponde al del gobernador Joaqu&iacute;n Garc&iacute;a, por quien se le puso el nombre al municipio. </p>"
"  <p>Contiene, en campo en plata, una garza de negro, con el pecho rajado; bordura de rojo con este lema: De Garc&iacute;a Arriba, Nadie Diga, en oro; bordura de rojo con el lema: ""In Unitate Superatio"", y los a&ntilde;os 1851 y 1981. En la parte superior del escudo, como timbre lleva un yelmo. En la parte inferior del mismo, como divisa el nombre actual del municipio: Garc&iacute;a, N.L. <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El capit&aacute;n Manuel de Mederos acompa&ntilde;aba a Luis Carvajal y de la Cueva en sus primeras expediciones por el Nuevo Reino de Le&oacute;n. Carvajal le otorg&oacute; las mercedes de estas tierras a Mederos y &eacute;ste labautiz&oacute; como la hacienda de San Juan Bautista de Pesquer&iacute;a Grande. M&aacute;s tarde aparece en propiedad de Jacinto Garc&iacute;a de Sep&uacute;lveda y Gonzalo Fern&aacute;ndez de Castro.</p>"
"  <p>A la esposa de &eacute;ste, Mar&iacute;a Rodr&iacute;guez, se le ratifican las mercedes el 14 de marzo de 1646 y vende casi de inmediato los predios para pagar entierro y funerales de su esposo que muri&oacute; ese a&ntilde;o. Jacinto Garc&iacute;a de Sep&uacute;lveda tenia un hermano, Bernardo, y ambos eran medios hermanos de Mart&iacute;n de Zavala, ya que &eacute;ste era hijo natural de Agust&iacute;n de Zavala y la madre de &eacute;stos, Ana de Sep&uacute;lveda, se cas&oacute; con un vecino de Zacatecas, Ant&oacute;n Garc&iacute;a, padre de Bernardo y Jacinto, que pasaron a residir a Cerralvo. </p>"
"  <p>En 1811 vivi&oacute; en el pueblo Ignacio Elizondo, que traicion&oacute; a Hidalgo, y el 3 de julio de 1813 el militar insurgente Jos&eacute; Herrera atac&oacute; la ciudad de Monterrey apoyado con 200 hombres, entre los que se contaban<U+00A0>vecinos de Pesquer&iacute;a. Fue rechazado y huy&oacute; de nuevo a la actual Garc&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Manuel de Mederos (1539) <br />"
"  Poblador y fundador de la Hacienda </p>"
"  <p>Canuto Garc&iacute;a (1839-1903) <br />"
"    Abogado, Gobernador, en 1881 fue juez de letras y magistrado, Presidente del Tribunal Superior de Justicia y senador por Nuevo Le&oacute;n en 1883.</p>"
"  <p>Joaqu&iacute;n Garc&iacute;a (1781) <br />"
"    Pol&iacute;tico, gobernador en 1829, diputado local y federal desde 1818 y alcalde de Santa Catarina en 1820. </p>"
"  <p>Gonzalo Fern&aacute;ndez de Castro <br />"
"    Militar, Poblador; Alcalde Ordinario en Monterrey en 1615, 1626, 1630 y 1635; Alcalde mayor en 1641 y 1642 y Regidor en 1616, 1624, 1627 y 1629. </p>"
"  <p>Jacinto Garc&iacute;a de Sep&uacute;lveda (1604-1657) <br />"
"    Militar, Descubre metales en cerro La Caldera en 1630, hizo jornadas a la Huasteca en 1633, Primer Alcalde Ordinario de Cerralvo en 1638, comisionado varias veces para sofocar alzamientos ind&iacute;genas. </p>"
"  <p>Antonio de Sobrevilla <br />"
"    Religioso, p&aacute;rroco de la iglesia de San Juan Bautista, descubri&oacute; las grutas de Garc&iacute;a en 1843 &oacute; 1844. </p>"
"  <p>Genaro Garza Garc&iacute;a <br />"
"    Gobernador </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1583"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Fundaci&oacute;n de la hacienda por Manuel de Mederos con mercedes otorgadas por Luis Carvajal y de la Cueva.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1604"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">25 de Julio Manuel de Mederos se asocia con Diego de Huelva y Jos&eacute; de Trevi&ntilde;o para sembrar ma&iacute;z y trigo en tierras que este &uacute;ltimo ten&iacute;a por el cerro del Topo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1606"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">El 1o de marzo Mart&iacute;n de Sol&iacute;s vende sitios en Pesquer&iacute;a Grande a Jos&eacute; de Trevi&ntilde;o, hermano de Juliana de Quintanilla, a su vez esposa de Lucas Garc&iacute;a, el fundador de Santa Catarina.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1610"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Estaba de escribano Diego Flores Vald&eacute;s en la Pesquer&iacute;a Grande.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1613"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">El 22 de abril Manuel de Mederos dona a su aijada Andrea Rodr&iacute;guez, esposa de Blas de P&eacute;rez, 4 caballer&iacute;as de tierra en Santa Catarina que lindaban con Diego Rodr&iacute;guez, en ese tiempo Justicia Mayor del reino.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1624"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">El 8 de febrero, Gonzalo Fern&aacute;ndez de Castro, de los primeros due&ntilde;os de la hacienda de San Juan Bautista result&oacute; herido durante el asalto a Monterrey dado por los caciques Cuajuco y Colmillo. En septiembre Mederos vende 4 caballer&iacute;as de tierra a Jos&eacute; de Trevi&ntilde;o.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1626"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Mart&iacute;n de Zavala llam&oacute; a la paz a los caciques alzados, uno de ellos era Nacabaja y cuando se resolvieron a deponer las armas se iban a entrevistar en la Pesquer&iacute;a, a donde el cacique lleg&oacute; acompa&ntilde;ado de su hermano, ya que sus guerreros tem&iacute;an una traici&oacute;n y se internaron en el monte poco a poco. As&iacute; sucedi&oacute;, Nacabaja fue herido por la espalda cuando hu&iacute;a y ahorcado luego. A su hermano lo hab&iacute;an matado antes. En ese mismo a&ntilde;o Alfonso D&iacute;az denuncia una mina en Rinconada y alega ante Mart&iacute;n de Zavala la posesi&oacute;n pacifica de la Hacienda de los Muertos (por la cuesta de los Muertos)Las mercedes le son otorgadas.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1628"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Acamparon los espa&ntilde;oles en Pesquer&iacute;a y al mediod&iacute;a los indios los sorprendieron descansando. Mataron a un indio labor&iacute;o llamado Mart&iacute;n y a un tepehu&aacute;n de nombre Anidiecillo. Pocos d&iacute;as despu&eacute;s unos indios que se ofrecieron de gu&iacute;as a Mart&iacute;n de Zavala (sobrino del gobernador) y a Gonzalo Fern&aacute;ndez, los condujeron a una emboscada entre Pesquer&iacute;a y Ramos. Los espa&ntilde;oles descubrieron sus intenciones y mataron a muchos indios.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1653"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Jacinto Garc&iacute;a de Sep&uacute;lveda realiz&oacute; con &eacute;xito una jornada a la Huasteca (Tamaulipas-Tampico), perdiendo solo una mula cargada y un compa&ntilde;ero que desert&oacute; en la Huasteca.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1638"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Garc&iacute;a de Sep&uacute;lveda fue comisionado por el Gobernador Zavala para ir en b&uacute;squeda del Holand&eacute;s. El gobernador tem&iacute;a la presencia de piratas por el r&iacute;o las Palmas (Soto la Marina) Mart&iacute;n de Zavala nombr&oacute; a Jacinto Garc&iacute;a Alcalde Mayor de Cerralvo, siendo el primero de esa localidad.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1646"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Mar&iacute;a Rodr&iacute;guez, esposa de Gonzalo Fern&aacute;ndez de Castro vende tierras para pagar entierro y sepelio de su marido.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1648"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Unos indios que hab&iacute;an hecho incursiones en Santa Cruz y la presa de San Francisco, fueron perseguidos por Alonso de Le&oacute;n y se le perdieron en los bosques de Pesquer&iacute;a Grande &quot;que son tremendos&quot; Diego Fern&aacute;ndez, hijo de Gonzalo rent&oacute; agostaderos a Francisco P&eacute;rez en La Culebra, Nacataz, Icamole y Rinconada. A media cuaresma Juan de la Garza persigui&oacute; indios alzados hasta la Pesquer&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1652"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Diego Fern&aacute;ndez compr&oacute; la hacienda Rinconada a su mama, Mar&iacute;a Rodr&iacute;guez.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1657"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">En el mes de mayo Antonio P&eacute;rez de Molina, fue enviado por Mart&iacute;n de Zavala para inspeccionar la capilla que deber&iacute;an tener todas las haciendas.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1661"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">En Ojo Caliente los indios atacan una recua que ven&iacute;a de Zacatecas y que era de Clara de Renter&iacute;a (esposa de Jacinto Garc&iacute;a de Sep&uacute;lveda) huyendo luego a la hacienda Mesillas, de Pedro Flores, en Coah.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1739"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">El 15 de junio Francisco Larralde de Monterrey vendi&oacute; una esclava mulata de 30 a&ntilde;os llamada Mar&iacute;a Gertrudis a Santiago de la Garza y otra llamada Mar&iacute;a El&iacute;as a Mariana de la Mota, ambos vecinos de la Pesquer&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1775"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Visita de Melchor Vidal Garc&iacute;a Lorca al valle. Report&oacute; 60 familias espa&ntilde;olas, 10 indios pardos y 6 tlaxcaltecas. Tambi&eacute;n 4 haciendas, la de los Fern&aacute;ndez, los Sep&uacute;lveda, la Capellan&iacute;a y la de Gabriel de la Garza.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1800"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">El&iacute;as Garza se salv&oacute; de un ataque de los naturales y prometi&oacute; al profeta El&iacute;as construirle una capilla.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1811"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Ignacio Elizondo militar realista que se pas&oacute; a las fuerzas insurgentes cuando Mariano Jim&eacute;nez le neg&oacute; el cargo de Tte. General se fue a vivir a Pesquer&iacute;a, probablemente en la casa de su hermano Jos&eacute; Mar&iacute;a. Hay una versi&oacute;n de que lo visit&oacute; el obispo Mar&iacute;n de Porras y lo convenci&oacute; de que traicionara a Miguel Hidalgo, hecho que despu&eacute;s llev&oacute; a la pr&aacute;ctica.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1813"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">23 agosto condenan a insurgente Jos&eacute; Mar&iacute;a Padilla a 10 a&ntilde;os. Lo azotaron en plaza del mercado en Monterrey.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1832"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Indios Lipanes matan a Pedro Fern&aacute;ndez porque los rega&ntilde;o al sorprenderlos destazando una res.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1835"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Joaqu&iacute;n Garc&iacute;a mand&oacute; construir la capilla del Santo Cristo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1845"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Inicia construcci&oacute;n del actual templo de San Juan Bautista.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1876"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">El 20 de mayo se libr&oacute; la Batalla de Icamole, en la que fuerzas rebeldes del Gral. Porfirio D&iacute;az fueron derrotadas por los federales Carlos Fuero, Juli&aacute;n Quiroga y Juan Guerrero.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1883"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">9 de Diciembre se incendi&oacute; el templo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1895"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">La hacienda del Anhelo, pas&oacute; a jurisdicci&oacute;n de Mina, N.L.</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""234""><img src=""mapas/19m018.jpg"" alt=""Municipio de Garc&iacute;a 	"
" "
"  ""/></td>"
"    <td width=""370""><p class=""texto"">Garc&iacute;a se localiza en las coordenadas 25<U+00BA>49' latitud norte y por 100<U+00BA>35' longitud oeste, a una altura de 697 metros sobre el nivel del mar. Limita al norte con Mina, General Escobedo e Hidalgo, al sur y este con Santa Catarina y al oeste con el estado de Coahuila. </p>   </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El territorio municipal mide 1,040 km2. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19018/19m018-01.jpg""alt=""""/></div></div>  "
"  <p>Garc&iacute;a cuenta con algunas monta&ntilde;as y cerros entre los que destacan el cerro de El Fraile situado al norte de la cabecera municipal; sus estribaciones se extienden por gran parte del territorio. Toca al municipio en el norte la sierra Espinazo de Ambrosio. El cerro de Las Mitras se extiende desde Monterrey hasta Garc&iacute;a. En el cerro El Fraile se encuentran las conocidas Grutas de Garc&iacute;a. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19018/19m018-02.jpg""alt=""""/></div></div>  "
"  <p>El r&iacute;o Pesquer&iacute;a cruza el municipio de suroeste a sureste y por el norte el r&iacute;o Salinas, ambos con corriente intermitente; el ojo de agua Nacataz se localiza a cuatro kil&oacute;metros de la cabecera municipal. <br />"
"  Por lo que respecta a presas, &eacute;stas comprenden: la represa Icamole y Garc&iacute;a y el bordo Cristaloza, tambi&eacute;n ubicado al oeste de la cabecera municipal. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es c&aacute;lido, con gran oscilaci&oacute;n t&eacute;rmica.Su temperatura media anual es de 18<U+00BA>C; los meses m&aacute;s calurosos se presentan en julio y agosto, con r&eacute;gimen de lluvias en abril, mayo y de agosto a noviembre. La direcci&oacute;n de los vientos, en general, es de este a oeste. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Prevalecen las condiciones de aridez, la vegetaci&oacute;n est&aacute; constituida principalmente por arbustos espinosos y &aacute;rboles bajos con mezcla de yudas, agabes y cact&aacute;ceos.Entre las plantas m&aacute;s comunes destacan: el izote, mezquite, u&ntilde;a de gato, &eacute;bano, palo verde, vara dulce, saladilla y gobernadora. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Est&aacute; integrada por coyote, gato mont&eacute;s, jabal&iacute;, armadillo, zorra del desierto, rata, y conejo; entre las aves sobresalen la codorniz tejana y escamora, tecolote, amargo, pato trigue&ntilde;o, p&aacute;jaro carpintero, chindiquito y chilero. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>En este municipio se explota la lechuguilla, de la cual se obtiene el ixtle, al norte, se extrae caliza y arena. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19018/19gr018-01.jpg"" width=""360""/></div></div>"
"  <p>El suelo que constituye a este municipio est&aacute; formado, en su gran mayor&iacute;a, por litosol, yemosol, rendzina y en menor grado fluvisol, regosol, casta&ntilde;ozem y foezem.En cuanto al uso potencial del suelo, est&aacute;n dedicadas a la ganader&iacute;a 58,255 hect&aacute;reas, a la agricultura 2,496 hect&aacute;reas y al &aacute;rea urbana 163 hect&aacute;reas. La tenencia de la tierra la ostenta la propiedad privada. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: En la cabecera municipal se distinguen por la arquitectura de sus construcciones religiosas los siguientes templos: el templo del profeta El&iacute;as y el de San Juan Bautista, este fue construido en 1735 empleando adobe y sillar en sus muros, y en su cubierta terrado y madera. </p>"
"<div align=""center""><img width=""370"" src=""19018/19t018-01.jpg""alt=""""/></div></div>  "
"  <p>El templo del Santo Cristo es de una nave , su fachada principal mira hacia el norte, la sacrist&iacute;a y el campanario al poniente. Est&aacute; construido en su totalidad de sillar y cubierto por b&oacute;vedas de arista. </p>"
"  <p>La construcci&oacute;n del edificio de la presidencia municipal, se inici&oacute; en 1851 empleando en sus muros sillar y terrado y en sus cubiertas tableta. </p>"
"<div align=""center""><img width=""370"" src=""19018/19t018-02.jpg""alt=""""/></div></div>"
"<div align=""center""><img width=""370"" src=""19018/19t018-03.jpg""alt=""""/></div></div>"
"  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">   		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19018/19t018-04.jpg""alt=""""/></div></div>  "
"  <br/><p> La festividad m&aacute;s antigua se lleva a cabo el 24 de junio en honor del Santo Patrono del municipio; del primero al 15 de agosto se realiza la feria de la granada y el 6 de agosto se festeja el templo del Santo Cristo y la iglesia de San El&iacute;as. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Gastronom&iacute;a</strong> </p></td>"
"  <td class=""texto""><p>Los platillos tradicionales en este municipio son: flor de palma en escabeche, chile en escabeche, jitomate en salmuera. <br />"
"  En cuanto a postres se disfruta de conservas de guayaba, durazno y dulce de nuez. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos </td>"
"  <td class=""texto""><p>Por su belleza que ha sido captada por los expertos pinceles de artistas nacionales y extranjeros, el cerro de El Fraile; en &eacute;ste se encuentran las famosas Grutas de Garc&iacute;a, joya nacional del estado de Nuevo Le&oacute;n. </p>  "
"  <p>Las Grutas constan de 16 salones que se pueden visitar a trav&eacute;s de un recorrido aproximado de dos y medio kil&oacute;metros. A lo largo del trayecto, que dura alrededor de 90 minutos se disfruta de extraordinarias formaciones de estalactitas y estalagmitas.</p>"
"  <p>En las paredes de estas cavernas es f&aacute;cil adquirir caracoles y conchas de mar petrificados, lo que hace suponer que este lugar estuvo sumergido en el mar. </p>"
"  <p>En los alrededores de la cabecera municipal hay zonas como Nacataz, Icamole y Cueva Ahumada, donde es posible apreciar petroglifos y pinturas rupestres. <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Villa de Garc&iacute;a, tiene una poblaci&oacute;n aproximada de 21,000 habitantes. Las localidades m&aacute;s importantes en este municipio son: Estaci&oacute;n de Rinconada con 500 habitantes aproximadamente, le siguen Parque Industrial Ciudad Mitras, La Cande laria, colonia Emiliano Zapata, rancho La Cruz, ejido Icamole, Soledad, entre otros. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018 <br />"
"  Presidente Municipal <br />"
"  2 s&iacute;ndicos <br />"
"  6 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de representaci&oacute;n proporcional </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"     </p>"
"  <table width=""83%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td valign=""center"" width=""80%"">Hacienda P&uacute;blica y Polic&iacute;a</td>"
"    <td valign=""center"" width=""20%""><center>"
"      S&iacute;ndico Primero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Educaci&oacute;n y Fomento Deportivo</td>"
"    <td valign=""center"" width=""20%""><center>"
"      S&iacute;ndico Segundo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Cultura y TURISMO</td>"
"    <td valign=""center"" width=""20%""><center>"
"      1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Planeaci&oacute;n y Desarrollo Urbano, Obras P&uacute;blicas y Asistencia Social</td>"
"    <td valign=""center"" width=""20%""><center>"
"      2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Nomenclatura y Desarrollo Rural</td>"
"    <td valign=""center"" width=""20%""><center>"
"      3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Forestaci&oacute;n, Ecolog&iacute;a, Tr&aacute;nsito y Transporte</td>"
"    <td valign=""center"" width=""20%""><center>"
"      4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Rastros y Mercados</td>"
"    <td valign=""center"" width=""20%""><center>"
"      5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Limpia y Espect&aacute;culos</td>"
"    <td valign=""center"" width=""20%""><center>"
"      6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Sanidad y Patrimonio Cultural</td>"
"    <td valign=""center"" width=""20%""><center>"
"      7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Panteones y Alumbrados.</td>"
"    <td valign=""center"" width=""20%""><center>"
"      8o. Regidor"
"    </center></td>"
"    </tr>"
"    "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19018/19og018.jpg"" alt=""Organigrama de Garc&iacute;a 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"  				<p>A) En materia de R&eacute;gimen Interior <br />"
"  				  Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"  				<p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"  				<p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"  				  Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"  				<p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"  				<p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"  				<p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"  				<p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"  				  Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"  				<p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"  				<p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"  				<p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"  				<p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"  				<p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"  				  El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"  				<p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"  				<p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"  				<p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"  				<p>Presidente Municipal <br />"
"  				  De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"  				<p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"  				<p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"  				<p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"  				<p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"  				<p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"  				<p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"  				<p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"  				  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Jueces Auxiliares.- Son ciudadanos distinguidos de la comunidad, designados por el Presidente Municipal, que fungen como delegados de la autoridad municipal dentro de la misma. </p>  "
"  <p>Juntas de Mejoramiento Moral, C&iacute;vico y Material.-Estas juntas est&aacute;n formadas por vecinos comprometidos activos y distinguidos de una colonia o fraccionamiento, teniendo un presidente de la misma. Los integrantes son seleccionados por los mismos vecinos y tienen como funci&oacute;n: el gestionar ante las autoridades competentes, la persecuci&oacute;n de los objetivos para el mejoramiento c&iacute;vico, moral y material de la colonia. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 20<U+00B0> distrito local electoral y al 1er distrito federal electoral. </p>"
"  <p>Reglamentaci&oacute;n Municipal<br />"
"    Interior de Administraci&oacute;n <br />"
"    Interior del Ayuntamiento <br />"
"  Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">  <table width=""97%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
""
"  <tr>"
"    <td width=""242""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""99""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Sime&oacute;n Garc&iacute;a</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1940"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Alfonso Garza G.</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1941"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Salom&oacute;n Sep&uacute;lveda G.</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1942-1945"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Gonzalo Gonz&aacute;lez F.</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1942-1945"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Sime&oacute;n Garc&iacute;a</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1946-1948"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Serapio Garza</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1949-1950"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Salom&oacute;n Sep&uacute;lveda G.</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1950-1951"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Genaro Garza G.</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1952-1954"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Jes&uacute;s Trevi&ntilde;o S.</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1955-1957"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Fernando Nerio</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1958-1960"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Pedro Lozano Carvajal</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1961-1963"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Ra&uacute;l Garza Garc&iacute;a</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1964-1966"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Leoncio G&aacute;mez Hern&aacute;ndez</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1967-1969"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Luis Fern&aacute;ndez</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1970-1971"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Jos&eacute; Fern&aacute;ndez Morales</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1971-"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Jes&uacute;s Garza Garza</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1972-1973"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Rub&eacute;n Trevi&ntilde;o Fern&aacute;ndez</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1974-1976"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Reynaldo Garc&iacute;a Cano</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1977-1979"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Rolando Rodr&iacute;guez Fern&aacute;ndez</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1980-1982"
"    </center>"
"    </div></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Mar&iacute;a Guadalupe Arellano Fern&aacute;ndez</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1983-1985"
"    </center>"
"    </div></td>"
"    <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Rub&eacute;n S. Nerio Recio</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1986-1988"
"    </center>"
"    </div></td>"
"    <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Mart&iacute;n de J. Gonz&aacute;lez Mart&iacute;nez</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1989-1991"
"    </center>"
"    </div></td>"
"    <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>H&eacute;ctor Sep&uacute;lveda de Le&oacute;n</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1992-1994"
"    </center>"
"    </div></td>"
"    <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Pedro Sol&iacute;s Melendez</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1994-1996"
"    </center>"
"    </div></td>"
"    <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Carlos Barona Morales (Alcalde sustituto)</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1996-1997"
"    </center>"
"    </div></td>"
"    <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Eduardo Arguijo Baldenegro</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      1997-2000"
"    </center>"
"    </div></td>"
"    <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242""><div>Ra&uacute;l Aguirre Montes</div></td>"
"    <td width=""99""><div>"
"    <center>"
"      2000-2003"
"    </center>"
"    </div></td>"
"    <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""242"">Marco Antonio Hern&aacute;ndez Arizpe</td>"
"    <td width=""99""><p align=""center"">2003-2006</p></td>"
"    <td width=""71"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Guadalupe Alejandra Valadez Arrambide </td>"
"    <td><div align=""center"">2006-2009</div></td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jaime Eliodoro Rodr&iacute;guez Calderon </td>"
"    <td><p align=""center"">2009-2012</div></p></td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Jes<U+00FA>s Hern<U+00E1>ndez Mart<U+00ED>nez</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C<U+00E9>sar Adri<U+00E1>n Valdez Mart<U+00ED>nez</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">Independiente</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Alonso de Le&oacute;n; Bautista Chapa, Juan; S&aacute;nchez de Zamora; <em>Historia de Nuevo Le&oacute;n, con noticias sobre Coahuila, Tamaulipas, Texas y Nuevo M&eacute;xico</em>, escrito en el siglo XVII, reedici&oacute;n 1985.</li>"
"  </p>"
"	<p>Cavazos Garza Israel. &quot;Cat&aacute;logo y S&iacute;ntesis de Protocolos del Archivo Municipal de Monterrey&quot;. <em>Diccionario Biogr&aacute;fico de N.L Tomos I y II.</em> </li>"
"  </p>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </li>"
"  </p>"
"	<p>Gonz&aacute;lez, Jos&eacute; Eleuterio, <em>Colecci&oacute;n de Noticias y Documentos para la Historia de Nuevo Le&oacute;n</em>., 1867.</li>"
"  </p>"
"	<p>Guerrero Aguilar, Antonio. <em>Los Templos de Garc&iacute;a, N.L.</em>. 1988. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970.</em> </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980.</em> </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995.</em> M&eacute;xico 1996. <br />"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000.</li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988.</li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F.</li></p></ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Garc&iacute;a. <br />"
"  Francisco Sep&uacute;lveda Garc&iacute;a, cronista del municipio de Garc&iacute;a.<U+00A0></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
