"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-China</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">CHINA 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""433"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""168"" class=""texto"">China</td>"
" <td class=""texto""><p>China, proviene de su antiguo nombre: Valle de San Felipe de Jes&uacute;s de China; que honraba al primer santo mexicano: San Felipe de Jes&uacute;s quien hab&iacute;a sido asignado como misionero de su orden franciscana a la Gran China desde el convento de Santa Mar&iacute;a de los &Aacute;ngeles en Manila.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""154"" align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc013.jpg"" alt=""Escudo de China 	"
" "
"  ""/></div></div></td>"
"  <td width=""464"" class=""texto""><p>El escudo del municipio est&aacute; dividido en cuatro cuarteles y escus&oacute;n. En sus cuarteles aparece: Un le&oacute;n rampante s&iacute;mbolo del Estado de Nuevo Le&oacute;n; Unos bovinos como representantes de la ganader&iacute;a local. </p>"
"    <p>Un puente sobre el r&iacute;o San Juan - motivo fundamental para la erecci&oacute;n del antiguo Valle de San Felipe de Jes&uacute;s de China - y un sombrero norte&ntilde;o; y el antiguo templo dedicado a San Felipe de Jes&uacute;s desde 1836. </p>"
"  <p>En la parte superior ostenta el yelmo que se&ntilde;ala la fundaci&oacute;n del municipio en la &eacute;poca de la colonia espa&ntilde;ola - 1796 - y una divisa en la parte inferior: LIBERTAD TRABAJO PROGRESO. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El Rancho de China se cre&oacute; aproximadamente en el a&ntilde;o de 1710, para servicio de pastoreo en los dominios del Sargento mayor don Carlos Cant&uacute; - yerno del Capit&aacute;n don Alonso de Le&oacute;n</p>"
"    <p>En 1821 se env&iacute;a la f&oacute;rmula para que sea jurada la Independencia del reino con arreglo al plan del Sr. Coronel don Agust&iacute;n de Iturbide. <br />"
"    En el a&ntilde;o de 1868, China perder&iacute;a el rancho El Toro para formar la Villa de Gral. Bravo, N.L. </p>"
"  <p>El movimiento revolucionario armado de 1910 cont&oacute; entre sus combatientes a distinguidos chinenses como al coronel don M&aacute;ximo Gonz&aacute;lez y a sus hijos: el Gral. Porfirio G. Gonz&aacute;lez y al coronel Rames Gonz&aacute;lez; as&iacute; como al Gral. Bonifacio Salinas Leal y al coronel Ram&iacute;rez sin contar a los ciudadanos que engrosaron las filas sin grado militar. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Domingo D&aacute;vila <br />"
"  Capit&aacute;n. Se uni&oacute; a las fuerzas del comandante Juan Zuazua para combatir a los rebeldes en las Villas del Norte durante la Guerra de Texas. </p>"
"    <p>Narciso D&aacute;vila (1836-<U+00A0>) <br />"
"    Licenciado. Comandante de los Rifleros de China, integrantes de la tercera columna de infanter&iacute;a al mando del Gral. Mariano Escobedo durante la intervenci&oacute;n francesa. Diputado y Gobernador de Nuevo Le&oacute;n. </p>"
"  <p>Urbano Cant&uacute; Chapa <br />"
"    Coronel, participante en la lucha contra la intervenci&oacute;n francesa. Muri&oacute; en combate, siendo muy joven, en el Yerbaniz, municipio de Santiago N.L. </p>"
"  <p>Pedro Cant&uacute; Chapa (1843-1912) <br />"
"    Coronel, hermano de D. Urbano Cant&uacute; Chapa, combatiente tambi&eacute;n en la lucha contra la intervenci&oacute;n francesa. </p>"
"  <p>Dionisio Garc&iacute;a Gonz&aacute;lez <br />"
"    Alf&eacute;rez, integrante del pelot&oacute;n de fusilamiento de Maximiliano. Alcalde de China en trece ocasiones desde 1879 hasta 1903. </p>"
"  <p>Jes&uacute;s Leal Garza <br />"
"    Profesor, ilustre maestro de la escuela de ni&ntilde;os al principiar el siglo XX llegando a ser secretario de la Escuela Normal ""Miguel F. Mart&iacute;nez"" en Monterrey, N.L., habiendo tenido como maestro al Profesor Seraf&iacute;n Pe&ntilde;a. </p>"
"  <p>Felicitas S&aacute;nchez Gonz&aacute;lez (1889-1936) <br />"
"    Profesora, destacada maestra de la escuela de ni&ntilde;as; de admirables virtudes: tocaba el piano y el viol&iacute;n, hablaba ingl&eacute;s y ten&iacute;a una gran habilidad en la ense&ntilde;anza de las matem&aacute;ticas. Fue catedr&aacute;tica en la Escuela Normal de Galeana, N.L., en donde lleg&oacute; a ser tan estimada por sus altas virtudes, ya que ella misma costeaba los estudios de los m&aacute;s necesitados. </p>"
"  <p>Ana S&aacute;nchez Gonz&aacute;lez <br />"
"    Profesora, hermana de la Profesora Felicitas S&aacute;nchez Gonz&aacute;lez, fue la primera mujer de China, N.L., que obtuvo el t&iacute;tulo de profesora. Muri&oacute; siendo muy joven, por contagio de influenza, al atender a sus alumnas de este padecimiento. </p>"
"  <p>M&aacute;ximo Gonz&aacute;lez <br />"
"    Coronel, distinguido combatiente en el movimiento armado de 1910. </p>"
"  <p>Porfirio G. Gonz&aacute;lez <br />"
"    General, Combatiente en el movimiento armado de 1910. Dos veces gobernador del Estado de Nuevo Le&oacute;n. La escuela secundaria de Gral. Bravo, N.L., lleva su nombre. </p>"
"  <p>Rames Gonz&aacute;lez <br />"
"    Coronel, combatiente en movimiento armado de 1910. Alcalde de China en los per&iacute;odos de 1937-1938 y 1952-1954. El jard&iacute;n de ni&ntilde;os de la Col. ""5 de Mayo"" lleva su nombre. </p>"
"  <p>Buenaventura Tijerina Benavides <br />"
"    Profesor, ejerci&oacute; como maestro de escuela primaria llegando a ser Director de Educaci&oacute;n en el Estado de Nuevo Le&oacute;n. La primera escuela secundaria de China lleva orgullosamente su nombre. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""89%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1710"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Probable fecha del asentamiento del rancho de China.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1711"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Efectuo el reparto de tierras del Sargento Mayor D. Carlos Cant&uacute; en las que se hallaba el territorio de China.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1712"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">El 4 de junio de 1796, naci&oacute; el Valle de San Felipe de Jes&uacute;s de China como municipio independiente del Valle del Pil&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1713"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Una inundaci&oacute;n destruy&oacute; la capilla hecha en honor del Santo Patr&oacute;n San Felipe, y el pueblo decide mudarse a un lugar m&aacute;s alto.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1714"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Se form&oacute; el primer Ayuntamiento Real del Valle de San Felipe de Jes&uacute;s de China.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1838"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Se bendice el nuevo Templo dedicado al Santo Patr&oacute;n San Felipe de Jes&uacute;s.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1850"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Separaci&oacute;n del Rancho Paso del Zacate, hoy Doctor Coss, N.L. Veintisiete hombres de China, al mando del Coronel D. Domingo D&aacute;vila se unen a los Defensores de la Frontera al mando del Gral. Juan Zuazua.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1851"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Distinguidos chinenses participan en la lucha contra la invasi&oacute;n francesa</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1852"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">El alcalde D. Felipe Cant&uacute; formaliza el z&oacute;calo que ser&aacute; m&aacute;s tarde la plaza principal Benito Ju&aacute;rez.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1853"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Se construy&oacute; la presa de &quot;La Viuda Emilia&quot; como proyecto formal de ingenier&iacute;a hidr&aacute;ulica.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1854"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Destacados personajes de China, luchan en la Revoluci&oacute;n Mexicana.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1855"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Se construye el edificio monumental de la escuela primaria &quot;Gral. Bonifacio Salinas Leal&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1856"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Inici&oacute; sus labores la escuela secundaria &quot;Profesor Buenaventura Tijerina&quot;</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1989"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">El 9 de octubre, el presidente de la rep&uacute;blica Lic. Carlos Salinas de Gortari da inicio a los trabajos de la construcci&oacute;n de la Presa &quot;El Cuchillo&quot;.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""302""><img src=""mapas/19m013.jpg"" alt=""Municipio de China 	"
" "
"  ""/></td>"
"    <td width=""305""><p class=""texto"">Se halla ubicado en la provincia de la Gran Llanura de Norteam&eacute;rica en la subprovincia de las Llanuras de Coahuila y Nuevo Le&oacute;n, localiz&aacute;ndose en el extremo oriente del estado de Nuevo Le&oacute;n, en las coordenadas 25<U+00B0>42' latitud norte y 99<U+00B0>14' longitud oeste, a una altura de 140 metros sobre el nivel del mar. </p>"
"      <p class=""textabla"">Limita al norte con Gral. Bravo, Dr. Coss y Los Aldama, N.L.; al noroeste con Los Herrera, N.L.; al oeste con Los Ramones, N.L.; al suroeste con Gral. Ter&aacute;n, N.L. y al sur y este con el estado de Tamaulipas. La distancia aproximada a la capital del estado, Monterrey, N.L. es de 116 kil&oacute;metros. </p>"
"    "
"    "
"    </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio de China, N.L. tiene una superficie de 4,292.1 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La superficie de China, N.L. es llana contando s&oacute;lo con dos lomas: ""La Loma de San Felipe"" y ""La Loma de Caciques"" en la cabecera municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19013/19m013-01.jpg""alt=""Presa El Cuchillo""/></div>"
"  </div>"
"    <p>Dos r&iacute;os abastecen de agua al municipio: el r&iacute;o San Juan, que atraviesa la cabecera municipal y el r&iacute;o Conchos, al sur, que sirve de l&iacute;mite natural con el estado de Tamaulipas. Asimismo, el r&iacute;o San Fernando o San Lorenzo entra al municipio por el sureste y lo cruza hacia el norte y suroeste. Se encuentra ubicada en el municipio la Regi&oacute;n Hidrol&oacute;gica 25 de la cuenca de San Fernando. Los escurrimientos promedio son de 50-100 mm anuales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En China, N.L. la evaporaci&oacute;n excede a la precipitaci&oacute;n por lo que se halla clasificado como clima seco. Con una temperatura media anual de 22-24<U+00B0> C. Hacia el sur y sureste es semic&aacute;lido y subh&uacute;medo con lluvias escasas todo el a&ntilde;o; al norte y oriente el clima es semiseco muy c&aacute;lido con lluvias escasas todo el a&ntilde;o; en ambos casos el porcentaje de precipitaci&oacute;n invernal es mayor de 18. </p>"
"    <p>Tiene una pluviosidad media de 600-700 mm anuales en el sur y centro; mientras que en el oriente extremo y norte es de 500-600 mm. Las granizadas se presentan de 0 - 2 d&iacute;as al a&ntilde;o; as&iacute; como las heladas que se presentan de 0 - 20 d&iacute;as al a&ntilde;o. (Seg&uacute;n K<U+00F5>ppen modificado por Garc&iacute;a)Los vientos predominantes son del sureste la mayor parte del a&ntilde;o con vientos del norte en invierno. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>La vegetaci&oacute;n est&aacute; clasificada como mezquital, matorral espinoso tamaulipeco; en el centro y norte como selva mediana subcaducifolia y &aacute;reas m&iacute;nimas de pastizales cultivados. (Seg&uacute;n la Direcci&oacute;n General de Geograf&iacute;a del Territorio Nacional).</p>"
"  <p>Las especies de vegetaci&oacute;n m&aacute;s comunes son: mezquite (prosopis glandulosa), &eacute;bano (pithecellobium flexicoule), chaparro prieto (acacia amentacea), anacag<U+00FC>ita (cordia boissieri), granjeno (celtis pallida), guayac&aacute;n (porlieria angustifolia), barreta (helietta parvifolia), coyotillo (karwinskia humboldtiana), amargoso (castela texana), retama (cercidium macroum), cenizo (leoucophyllum frutescens), nopal (opuntia sp), brasil (condalia viridis), huizache (acacia farnesiana), tasajillo (opintia leptocaulis), junco (Koebenlinia spinosa), palma (yucca sp), colima (zanthoxylum fagara), salvia (croton torreyanus), u&ntilde;a de gato (mimosa sp), coma (bumelia spiniflora)</p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Esta es variada: coyotes, v&iacute;boras de cascabel, liebres, conejos, venados, jabal&iacute;es, tlacuaches, zorrillos, etc. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""20"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Existen en el municipio algunos pozos de exploraci&oacute;n petrolera, as&iacute; como su riqueza hidrol&oacute;gica y de flora y fauna ya se&ntilde;aladas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19013/19gr013-01.jpg"" width=""360""/></div></div>"
"    <p>El suelo est&aacute; clasificado como: xerosol c&aacute;lcico, haplico y l&uacute;vico; existiendo tambi&eacute;n suelo vertisol cr&oacute;nico y muy escasamente vertisol p&eacute;lico; en menor &aacute;rea casta&ntilde;ozem c&aacute;lcico y l&uacute;vico. (Seg&uacute;n la Direcci&oacute;n General de Geograf&iacute;a del Territorio Nacional)</p>"
"  <p>Casi todo el territorio tiene aptitud para el &aacute;rea de pastoreo; hacia el oriente tiene una alta posibilidad para el desarrollo de especies forrajeras; en el centro y surponiente no tiene aptitud para pastizales cultivados; en el centro y suroriente tiene una baja aptitud para el establecimiento de pastizales cultivados, con aptitud media al oriente. </p>"
"  <p>En su mayor&iacute;a la vegetaci&oacute;n natural aprovechable va de regular a pobre. Existen aptitudes alta y media para el desarrollo de cultivos de agricultura mecanizada continua y aplicaci&oacute;n de riego. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>La presencia ind&iacute;gena en el municipio se descubre por los testimonios dejados a su paso como: puntas de flecha, raspadores, fogones, puntas de flecha - pedernales -, petrograbados, manos de molienda y una pintura rupestre ubicada en el lugar conocido como ""La Cueva de los Indios"", en el rancho ""El Nuevo Mirador"". </p>"
"  <p>Otras localidades registradas con hallazgos de inter&eacute;s arqueol&oacute;gico son: El Para&iacute;so, La Piedra, Guadalupe, Estaci&oacute;n 5, San Jos&eacute; y El Mirador, jurisdicciones del municipio. </p>"
"<div align=""center""><img src=""19013/19t013-01.jpg""alt=""Kiosko de la plaza principal Lic. Benito Ju&aacute;rez"" width=""370"" height=""408""/></div>"
"</div>  "
"  <p>El centro de la cabecera municipal est&aacute; dise&ntilde;ado conforme a las reglas urban&iacute;sticas de la &eacute;poca colonial: una plaza principal con el nombre de ""Benito Ju&aacute;rez"", al norte los templos nuevos (1985) y antiguo (1838), al oriente el palacio municipal - edificado en el siglo XIX y remode lado en 1945. En el cruzamiento de las calles Allende y Zaragoza se halla la &uacute;nica edificaci&oacute;n - ahora en ruinas -del siglo XVIII. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19013/19t013-02.jpg""alt=""Templo antiguo de San Felipe de Jes&uacute;s""/></div>"
"  </div>  "
"  <p><strong>Fiestas Patronales</strong></p>"
"  <p>El 5 de febrero de celebra la festividad del Santo Patr&oacute;n San Felipe de Jes&uacute;s con una procesi&oacute;n desde la Loma de San Felipe hasta el templo para terminar con una misa solemne y por la noche con juegos pirot&eacute;cnicos.  </p>"
"  <p><strong>Fiestas Populares</strong></p>"
"  <p> La fiesta de la fundaci&oacute;n del municipio se comenz&oacute; a celebrar en el a&ntilde;o 1995 para conmemorar el 199<U+00B0> aniversario de este importante hecho; se realiza el 4 de junio con una verbena popular, m&uacute;sica, juegos mec&aacute;nicos, juegos pirot&eacute;cnicos y eventos culturales durante la semana. "
"  "
"  Se festejan tambi&eacute;n con actos y desfiles c&iacute;vicos las fechas hist&oacute;ricas nacionales como el 21 de marzo, 5 de mayo, 16 de septiembre, 20 de noviembre. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronom&iacute;a de China est&aacute; en el universo de la gastronom&iacute;a regional norte&ntilde;a: cortadillo, machacado - carne seca de res con huevo-cabrito, y desde hace algunos a&ntilde;os se le caracteriza al municipio por la elaboraci&oacute;n de ""tacos de carne asada en brazas"". </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>China cuenta con maravillosos paisajes naturales como la presa de la Ceja, ubicada a 7 kil&oacute;metros al oeste de la cabecera. A las orillas de &eacute;sta se halla un sitio arqueol&oacute;gico donde se pueden admirar pinturas rupestres. </p>"
"  <p>Otros paseos naturales son el r&iacute;o San Juan, ubicado al norte de la cabecera y la presa Las Lajas ubicada al noreste de la misma, a las orillas de la presa hay asadores, juegos infantiles y mesas para los visitantes. </p>"
"  <p>La presa ""El Cuchillo"" promete un desarrollo atractivo a futuro. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal <br />"
"  China. Las principales actividades econ&oacute;micas son las agropecuarias y el comercio. El n&uacute;mero de habitantes es aproximadamente de 9,000. Hay una distancia aproximada a la ciudad de Monterrey, capital del estado de Nuevo Le&oacute;n, de 116 Km. </p>"
"  <p>Principales localidades </p>"
"  <p>El municipio China cuenta con 326 localidades de las que sobresalen: </p>"
"  <p>Ejido ""La Barreta"", incluyendo las comunidades de Morones Prieto, Francisco I. Madero y Sta. Teresa; su principal actividad es la agricultura, all&iacute; se desarroll&oacute; el proyecto Vaquer&iacute;as con participaci&oacute;n de capital de iniciativa privada y ejidatarios. Su distancia aproximada de la cabecera municipal es de 80 km. </p>"
"  <p>San Fernando, incluyendo Los Lirios, La Campana y Rancho Nuevo a una distancia aproximada de 60 km de la cabecera municipal. <br />"
"  La Morita que se halla a una distancia de 13 km. de la cabecera municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19013/19g013-01.jpg""alt=""Palacio Municipal""/></div>"
"  </div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"    Presidente municipal <br />"
"    2 s&iacute;ndicos <br />"
"    6 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de mayor&iacute;a proporcional </p>"
"    <p>Comisiones del Ayuntamiento </p>"
"    <p>Polic&iacute;a y tr&aacute;nsito <br />"
"    Hacienda <br />"
"    Rastro <br />"
"    Limpia </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19013/19og013.jpg"" alt=""Organigrama de China 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil; Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos; propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"    <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"    <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"    <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"    <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"    <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"    <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    <p>Para operar la administraci&oacute;n del Ayuntamiento, se implement&oacute; una oficina de Administraci&oacute;n, Direcci&oacute;n de Educaci&oacute;n y Cultura, Direcci&oacute;n de Polic&iacute;a y Tr&aacute;nsito, Direcci&oacute;n de Obras P&uacute;blicas, Direcci&oacute;n de Desarrollo Municipal, Direcci&oacute;n de Rastro, Direcci&oacute;n de Ecolog&iacute;a, Direcci&oacute;n de Deportes, Jefatura de Servicios Primarios, Jefatura de Personal y Jefatura de Reclutamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>La autoridad municipal se ve auxiliada por los jueces auxiliares y comisariados ejidales en las comunidades rurales. <br />"
"  Los jueces auxiliares son ciudadanos distinguidos de la comunidad, designados por el Presidente Municipal, fungen como la autoridad municipal en la misma, realizan funciones como: Emitir cartas de residencia, de dependencia econ&oacute;mica, de buena conductas. </p>"
"  <p>Los comisariados ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de las comunidades que fungen como delegados de la autoridad municipal dentro de la misma. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 22<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>En la administraci&oacute;n 1994-1997 se aprobaron: el Reglamento de Polic&iacute;a, Tr&aacute;nsito y Buen Gobierno y el Reglamento de Ecolog&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""96%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""227""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""98""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""83"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Aurelio Gonz&aacute;lez Chapa</div></td>"
"    <td width=""98""><center>"
"    1939-1940"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Mauricio Chapa Chapa</div></td>"
"    <td width=""98""><center>"
"    1941-1942"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Antonio Leal Gonz&aacute;lez</div></td>"
"    <td width=""98""><center>"
"    1943-1945"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Cayetano Chapa Tijerina</div></td>"
"    <td width=""98""><center>"
"    1946-1948"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Canuto Chapa Gonz&aacute;lez</div></td>"
"    <td width=""98""><center>"
"    1949-1951"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Rames G. Gonz&aacute;lez</div></td>"
"    <td width=""98""><center>"
"    1952-1954"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Manuel de Le&oacute;n</div></td>"
"    <td width=""98""><center>"
"    1955-1957"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Anacleto Garc&iacute;a</div></td>"
"    <td width=""98""><center>"
"    1958-1960"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Francisco Gonz&aacute;lez Leal</div></td>"
"    <td width=""98""><center>"
"    1961-1963"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Genaro Leal Garza</div></td>"
"    <td width=""98""><center>"
"    1964-1966"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Jes&uacute;s Chapa Tijerina</div></td>"
"    <td width=""98""><center>"
"    1967-1969"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Ra&uacute;l Cant&uacute; Tijerina</div></td>"
"    <td width=""98""><center>"
"    1970-1971"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Jes&uacute;s Mart&iacute;nez Gonz&aacute;lez</div></td>"
"    <td width=""98""><center>"
"    1972-1973"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Jes&uacute;s Tijerina Lozano</div></td>"
"    <td width=""98""><center>"
"    1974-1976"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Ernesto Tijerina Cant&uacute;</div></td>"
"    <td width=""98""><center>"
"    1977-1979"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Gustavo Gonz&aacute;lez Tijerina</div></td>"
"    <td width=""98""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Luis Mario Guajardo Guajardo</div></td>"
"    <td width=""98""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>J. Concepci&oacute;n Leal Gonz&aacute;lez</div></td>"
"    <td width=""98""><center>"
"    1986-1988"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Francisco Gonz&aacute;lez Cant&uacute;</div></td>"
"    <td width=""98""><center>"
"    1989-1991"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Oscar Cant&uacute; Baz&aacute;n</div></td>"
"    <td width=""98""><center>"
"    1992-1994"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Genaro Leal Mart&iacute;nez</div></td>"
"    <td width=""98""><center>"
"    1994-1997"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>No&eacute; Leal Gonz&aacute;lez</div></td>"
"    <td width=""98""><center>"
"    1997-2000"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227""><div>Oscar Cant&uacute; Baz&aacute;n</div></td>"
"    <td width=""98""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">Javier Alonzo Chapa Chapa</td>"
"    <td width=""98""><p align=""center"">2003-2006</p></td>"
"    <td width=""83"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Francisco Cant&uacute; Guajardo </td>"
"    <td><p align=""center"">2006-2009</div></p></td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Jorge Garza Salinas </td>"
"    <td><p align=""center"">2009-2012</div></p></td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Oscar Cantu Garza</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Buenaventura Tijerina Cant<U+00FA></td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">Coal.PRI,PV</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2"">Consejo Nacional de Poblaci&oacute;n y Vivienda,<em> La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. <br />"
"  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. <br />"
"  Leal Flores, Jes&uacute;s Erasmo. <em>Valle de San Felipe de Jes&uacute;s de China - BICENTENARIO DE SU FUNDACI&Oacute;N</em>-. Editorial Nogales. Monterrey, N.L. 1996. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. <br />"
"  Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001. </em>M&eacute;xico. D.F. </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de China. <br />"
"  Jes&uacute;s Erasmo Leal Flores, cronista del municipio de China.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
