"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le<U+00F3>n- Los Herreras</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""municipio"">LOS HERRERAS </td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td width=""461"" class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <tr>"
"  <td width=""140"" class=""texto""><p>Los Herreras. </p></td>"
"  <td class=""texto""><p>Su nombre es en honor de los hermanos insurgentes Jos&eacute; Mart&iacute;n Herrera y el coronel Rafael Herrera, el primero, h&eacute;roe neoleon&eacute;s, el segundo, caudillo de la batalla de San Bernab&eacute;. Anteriormente se llamaba Rancho de la Manteca. </p></td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc027.jpg"" alt=""Escudo de Los herreras ""/></div>"
"  </div></td>"
"  <td width=""500"" class=""texto""><p>Escudo de forma portuguesa y/o francesa, con escus&oacute;n, bordura y yelmo en la parte superior, con divisa en la parte inferior. En el cuartel diestro superior se tiene la fachada de la presidencia municipal. En el cuartel siniestro superior, un le&oacute;n rampante, lampazado, coronado y sobre fondo en plata. </p>"
"  <p>En el cuartel diestro inferior se representa la geograf&iacute;a y las actividades econ&oacute;micas de la regi&oacute;n: El Cerro del Colorado y ganado vacuno y caprino. En el cuartel siniestro inferior el templo del Sagrado Coraz&oacute;n de Jes&uacute;s, representa la cultura. Escus&oacute;n: Dos manos estrech&aacute;ndose, simbolizando amistad y hospitalidad de los lugare&ntilde;os.</p>"
"  <p>Bordura: Fechas de elevaci&oacute;n a villa 1874 y de instituci&oacute;n del escudo 1985, dos heces de flechas a los lados y en la parte inferior el nombre actual del municipio: Los Herreras, N.L. Divisa: Una leyenda en lat&iacute;n ""In Hospitalitate Fidelitas"", que significa ""Fieles en la Hospitalidad"". <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se fund&oacute; hacia mediados del siglo XVII. Originalmente fue el rancho de la Manteca, cuya merced la adquiri&oacute; don Juan de Zavala y otros vecinos de la Villa de Cadereyta, siendo gobernador entonces don Mart&iacute;n de Zavala. Las haciendas de San Vicente, Guadalupe y San Agust&iacute;n de la jurisdicci&oacute;n del actual municipio de Los Herreras, siempre fueron m&aacute;s antiguas y con m&aacute;s vecinos que el rancho de la Manteca, pero se escogi&oacute; a este &uacute;ltimo por su cercan&iacute;a con la v&iacute;a f&eacute;rrea. Se erigi&oacute; en villa mediante el decreto expedido por el Congreso del Estado, el 20 de noviembre de 1874 y sancionado por el entonces gobernador del estado don Ram&oacute;n Trevi&ntilde;o, el 9 de diciembre del mismo a&ntilde;o. </p>"
"  <p>La versi&oacute;n m&aacute;s razonable sobre el origen del nombre de este pueblo se debe a los hermanos Jos&eacute;Herrera y del coronel Rafael Herrera, caudillo de la Batalla de San Bernab&eacute;. Los primeros mencionado se afiliaron a la lucha por la independencia de M&eacute;xico en el a&ntilde;o de 1811, a ra&iacute;z de la visita que hizo al Nuevo Reino de Le&oacute;n, el teniente general de los Ej&eacute;rcitos de Am&eacute;rica, don Mariano Jim&eacute;nez. </p>"
"  <p>Este municipio pertenece a las villas fundadas en el siglo XIX siendo su motivo de fundaci&oacute;n principalmente la explotaci&oacute;n de recursos ganaderos</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Eulalio Gonz&aacute;lez (El Piporro) <br />"
"    Artista. </p>"
"  <p>Ernesto Guajardo Salinas </p>"
"  <p>Ra&uacute;l Chapa Z&aacute;rate </p>"
"  <p>Salom&oacute;n P&eacute;rez Salinas <br />"
"    Diputado constituyente. </p>"
"  <p>L&aacute;zaro S. Alan&iacute;s <br />"
"    Militar. </p>"
"  <p>Generoso Chapa Garza <br />"
"    Presidente municipal en Monterrey, secretario del Tribunal de Justicia en Nuevo Le&oacute;n, oficial mayor y secretario general de Gobierno, Gobernador interino de Nuevo Le&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%""  align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""109"" valign=""top"" class=""textabla""><div>Siglo XVIII</div></td>"
"    <td width=""454"" valign=""top"" class=""textabla""><div>Fundaci&oacute;n (a mediados de siglo aproximadamente)</div></td>"
"    </tr>"
"    <tr>"
"    <td width=""109"" valign=""top"" class=""textabla""><div>1870</div></td>"
"    <td width=""454"" valign=""top"" class=""textabla""><div>Erecci&oacute;n en villa.</div></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"    <tr>"
"    <td width=""276""><img src=""mapas/19m027.jpg"" alt=""Municipio de Los herreras ""/></td>"
"    <td width=""332""><p class=""texto"">El municipio de Los Herreras se localiza al noreste de la ciudad de Monterrey en la regi&oacute;n Llanura Costera del Golfo, precisamente en la parte centro-oriental del estado en las coordenadas de latitud norte 25<U+00BA>53' y de longitud oeste 99<U+00BA>33' a 281 metros sobre el nivel del mar. </p>"
"    <p class=""texto"">Colinda en la parte norte con Melchor Ocampo, al sur Los Ramones, al este Los Aldama y al oeste con Cerralvo y Los Ramones. </p></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 497.27 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El suelo es generalmente plano, las lomas del Chaparro, Macho y Redonda complementan su orograf&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Pesquer&iacute;a atraviesa su territorio. Se tiene la presa Los Herreras al noroeste de la cabecera municipal, esta abastece de agua al municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es el BHS, seco estepario c&aacute;lido, su temperatura media es de 24<U+00BA>C y su precipitaci&oacute;n media anual es de 500 mm, con r&eacute;gimen de lluvias en los meses de mayo y septiembre. Los vientos dominantes son del este. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La flora se compone de zacate, huizache, nopal, retama, chaparro prieto y cenizo. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna est&aacute; integrada por gato mont&eacute;s, zorrillo, armadillo, conejo, v&iacute;boras y tlacuache, entre otros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Principalmente conformados por su flora y su fauna, tambi&eacute;n sobresalen los prados aptos para acampar y que tienen gran demanda. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19027/19gr027-01.jpg"" width=""360""/></div>"
"  </div>"
"  <p>El suelo de este municipio est&aacute; constituido en su gran mayor&iacute;a por el tipo vertisol y en menor grado por xerosol. El uso potencial del suelo est&aacute; distribuido como sigue: Ganader&iacute;a 33,897 hect&aacute;reas, agricultura 8,098 hect&aacute;reas y el &aacute;rea urbana 165 hect&aacute;reas. La tenencia de la tierra la ostenta la propiedad comunal, en primer lugar, y en segundo la propiedad privada y la federal. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El municipio cuenta con algunos monumentos ubicados en la plaza de armas, erigidos en honor al Lic. Benito Ju&aacute;rez y a don Miguel Hidalgo y Costilla. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19027/19t027-01.jpg""alt=""""/></div>"
"  </div>"
"  <p>En junio se realiza una fiesta en honor del Sagrado Coraz&oacute;n de Jes&uacute;s, se celebra con juegos pirot&eacute;cnicos, danzas de matlachines y coronaci&oacute;n de la reina. El 13, 15 y 16 de septiembre se celebra el Grito de Independencia con feria, bailes, vendimia de alimentos y juegos mec&aacute;nicos. El 20 de noviembre se celebra la Revoluci&oacute;n Mexicana con un desfile y festejos de elevaci&oacute;n a la categor&iacute;a de municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Alimentos: Cabrito en fritada o asado; el turco o pieza de pan de polvo elaborado con manteca de puerco y vegetal y el picadillo de carne de puerco. <br />"
"    Dulces: Elaborado a base de leche, pasas, nuez y piloncillo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>En el municipio se cuenta con parajes estupendos para acampar, as&iacute; como con la presa Diego L&oacute;pez, ubicada al noroeste de la cabecera municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Los Herreras, con una poblaci&oacute;n aproximada de 2000 habitantes. </p>"
"  <p>Tiene21 localidades de las que destacan Barretosa y San Vicente, consideradas como las principales localidades del municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19027/19g027-01.jpg""alt=""""/></div>"
"  </div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"    Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    4 regidores de mayor&iacute;a relativa <br />"
"    2 regidores de representaci&oacute;n proporcional. </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"    </p>"
"  <table width=""70%""  align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td valign=""top"" width=""269""><div>"
"      <center>"
"      <strong>Hacienda P&uacute;blica</strong>"
"      </center>"
"    </div></td>"
"    <td valign=""top"" width=""144""><center>"
"      <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad y Vialidad</td>"
"    <td><center>"
"      1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""269""><div>Salud y Educaci&oacute;n</div></td>"
"    <td valign=""top"" width=""144""><center>"
"      2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""269""><div>Gesti&oacute;n Social y Panteones</div></td>"
"    <td valign=""top"" width=""144""><center>"
"      3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""269""><div>Ecolog&iacute;a y Cultura</div></td>"
"    <td valign=""top"" width=""144""><center>"
"      4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""269""><div>Parques y Jardines</div></td>"
"    <td valign=""top"" width=""144""><center>"
"      5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""269""><div>Recreaci&oacute;n, Deportes y Alumbrado</div></td>"
"    <td valign=""top"" width=""144""><center>"
"      6o. Regidor"
"    </center></td>"
"    </tr>"
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19027/19og027.jpg"" alt=""Organigrama de Los herreras ""/></div>"
"  </div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"  <p>A) En materia de R&eacute;gimen Interior </p>"
"  <ul>"
"    <li>Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </li>"
"  </ul>"
"  <ul>"
"    <li>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </li>"
"  </ul>"
"  B) En materia de Administraci&oacute;n P&uacute;blica Municipal"
"  <ul>"
"    <li>Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </li>"
"    <li>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </li>"
"    <li>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </li>"
"    <li>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </li>"
"  </ul>"
"  C) En materia de Hacienda P&uacute;blica Municipal."
"  <ul>"
"    <li>Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </li>"
"    <li>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </li>"
"    <li>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </li>"
"    <li>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </li>"
"    <li>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </li>"
"  </ul>"
"  D) En materia de Desarrollo Econ&oacute;mico y Social"
"  <ul>"
"    <li>El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </li>"
"    <li>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </li>"
"    <li>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </li>"
"    <li>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </li>"
"  </ul>"
"  Presidente Municipal"
"  <p>De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"  <ul>"
"    <li>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </li>"
"    <li>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </li>"
"    <li>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </li>"
"    <li>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </li>"
"    <li>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </li>"
"    <li>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </li>"
"    <li>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los comisariados ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad, que fungen como delegados de la autoridad municipal dentro de la misma. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 22<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Interior de Administraci&oacute;n <br />"
"    Polic&iacute;a y Buen Gobierno <br />"
"    Limpia <br />"
"    Protecci&oacute;n Ambiental <br />"
"    Tr&aacute;nsito </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""95%""  align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""227""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""102""><center>"
"      <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""76"" align=""center""><strong>Partido</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Bernab&eacute; Cort&eacute;s</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1939-1940"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Guadalupe S&aacute;enz</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1941"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Melit&oacute;n Sol&iacute;s</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1942"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Cruz S. Salinas</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1943-1945"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Manuel Salinas G.</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1946-1948"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Vicente Garza Salinas</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1949-1951"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Guadalupe S&aacute;enz</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1952-1954"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Porfirio Salinas S.</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1955-1957"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Omar S. Salinas</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1958-1960"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Gustavo Benavides S.</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1961-1963"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Lucio A. Tijerina</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1964-1966"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Humberto Salinas S.</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1967-1969"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Ismael Cant&uacute; Salinas</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1970-1971"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>J. Guadalupe Cant&uacute; S.</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1972-1973"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Nicol&aacute;s Escamilla Loera</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1974-1976"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Eloy Gonz&aacute;lez Gonz&aacute;lez</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1977-1979"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Rafael Salinas Rodr&iacute;guez</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1980-1982"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Lucio A. Tijerina Garza</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1983-1985"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Delia Pe&ntilde;a Salinas</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1986-1988"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Rafael L&oacute;pez Escamilla</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1989-1991"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Lucio Andr&eacute;s Tijerina Garza</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1992-1994"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Juan Angel Alan&iacute;s S&aacute;nchez</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1994-1997"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Israel Pi&ntilde;a Sol&iacute;s</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      1997-2000"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227""><div>Jos&eacute; Luz Gonz&aacute;lez Garza</div></td>"
"    <td width=""102""><div>"
"      <center>"
"      2000-2003"
"      </center>"
"    </div></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""227"">Jos&eacute; Luis Olivares Garza</td>"
"    <td width=""102""><p align=""center"">2003-2006</p></td>"
"    <td width=""76"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lucio Andres Tijerina L&oacute;pez </td>"
"    <td><p align=""center"">2006-2009"
"      </div>"
"    </p></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Antonio Gutierrez Garza </td>"
"    <td><p align=""center"">2009-2012"
"      </div>"
"    </p></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Carlos Cazares Rodr<U+00ED>guez</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Isrrael Pi<U+00F1>a Sol<U+00ED>s</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990.</em> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994."
"    </li>"
"    </p>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970.</em>"
"    </li>"
"    </p>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980.</em>"
"    </li>"
"    </p>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993."
"    </li>"
"    </p>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996."
"    </li>"
"    </p>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000."
"    </li>"
"    </p>"
"    <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988."
"    </li>"
"    </p>"
"    <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F."
"    </li>"
"  </p>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Los Herreras.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
