"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-General Zuazua</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">GENERAL ZUAZUA 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""460"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""141"" class=""texto""><p>General Zuazua. </p></td>"
" <td class=""texto""><p>A la hacienda de Santa Elena se le impone el nombre de villa de General Zuazua, en honor de un preclaro hombre de la &eacute;poca de la guerra de la Reforma, a quienes los historiadores le llaman h&eacute;roe de la Reforma y General de Generales, esto &uacute;ltimo por haber otorgado el grado de General a oficiales que militaban bajo sus &oacute;rdenes como fueron Ignacio Zaragoza, Mariano Escobedo, Silvestre Aramberri, Jer&oacute;nimo Trevi&ntilde;o, L&aacute;zaro Garza Ayala y otros que posteriormente fueron H&eacute;roes Nacionales. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc025.jpg"" alt=""Escudo de General zuazua 	"
" "
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>En el primer cuartel se haya un espa&ntilde;ol y un indio con sus armas en descanso en se&ntilde;al de paz: entre los dos aparece la imagen de Santa Elena de la Cruz patrona de los habitantes de General Zuazua, N.L. <br />"
"  En el segundo cuartel vemos a un campesino labrando la tierra en representaci&oacute;n del trabajo fecundo y creador por medio de la siembra y al fondo el casco de la hacienda de San Pedro. </p>"
"    <p>En el tercer cuartel se plasma un Le&oacute;n rampante con la mano abierta y las garras extendidas; caracter&iacute;stico del escudo de armas. <br />"
"    En el cuarto cuartel vemos a un ni&ntilde;o y una ni&ntilde;a con libros en sus manos, viendo hacia el sol por la cima de la monta&ntilde;a simbolizando el Ascenso hacia la conquista por medio del Trabajo, la Uni&oacute;n y la Cultura.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se libra una batalla entre los indios comanches y las fuerzas armadas el General Mariano Arista, quienes finalmente ganaron. La tropa permaneci&oacute; en la hacienda San Pedro despu&eacute;s de la batalla. El 2 de marzo de 1863 el Congreso del Estado, expidi&oacute; el decreto n&uacute;mero 12 del mismo mes, por el entonces Gobernador del estado, don Santiago Vidaurri. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Clara de Montemayor </p>"
"    <p>Alonso de Trevi&ntilde;o <br />"
"    Militar, Poblador. </p>"
"  <p>Bernardo Guti&eacute;rrez de Lara <br />"
"    Gregorio D. Mart&iacute;nez <br />"
"    Leobardo Chapa <br />"
"    Rafael Gonz&aacute;lez Montemayor <br />"
"    Alfonso Montemayor Lozano (1891-1967) <br />"
"    Rafael Gonz&aacute;lez Villarreal. Militar. </p>"
"  <p>Jes&uacute;s M. Montemayor (1874-1963) <br />"
"    Fue uno de los grandes inversionistas de este Municipio. Don&oacute; el local donde actualmente se encuentra la escuela primaria Jes&uacute;s M. Montemayor. </p>"
"  <p>Emeterio Lozano Mart&iacute;nez. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""textabla""><center>"
"    1660"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""textabla"">Se fund&oacute; la Hacienda San Pedro por el Capit&aacute;n Enrique Guti&eacute;rrez de Lara.</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""textabla""><center>"
"    1863"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""textabla"">El 2 de Marzo se erige una nueva Villa de la Hacienda de Santa Elena, que se denominara &quot;Villa del General Zuazua&quot; actualmente Municipio de General Zuazua, N.L.</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""textabla""><center>"
"    1875"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""textabla"">Fue edificado el Templo de Santa Elena y en 1979 Se restaur&oacute; devolvi&eacute;ndole su configuraci&oacute;n original.</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""textabla""><center>"
"    1960"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""textabla"">Se constituye la Asociaci&oacute;n Ganadera.</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""textabla""><center>"
"    1975"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""textabla"">Se realiz&oacute; la construcci&oacute;n del Lienzo Charro Municipal.</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""textabla""><center>"
"    1981"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""textabla"">Es fundado el Fraccionamiento Carrizalejo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""textabla""><center>"
"    1988"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""textabla"">El 4 de Noviembre, se inaugur&oacute; el actual Palacio Municipal.</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""textabla""><center>"
"    1988"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""textabla"">Se constituy&oacute; la Asociaci&oacute;n de Charros de Gral. Zuazua.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""250""><img src=""mapas/19m025.jpg"" alt=""Municipio de General zuazua 	"
" "
"  ""/></td>"
"    <td width=""354""><p class=""texto"">El municipio de General Zuazua se encuentra ubicado en las coordenadas 25<U+00B0>54' de Latitud Norte y 100<U+00B0>07' de Longitud Oeste, a una altura de 400 metros sobre el nivel del mar. Sus l&iacute;mites son al norte con Ci&eacute;nega de Flores, al sur con Apodaca, al este con Higueras y Mar&iacute;n y al oeste con Salinas Victoria. </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio cuenta con una superficie total de 184.87 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p></p>"
"    <p align=""center""><div align=""center""><img width=""370"" src=""19025/19m025-01.jpg""alt=/></div></div>"
"  <p></p>"
"  <p>No cuenta con monta&ntilde;as altas, pero est&aacute; rodeado de lomas, como son la loma del Doctor, La Cruz, Las V&iacute;rgenes, Los Molinos, Las Carreras, Las Cruces en donde se encuentran las colindancias de los municipios de Mar&iacute;n, Zuazua e Higueras. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Entre los r&iacute;os m&aacute;s importantes del estado se encuentran el r&iacute;o Salinas que cruza a General Zuazua de oeste a este; detr&aacute;s del casco municipal hay un manantial que produce 20 litros de agua por segundo tambi&eacute;n contamos con 4 grandes pozos que proveen agua al municipio, como es la presa de la Providencia, presa San Pedro. Acequias: El Nopal, La Providencia y Las Flores. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es extremoso seco, tanto en invierno como en verano, se presentan temperaturas m&aacute;ximas de 42<U+00B0>C y una m&iacute;nima de 4<U+00B0>C los meses m&aacute;s calurosos son Junio, Julio y Agosto, el r&eacute;gimen de lluvias se presenta en Agosto y Septiembre la direcci&oacute;n de los vientos en general, es de sur a este en verano y de norte a este en invierno. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>En este municipio la flora se compone: de mezquites, chaparro prieto, palmita, anacua, huizache, gatunio, palma silvestre, cenizo, anacahuita y grangeno. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna es variada y se compone de tlacuaches, jabal&iacute;es, liebres, conejos, lagartijas, v&iacute;boras, tejones y aves como la paloma, codorniz, chachalaca y otras variedades de p&aacute;jaros, ardillas, coyotes, faisanes y armadillos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>La flora y fauna del municipio, as&iacute; como su tipo de suelo que permite practicar la agricultura y la ganader&iacute;a, son sus principales recursos naturales, no se puede dejar de mencionar la importancia de sus recursos acu&iacute;feros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img src=""19025/19gr025-01.jpg"" width=""360""/></div></div>"
"    <p>El tipo de suelo en que est&aacute; establecido Gral. Zuazua, es en su mayor&iacute;a casta&ntilde;ozem y regosol, y en su minor&iacute;a rendzina, litosol, pluviosol y xerosol por lo que respecta al uso potencial del suelo se tiene 11,290 Hect&aacute;reas destinadas al uso agr&iacute;cola, la tenencia de la tierra b&aacute;sicamente es privada. </p>"
"  <p>El 70 % del territorio municipal esta destinado a la Agricultura, avicultura y ganader&iacute;a se compone de cultivos para siembra de temporal establos para ganado, de engorda, naves para gallinas y pollos, un 25 % est&aacute; ocupado para vivienda, industria y comercio y un 5 % en oficinas y espacios p&uacute;blicos. <br />"
"    </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" src=""19025/19t025-01.jpg""alt=/></div></div>  "
"  <p>Busto de Benito Ju&aacute;rez, kiosco de la plaza, parroquia Santa Elena y hacienda de San Pedro. </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""19025/19t025-02.jpg""alt=/></div></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El Museo de la Hacienda de San Pedro contiene m&aacute;s de III siglos de historia de la agricultura y la ganader&iacute;a de la regi&oacute;n, fue una fortaleza contra los indios comanches desde los fines del siglo xviii se exponen fotograf&iacute;as y herramientas antiguas de trabajos, as&iacute; como la reconstrucci&oacute;n total de la hacienda. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Los d&iacute;as 28, 29 y 30 de junio se festejan las fiestas de San Pedro y San Pablo; la tradicional Feria Regional del Pueblo del primero al 25 de octubre; 18 de agosto fiestas de Santa Elena patrona del pueblo; 1o de octubre fiestas de Santa Teresita en la comunidad de Carrizalejo; y las del ejido Zuazua en marzo 3; aniversario del municipio de General Zuazua, Mayo 3; en las fiestas de Fieles Difuntos se acostumbra a colocar flores en las tumbas y hacer rezos por su eterno descanso. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La tradicional m&uacute;sica es regional, es el acorde&oacute;n y bajo sexto o guitarra imperando los corridos y canciones rancheras. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Las comidas t&iacute;picas en el municipio son: El cortadillo ranchero con arroz, cabrito al pastor, en salsa o en fritada, borrego al horno o en salsa, empalmes, cuajo, machacado con huevo, mole de semilla con carne de puerco, dulces de leche quemada, hojarascas, semitas y otros platillos regionales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Lugares tur&iacute;sticos: Hacienda San Pedro, parroquia Santa Elena, plaza principal, palacio municipal, balneario en la Comunidad de Tlaxcalay un lienzo charro. </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""19025/19t025-03.jpg""alt=/></div></div>  "
"  <p>La Hacienda San Pedro se encuentra ubicada a 5 km del municipio se llega por v&iacute;a terrestre, este lugar es un Museo de Historia que data del siglo XVII, museo rescatado por la Universidad Aut&oacute;noma de Nuevo Le&oacute;n en el a&ntilde;o de 1984, rico en historia cuenta con fotograf&iacute;as cuadros antiguos y herramientas, una gran biblioteca, teatro, capilla etc.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera Municipal. La distancia aproximada del municipio de Gral. Zuazua a la capital del estado, Monterrey, es de 35 kil&oacute;metros y sun&uacute;mero de habitantes es de 8,600 aproximadamente. </p>"
"  <p>Sus principales actividades econ&oacute;micas son las agropecuarias y el comercio, las comunidades est&aacute;n a escasos 6 o 7 kil&oacute;metros a la redonda. </p>"
"  <p>Sus principales localidades son: la Colonia Carrizalejo, 4to. Sector, Ejido Zuazua, Granjas El Mirador y la B&aacute;scula, Comunidad de Tlaxcala, San Pedro, San Jos&eacute; del Desaf&iacute;o, Santa Elena y El Rodeo. </p>"
"  <p>Estas se dedican tambi&eacute;n a la crianza de animales dom&eacute;sticos entre los que destacan: Aves, como Gallinas, Pollos, Avestruces; ganado menor como: Puercos, Chivos; ganado mayor como cr&iacute;a de becerros, toros, vacas lecheras, vaquillas para la carne, caballos, entre otros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" src=""19025/19g025-01.jpg""alt=/></div></div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"  Presidente Municipal <br />"
"  Un S&iacute;ndico <br />"
"  4 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de representaci&oacute;n proporcional </p>"
"  <p>Comisiones del Ayuntamiento    </p>"
"  <table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""62%""><center>"
"    <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""38%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda P&uacute;blica y Polic&iacute;a y Buen Gobierno</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Servicios P&uacute;blicos</td>"
"    <td valign=""center"" width=""38%""><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Desarrollo Social</td>"
"    <td valign=""center"" width=""38%""><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Vocal en todas las Comisiones<U+00A0></td>"
"    <td valign=""center"" width=""38%""><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"  "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""19025/19og025.jpg"" alt=""Organigrama de General zuazua 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"    <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"    <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"    <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"    <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"    <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"    <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    <p>Comisariado Ejidal.- <br />"
"    Los Comisariados Ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad que fungen como delegados de la autoridad municipal dentro de la misma. <br />"
"    Juez de Campo.- <br />"
"    Ciudadanos distinguidos de la comunidad, designados por el Presidente Municipal, a los cuales han delegado autoridad y prestan auxilio al ayuntamiento en las labores administativas <br />"
"    Jefes de Manzana.- Similares a los Jueces de Campo pero limitados a una manzana. </p>"
"    <p>Nombramientos: <br />"
"    Un Alcalde Segundo Judicial es propuesto por el Alcalde y se nombra por el Presidente del Tribunal de Justicia. <br />"
"    Un Comisariado Ejidal es nombrado por la Asamblea Ejidal. <br />"
"    Un Juez de Campo es nombrado por el Ayuntamiento. <br />"
"    120 Jefes de Manzana son elegidos por proceso democr&aacute;tico. <br />"
"    Un Consejo de Desarrollo Municipal es elegido por el proceso democr&aacute;tico de la comunidad, integrado por 3 funcionarios y 6 Consejeros. </p>"
"    <p>Funciones: <br />"
"     </p>"
"   <table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"      <td valign=""top"" width=""36%"">Alcalde Segundo Judicial</td>"
"      <td valign=""center"" width=""64%"">&quot;Procesos Judiciales y Legales&quot;</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""36%"">Comisariado Ejidal</td>"
"      <td valign=""center"" width=""64%"">&quot;Autoridad que representa al Ejido&quot;</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""36%"">Juez de Campo</td>"
"      <td valign=""center"" width=""64%"">&quot;Vigila las &aacute;reas Rurales&quot;</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""36%"">Jefes de Manzana</td>"
"      <td valign=""center"" width=""64%"">&quot;Coordinan las acciones que involucran al municipio con las familias de su manzana&quot;</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""36%"">Consejo de Desarrollo Municipal</td>"
"      <td valign=""center"" width=""64%"">&quot;Propone y aprueba la ejecuci&oacute;n de Obras autorizadas por medio del fondo de Desarrollo Social o del programa del Combate a la Pobreza&quot;</td>"
"    </tr>"
"    "
"    </table>"
"    </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 20<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento Interior y el de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""97%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""64%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""top"" width=""21%""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Pedro Villarreal Chapa</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1939-1940"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Rodolfo L. Villarreal</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1941-1942"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Jes&uacute;s Gonz&aacute;lez</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1943-1945"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Pedro A. Mart&iacute;nez</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1946-1948"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Jos&eacute; Mar&iacute;a Villarreal</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1949-1951"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Alonso Lozano</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1952-1954"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Efra&iacute;n Montemayor</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1955-1957"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Juan Eligio Mart&iacute;nez</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1958-1960"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Jes&uacute;s M. Mart&iacute;nez</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1961-1963"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Enrique R. Villarreal</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1964-1966"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Ren&eacute; D. Villarreal</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1967-1969"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Pedro H. Mart&iacute;nez</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1970-1971"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Rangel Mart&iacute;nez Garza</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1972-1973"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Jorge L. Mart&iacute;nez</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1974-1976"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Hern&aacute;n F. Chapa</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1977-1979"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Profesor Jos&eacute; Angel Vela</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1980-1982"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Eligio Mart&iacute;nez Villarreal</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1983-1985"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Jos&eacute; Luis Guti&eacute;rrez Chapa</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1986-1988"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Jos&eacute; Luis Chapa Villarreal</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1989-1991"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Jes&uacute;s Angel Montemayor Mart&iacute;nez</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1992-1994"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Jos&eacute; de Jes&uacute;s Chapa Mart&iacute;nez</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1994-1997"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Pedro Angel Mart&iacute;nez Mart&iacute;nez</td>"
"    <td valign=""top"" width=""21%""><center>"
"    1997-2000"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Mart&iacute;n Gilberto Lozano Guzm&aacute;n</td>"
"    <td valign=""top"" width=""21%""><center>"
"    2000-2003"
"    </center></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""64%"">Jorge Luis Mart&iacute;nez Guti&eacute;rrez</td>"
"    <td valign=""top"" width=""21%""><p align=""center"">2003-2006</p></td>"
"    <td valign=""top"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Roberto Montemayor Gutierrez </td>"
"    <td valign=""top""><p align=""center"">2006-2009</div></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Pedro Angel Mart&iacute;nez Mart&iacute;nez </td>"
"    <td valign=""top""><p align=""center"">2009-2012</div></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Jorge Luis Mart<U+00ED>nez Gut<U+00ED>errez</td>"
"    <td align=""center"" valign=""top"">2012-2015</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Hern<U+00E1>n FranciscoChapa Gut<U+00ED>errez</td>"
"    <td align=""center"" valign=""top"">2015-2018</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Francisco Reynaldo Cienfuegos Mart<U+00ED>nez</td>"
"    <td align=""center"" valign=""top"">2015-2018</td>"
"    <td align=""center"" valign=""top"">PAN</td>"
"  </tr>"
"  </table> </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </li></p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li></p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li></p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li></p>"
"   <p> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. </li></p>"
"  <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. </li></p>"
"  <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. </li></p>"
"  <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F.</li></ul></td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de General Zuazua. <br />"
"  C. Edelmiro Alem&aacute;n Cant&uacute; <br />"
"  C. Nancy Olinda Guti&eacute;rrez Arrambide<U+00A0></td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
