"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-General Escobedo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">GENERAL ESCOBEDO 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""459"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""142"" class=""texto""><p>General Escobedo. </p></td>"
" <td class=""texto""><p>En honor al general Mariano Escobedo. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc021.jpg"" alt=""Escudo de General escobedo 	"
" "
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Escudo en forma portuguesa y/o francesa, con escus&oacute;n, bordura y yelmo en la parte superior con divisa en la parte inferior. Cuartel diestro superior: Representaci&oacute;n cultural. Templo de San Nicol&aacute;s de Bari. </p>  "
"  <p>Cuartel siniestro superior: Le&oacute;n rampante, lampazado y coronado sobre fondo de plata. Cuartel diestro inferior: Representaci&oacute;n del monumento a don Mariano Escobedo, en cuyo honor se dio nombre al Municipio. Cuartel siniestro inferior: Representaci&oacute;n geogr&aacute;fica y de actividad econ&oacute;mica. El cerro del Topo, industria, agricultura y ganader&iacute;a. </p>"
"  <p>Escus&oacute;n: Un libro que simboliza la educaci&oacute;n y la cultura. Bordura: A&ntilde;os de elevaci&oacute;n a Villa 1868 y de elevaci&oacute;n a ciudad, 1982. En su parte superior la fecha 24 de febrero para simbolizar la celebraci&oacute;n de su fundaci&oacute;n. En su parte inferior el nombre del municipio General Escobedo, N.L. Divisa: Se muestra el lema: ""TRABAJO Y ARRAIGO"" <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Diego de Montemayor, Gobernador del Nuevo Reino de Le&oacute;n, otorg&oacute; merced de tierras situadas al noreste de la ciudad de Monterrey al Capit&aacute;n Jos&eacute; de Trevi&ntilde;o en 1603, donde ahora es la cabecera municipal. </p>"
"  <p>As&iacute;, Jos&eacute; de Trevi&ntilde;o es el fundador del Topo al mudarse el 25 de abril de 1604; pero, tiene dificultades para habitarla.Es el Alf&eacute;rez Jos&eacute; de Ayala el poblador definitivo de la hacienda de San Nicol&aacute;s del Topo, conocida como ""El topo de los Ayalas"", o ""El Topo Grande"", para distinguirla del Topo de los Gonz&aacute;lez"" o ""Topo Chico"", esto es en 1624. </p>"
"  <p>Los trabajos de la construcci&oacute;n de la capilla ""San Nicol&aacute;s de Bari"" son iniciados el primero del mes de Mayo, concluyendo y bendici&eacute;ndola el 6 de noviembre de 1826; con la erecci&oacute;n de la villa de San Nicol&aacute;s de los Garza, el 16 de diciembre de 1830, queda el Topo agregado a &eacute;sta, separ&aacute;ndose de Monterrey. </p>"
"  <p>El Gral. Jer&oacute;nimo Trevi&ntilde;o, Gobernador Constitucional del Estado, en el Decreto N&uacute;mero 1115 del 24 de febrero de 1868, declara la creaci&oacute;n de ""Villa de General Escobedo"", a&ntilde;os m&aacute;s tarde, el 24 de febrero de 1982, el municipio fue elevado al rango de ciudad. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Sr. Ram&oacute;n Berzosa<br />"
"  Mar&iacute;a Eufemia Villarreal<br />"
"  Alfredo Castillo Castillo </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1934"
"    </center></td>"
"    <td width=""89%"" valign=""top"" class=""textabla"">Naci&oacute; el Ejido San Nicol&aacute;s de los Garza en lo que fueron las tierras de la ex -hacienda El Canad&aacute;; Se iz&oacute; la bandera tricolor con el lema Tierra y Libertad en el Cerro del Topo Chico.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1939"
"    </center></td>"
"    <td width=""89%"" valign=""top"" class=""textabla"">El Presidente de M&eacute;xico, L&aacute;zaro C&aacute;rdenas, visita a los ejidatarios, quien a trav&eacute;s de la Comisi&oacute;n Agraria Mixta les otorg&oacute; tierras y aguas al decretar la afectaci&oacute;n de tierras de El Canad&aacute;.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1960"
"    </center></td>"
"    <td width=""89%"" valign=""top"" class=""textabla"">En esta d&eacute;cada se introdujo el servicio de agua potable, Se fundaron escuelas y empezaron a proliferar los fraccionamientos populares.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""197""><img src=""mapas/19m021.jpg"" alt=""Municipio de General escobedo 	"
" "
"  ""/></td>"
"    <td width=""389""><p class=""texto"">Se ubica en el &aacute;rea metropolitana de Monterrey, al noreste del estado, sus coordenadas son 25<U+00BA>47'36"" latitud norte 100<U+00BA>9'30"" longitud oeste. Se encuentra hacia la frontera norte, sus l&iacute;mites son: los municipios de San Nicol&aacute;s de los Garza, Monterrey y Santa Catarina; al norte: Hidalgo y El Carmen; al este: Apodaca y Salinas Victoria; y al oeste: Garc&iacute;a. </p>"
"    "
"    "
"    </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial asciende a 151.27 kil&oacute;metros cuadrados. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las elevaciones se caracterizan por afloramientos rocosos de la edad mesozoica; en el cerro del Topo del Cret&aacute;cico Inferior, constituido por calizas; las sierras de Las Mitras y San Miguel, del Cret&aacute;cico superior, constituidas por calizas y lutitas; y peque&ntilde;&iacute;simas partes del territorio pertenecen a la era mesozoica, per&iacute;odo terciario superior y se constituyen de plioceno y conglomerado. </p>"
"  <p>El estado de Nuevo Le&oacute;n pertenece a la sub-provincia de la Llanura Costera del Golfo Norte, que est&aacute; incluida en la regi&oacute;n conocida como Llanura Costera o Plano Inclinado. </p>"
"  <p>Uno de los municipios que la conforman en parte, es Escobedo, constituido por una gran llanura (lomer&iacute;o suave con asociaciones de lomer&iacute;o, bajadas y llanuras) interrumpida por tres elevaciones clasificadas, dentro del sistema de topomorfas, como sierra baja (Cerro del Topo), sierra pliegue (Las Mitras) y valle intermontano (Sierra de San Miguel)</p>"
"  <p>Escobedo presenta pendientes de 40 a 70% en la sierra de San Miguel, en la Sierra de las Mitras y en el Cerro del Topo, con una profundidad del suelo menor de 10 cm. Esto lo hace no apto para vegetaci&oacute;n forrajera o forestal. </p>"
"  <p>Las pendientes de 3 a 12% se presentan en el resto del Municipio con una profundidad de suelos que van desde los 35 a m&aacute;s de 90 cm. un r&eacute;gimen de humedad en el rango de semi-seco a sub-h&uacute;medo, con un valor forestal bastante pobre o nulo, y en algunas zonas con salinidad desde moderada hasta intensa. </p>"
"  <p>En cuanto a aptitud territorial para el desarrollo urbano, con posibilidades de urbanizaci&oacute;n con un menor costo econ&oacute;mico y social, se considera la parte sur del Municipio, con &aacute;reas medianamente aptas para el desarrollo urbano, con pendientes de 0 a 2%, y aunando a ello la cercan&iacute;a de las redes generales de infraestructura para la prestaci&oacute;n de servicios. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Escobedo es atravesado de poniente a oriente por el r&iacute;o Pesquer&iacute;a, mayor afluente del r&iacute;o San Juan, que a su vez es el segundo afluente de importancia del r&iacute;o Bravo. En &eacute;poca de intensas lluvias, que se presentan espor&aacute;dicamente en la historia de esta regi&oacute;n, puede determinarse como zona de riesgo las riberas del mismo. </p>"
"  <p>El r&eacute;gimen hidrol&oacute;gico del Municipio presenta desde este punto de vista una buena expectativa, la cuenca R&iacute;o Bravo-San Juan es la m&aacute;s importante del Estado. </p>"
"  <p>Sin embargo los estudios realizados sobre la carga org&aacute;nica de las aguas del r&iacute;o Pesquer&iacute;a, determinan que existen problemas de primer orden que requieren de un control inmediato. Dentro del Municipio, el r&iacute;o presenta un 5.6 de demanda bioqu&iacute;mica de ox&iacute;geno. </p>"
"  <p>La escasa disponibilidad de agua en el &Aacute;rea Metropolitana de Monterrey, afecta igualmente a Escobedo, cuyo territorio est&aacute; clasificado, en un gran porcentaje, como sub-explotado desde el punto de vista de su potencial acu&iacute;fero, esto significa que puede incrementarse la explotaci&oacute;n de agua subterr&aacute;nea para cualquier uso, bajo control de la SARH. </p>"
"  <p>En cuanto a permeabilidad, las rocas y suelo del Municipio, casi en su totalidad son suelos aluviales y conglomerados con presencia comprobada de agua, clasificados como material no consolidado con posibilidades altas. </p>"
"  <p>El resto, que entre par&eacute;ntesis es una peque&ntilde;a parte, est&aacute; constituido principalmente por rocas lut&iacute;licas o sea material consolidado con posibilidades de permeabilidad bajas.Una peque&ntilde;a parte de la mancha urbana presenta permeabilidad media en materiales consolidados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de Escobedo se puede situar entre los climas secos (Bso), asociado al tipo de vegetaci&oacute;n de los matorrales espinosos y des&eacute;rticos. La mayor parte del territorio est&aacute; catalogado como sub-tipo seco c&aacute;lido con lluvias en verano, precipitaci&oacute;n invernal de entre 5 y 10.2%, c&aacute;lido. </p>  "
"  <p>Condici&oacute;n de can&iacute;cula, una peque&ntilde;a temporada menos lluviosa; dentro de la estaci&oacute;n de lluvias tambi&eacute;n se presenta sequ&iacute;a de medio verano.<U+00A0>El porcentaje de lluvia invernal es de entre 5 y 10.2 en general con una precipitaci&oacute;n anual que oscila entre los 400 y 600 mm; la mayor parte del Municipio presenta una temperatura media anual que fluct&uacute;a entre los 22 y 24<U+00BA>C; otra peque&ntilde;a parte se sit&uacute;a entre los 20 y 22<U+00BA> C en las elevaciones, y el resto, que es una m&iacute;nima proporci&oacute;n al norte de su territorio se presenta en el rango de entre 18 y 20<U+00BA>C. </p>"
"  <p>En cuanto a humedad, es bastante baja y se deriva de los factores antes mencionados y de la influencia de vientos secos en la zona, esta sequedad es un poco suavizada por los vientos alisios que le proporcionan humedad en cierta medida.<U+00A0>La frecuencia de heladas es de 0 a 20 d&iacute;as al a&ntilde;o y el granizo es un fen&oacute;meno bastante distante de presentarse de 0 a 2 d&iacute;as al a&ntilde;o. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El tipo de vegetaci&oacute;n que domina el territorio del Municipio es el de matorral sub-montano, matorral espinoso, mezquital, pastizal inducido, peque&ntilde;as &aacute;reas de agricultura de riego y de temporal que tienden a desaparecer ante la demanda de suelo urbano.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>A las faldas de la Sierra de San Miguel, se realiza la explotaci&oacute;n de materiales para la construcci&oacute;n lo que ha ocasionado que se encuentren &aacute;reas desprovistas de vegetaci&oacute;n. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19021/19gr021-01.jpg"" width=""360""/></div></div></p>"
"  <p>El suelo de Escobedo esta clasificado como apto para el desarrollo de agricultura mecanizada continua, realiz&aacute;ndose &eacute;sta en una peque&ntilde;a proporci&oacute;n y m&aacute;s escasamente se practica la agricultura de temporal con labranza manual, con aptitud alta para el desarrollo de los cultivos y media para la labranza y para la aplicaci&oacute;n de riego. </p>"
"  <p>En cuanto a posibilidades de uso forestal, Escobedo tiene capacidad &uacute;nicamente para consumo dom&eacute;stico, con aptitud baja de explotaci&oacute;n y alta de t&eacute;cnicas de extracci&oacute;n; y con una peque&ntilde;a &aacute;rea (cerro del Topo) de suelo no apto para la explotaci&oacute;n forestal, con aptitud baja de explotaci&oacute;n y media en cuanto a t&eacute;cnicas de extracci&oacute;n. </p>"
"  <p>Ambas con un r&eacute;gimen de humedad disponible de requerimiento medio. En las inmediaciones de la sierra de Las Mitras con posibilidades solamente de consumo dom&eacute;stico, var&iacute;a en su aptitud media en cuanto a t&eacute;cnicas de extracci&oacute;n. </p>"
"  <p>Las posibilidades de uso pecuario para el Municipio son casi nulas por la condici&oacute;n pobre de la vegetaci&oacute;n natural aprovechable, a excepci&oacute;n de una peque&ntilde;a porci&oacute;n cuya vegetaci&oacute;n natural puede ser aprovechada por ganado caprino en las faldas de la sierra de San Miguel, con un r&eacute;gimen de humedad disponible de requerimiento alto y una condici&oacute;n regular en cuanto a vegetaci&oacute;n natural aprovechable. </p>"
"  <p>Sin embargo existe una tradici&oacute;n pecuaria bastante arraigada en Escobedo, con base en la aptitud alta para el desarrollo de especies forrajeras y media para el establecimiento de pastizal cultivado. </p>"
"  <p>Se trata de peque&ntilde;os espacios dedicados a la cr&iacute;a de ganado vacuno para explotaci&oacute;n lechera, y por otro lado una gran extensi&oacute;n de terreno a las faltas de la sierra de San Miguel con 145.7 hect&aacute;reas dedicadas a la explotaci&oacute;n ganadera (Complejo Agro- industrial SUKARNE)<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19021/19t021-01.jpg""alt=""""/></div></div>  "
"  <p>Estatua ecuestre del general Mariano Escobedo, ubicada en la plaza principal. </p>    "
"  <p>Las casonas construidas de sillar son, en s&iacute;, antiguos edificios hist&oacute;ricos del municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>La Casa de la Cultura y el Archivo Hist&oacute;rico que colaboran con la tarea educativa. </p>   		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La celebraci&oacute;n anual de la feria que se realiza en Julio, en la fiesta del Ap&oacute;stol Santiago. "
"  "
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19021/19t021-02.jpg""alt=""""/></div></div> <p>Muy concurrido el ojo de agua La Turbina, el cual brota al pie de un peque&ntilde;o cerro, creando una cascada de 6 metros de altura y 18 ancho, con una corriente continua que forma un peque&ntilde;o lago. "
""
"</p>"
"  	<p>Muy cerca de la cabecera municipal se puede disfrutar del Balneario San Mart&iacute;n. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Ciudad General Escobedo, tiene una poblaci&oacute;n aproximada de 175,000 habitantes. </p>  "
"  <p>Se localizan en el municipio 39 localidades de las cuales destacan: Girasoles, 2o. y 3er. Sector; Hacienda de Escobedo, 2o. Sector; Lomas; Real Cumbres. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19021/19g021-01.jpg""alt=""""/></div></div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"  Presidente Municipal <br />"
"  2 s&iacute;ndicos <br />"
"  7 regidores de mayor&iacute;a relativa <br />"
"  3 regidores de representaci&oacute;n proporcional. </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"    "
"  </p>"
"  <table width=""70%"" border=""1px"" cellpadding=""2px""  align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td valign=""center"" width=""64%""><center>"
"      <strong>Comisi&oacute;n</strong>"
"    </center></td>"
"    <td valign=""center"" width=""36%""><center>"
"      <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda P&uacute;blica</td>"
"    <td><center>"
"      S&iacute;ndico Primero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Mercados, Pisos, Rastro, Limpia y Comercio</td>"
"    <td valign=""center"" width=""36%""><center>"
"      S&iacute;ndico Segundo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Desarrollo Urbano y Patrimonio</td>"
"    <td valign=""center"" width=""36%""><center>"
"      1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Agua Potable y Alcantarillado</td>"
"    <td valign=""center"" width=""36%""><center>"
"      2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Espect&aacute;culos</td>"
"    <td valign=""center"" width=""36%""><center>"
"      3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Seguridad P&uacute;blica y Tr&aacute;nsito<U+00A0></td>"
"    <td valign=""center"" width=""36%""><center>"
"      4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Educaci&oacute;n, Act. C&iacute;vicas y Culturales</td>"
"    <td valign=""center"" width=""36%""><center>"
"      5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Asistencia Social</td>"
"    <td valign=""center"" width=""36%""><center>"
"      6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Obras P&uacute;blicas.</td>"
"    <td valign=""center"" width=""36%""><center>"
"      7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Ecolog&iacute;a</td>"
"    <td valign=""center"" width=""36%""><center>"
"      8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Panteones</td>"
"    <td valign=""center"" width=""36%""><center>"
"      9o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""64%"">Nomenclatura</td>"
"    <td valign=""center"" width=""36%""><center>"
"      10o. Regidor"
"    </center></td>"
"    </tr>"
"    "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19021/19og021.jpg"" alt=""Organigrama de General escobedo 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"  				<p>A) En materia de R&eacute;gimen Interior <br />"
"  				  Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"  				<p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"  				<p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"  				  Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"  				<p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"  				<p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"  				<p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"  				<p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"  				  Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"  				<p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"  				<p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"  				<p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"  				<p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"  				<p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"  				  El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"  				<p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"  				<p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"  				<p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"  				<p>Presidente Municipal <br />"
"  				  De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"  				<p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"  				<p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"  				<p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"  				<p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"  				<p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"  				<p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"  				<p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"  				  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Jueces Auxiliares.- Son ciudadanos distinguidos de la comunidad, designados por el Presidente Municipal, que fungen como la autoridad municipal en la misma, realizan funciones como emitir cartas ""de residencia"", de ""dependencia econ&oacute;mica"" y de ""buena conducta"". </p>  "
"  <p>Juntas de Mejoramiento Moral, C&iacute;vico y Material.- Estas juntas est&aacute;n formadas por vecinos comprometidos, activos y distinguidos de una colonia o fraccionamiento, teniendo un presidente de la misma. Los integrantes son seleccionados por los mismos vecinos y tienen como funci&oacute;n gestionar ante las autoridades competentes la persecuci&oacute;n de los objetivos para el mejoramiento moral, c&iacute;vico y material de la colonia. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 17<U+00B0> distrito local electoral y al 3er distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Polic&iacute;a y Buen Gobierno <br />"
"  Interior del Ayuntamiento <br />"
"  Tr&aacute;nsito <br />"
"  Construcci&oacute;n <br />"
"  Anuncios <br />"
"  Rastros <br />"
"  Cierre Comercial <br />"
"  Limpia <br />"
"  Mercados <br />"
"  Espect&aacute;culos <br />"
"  Patrimonio Cultural <br />"
"  Jueces Auxiliares <br />"
"  Ecolog&iacute;a <br />"
"  Participaci&oacute;n Ciudadana <br />"
"  Nomenclatura </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""95%"" border=""1px"" cellpadding=""2px""  align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""238""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""96""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Luciano Estrada</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1939 - 1940"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Margarito Villarreal</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1941 - 1942"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Jes&uacute;s Elizondo Salda&ntilde;a</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1943 - 1944"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Bonifacio Villarreal</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1945"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Jos&eacute; Ayala Villarreal</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1946 - 1948"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Marcelo Villarreal</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1949 - 1951"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Leonardo Ram&iacute;rez V.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1952 - 1954"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Francisco Flores G.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1955 - 1957"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Juli&aacute;n Dom&iacute;nguez Vald&eacute;s.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1958 - 1960"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Jes&uacute;s Ayala L&oacute;pez.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1961 - 1963"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Leopoldo C&aacute;rdenas L.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1964 - 1966"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Leonardo Villarreal L.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1967 - 1969"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>H&eacute;ctor J. Ayala V.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1970 - 1971"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Jos&eacute; Morales C&aacute;rdenas</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1972 - 1973"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Sergio Elizondo Chapa.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1974 - 1976"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Alfonso Ayala V.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1977 - 1979"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Eulalio Villarreal.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1980 - 1982"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Donato Ch&aacute;vez.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1983 - 1985"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Leonel Ch&aacute;vez Rangel</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1986 - 1988"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Eulalio Villarreal.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1989 - 1991"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Abel Guerra Garza.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1992 - 1994"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Jes&uacute;s Mart&iacute;nez Mart&iacute;nez.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1994 - 1997"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Abel Guerra Garza.</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      1997 - 2000"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Leonel Ch&aacute;vez Rangel</div></td>"
"    <td width=""96""><div>"
"    <center>"
"      2000 - 2003"
"    </center>"
"    </div></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Fernando Rafael Margain Santos</td>"
"    <td width=""96""><p align=""center"">2003 - 2006</p></td>"
"    <td width=""69"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Margarita Mart&iacute;nez L&oacute;pez </td>"
"    <td><p align=""center"">2006_2009</div></p></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Clara luz Flores Carrales </td>"
"    <td><p align=""center"">2009-2012</div></p></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Cesar Gerardo Cavazos Caballero</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Clara Luz Flores Carrales</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Cavazos Garza Israel, et. Al., <em>San Nicol&aacute;s del Topo de los Ayala</em>.<U+00A0></li>"
"   </p>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.  </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"   </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993.  </li>"
"   </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996.  </li>"
"  </p>"
"	<p> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000,</em> Aguascalientes, Ags., 2000. </li>"
"   </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988.  </li>"
"   </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F. </li></p></ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de General Escobedo. <br />"
"  Investigaci&oacute;n, C&eacute;sar Pacheco.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
