"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Higueras</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""municipio"">HIGUERAS </td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <tr>"
"  <td width=""240px"" class=""texto""><p>Higueras. </p></td>"
"  <td class=""texto""><p>&Aacute;rbol frutal. <br />"
"    En Espa&ntilde;a se denomina higueras a los nopales y a las tunas se les conoce como higos chungos.</p>"
"  <p>Por ser Higueras una regi&oacute;n de nopaleras, suponemos que el nombre fue impuesto por los primeros pobladores espa&ntilde;oles. </p></td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center"">"
"  <div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc028.jpg"" alt=""Escudo de Higueras ""/></div>"
"  </div></td>"
"  <td width=""500"" class=""texto""><p>De forma francesa y/o portuguesa. <br />"
"    En la bordura aparece la leyenda: Pro Deo Et Patria (Por Dios y por la patria)Timbrado por un yelmo espa&ntilde;ol de gala y se complementa en la parte inferior con el nombre de Higueras y el a&ntilde;o de 1863, por ser esta la fecha de erecci&oacute;n en villa. </p>"
"  <p>En el cuartel superior derecho se observa el le&oacute;n rampante, coronado y lampazado. En el cuartel superior izquierdo; un atardecer en la Loma de la Cruz y en la falda de &eacute;sta una construcci&oacute;n que los habitantes han denominado la casa de los indios. </p>"
"  <p>En el cuartel inferior derecho el escudo del apellido Gonz&aacute;lez en honor a Diego Gonz&aacute;lez considerado el primer poblador de la antigua hacienda. </p>"
"  <p>En el cuartel inferior izquierdo, la iglesia de Guadalupe con tres luminarias al frente en representaci&oacute;n de la fiesta tradicional del municipio, la cual se celebra el d&iacute;a 11 de diciembre de cada a&ntilde;o y es conocida como la Quema de la Candelilla. Escus&oacute;n; la Cruz de los Caballeros de Calatrava. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Estas tierras fueron habitadas por tribus ind&iacute;genas chichimecas hasta el siglo XIX. </p>"
"  <p>En 1709 adquiere estas tierras don Luis Monterde y Antill&oacute;n qui&eacute;n utiliza las tierras solamente para la cr&iacute;a de ganado menor. En el a&ntilde;o de 1714 el Capit&aacute;n Diego Gonz&aacute;lez compra en 2,500 pesos oro 50 sitios de ganado menor a la familia Monterde y es cuando se registra el primer asentamiento, con el nombre de Hacienda de Santa Teresa de las Higueras. </p>"
"  <p>Al a&ntilde;o siguiente el Capit&aacute;n Gonz&aacute;lez recibe en merced de tierras, m&aacute;s sitios de ganado alindes al arroyo del Or&eacute;gano.</p>"
"  <p>El capit&aacute;n Diego Gonz&aacute;lez, el mozo a qui&eacute;n consideramos el fundador de Higueras, naci&oacute; aproximadamente en 1665 del matrimonio formado por el Sargento Mayor Diego Gonz&aacute;lez de Quintanilla y do&ntilde;a Mar&iacute;a de Ochoa, falleci&oacute; en Higueras el 20 de octubre de 1728 y fue sepultado en la Catedral de Monterrey. </p>"
"  <p>A&ntilde;os despu&eacute;s de la muerte del Capit&aacute;n Gonz&aacute;lez, el Capit&aacute;n Jos&eacute; Salvador Lozano quien contrajo matrimonio con do&ntilde;a Mar&iacute;a Teresa (hija del capit&aacute;n Gonz&aacute;lez) gestiona y construye la primera capilla de la Hacienda Santa Teresa de las Higueras.</p>"
"  <p>El 18 de febrero de 1863 que se re&uacute;nen el requisito de contar con 1000 pobladores y el entonces gobernador del estado, don Santiago Vidaurri, otorga mediante el decreto No. 6 la elevaci&oacute;n a villa de la antes hacienda. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Diego Gonz&aacute;lez (1657-1728) <br />"
"    Capit&aacute;n, ""El Mozo"", Poblador, Fundador de la Hacienda Santa Teresa de las Higueras. </p>"
"  <p>Ruperto Mart&iacute;nez <br />"
"    1831-1868 Coronel, Militar y pol&iacute;tico. Combati&oacute; durante la Intervenci&oacute;n Francesa, Alcalde del municipio. </p>"
"  <p>Teodoro Elizondo <br />"
"    General. Militar y pol&iacute;tico. Gobernador de Quer&eacute;taro y de Puebla. Particip&oacute; en la Toma de Monterrey. </p>"
"  <p>Alfredo Elizondo <br />"
"    Militar. Gobernador de Michoac&aacute;n. </p>"
"  <p>Isa&iacute;as Villarreal (1890-?) <br />"
"    General. Militar y Educador. Revoluci&oacute;n Constitucionalista. </p>"
"  <p>Enrique Gonz&aacute;lez Lozano <br />"
"    Militar. Particip&oacute; en las fuerzas villistas. </p>"
"  <p>Guadalupe Mart&iacute;nez Gonz&aacute;lez (?-1924) <br />"
"    Capit&aacute;n. Militar. Particip&oacute; en las filas maderistas, Gobernador de Michoac&aacute;n. </p>"
"  <p>Jos&eacute; Mauro Gonz&aacute;lez Gonz&aacute;lez. <br />"
"    General. Militar y Educador. Particip&oacute; en la Revoluci&oacute;n Mexicana. </p>"
"  <p>Jos&eacute; V. Elizondo (?-1928) <br />"
"    General. Militar. Particip&oacute; en la Revoluci&oacute;n Constitucionalista. </p>"
"  <p>Jos&eacute; Mar&iacute;a Aguirre Gonz&aacute;lez (1803-1863) <br />"
"    Teniente Coronel. Militar y pol&iacute;tico. Particip&oacute; en la Invasi&oacute;n Americana. </p>"
"  <p>Te&oacute;dulo Montemayor (1870-1942) <br />"
"    General y Lic. Militar. Particip&oacute; en la Revoluci&oacute;n Mexicana. </p>"
"  <p>Emilio Elizondo (?-1916) <br />"
"    General. Militar Particip&oacute; en la Revoluci&oacute;n Constitucionalista. </p>"
"  <p>Benito de Le&oacute;n Medina <br />"
"    Militar revolucionario. </p>"
"  <p>Santos de Le&oacute;n Mireles <br />"
"    Dr. Militar revolucionario. </p>"
"  <p>Rosendo Gonz&aacute;lez Mendoza <br />"
"    Militar revolucionario. </p>"
"  <p>General Alejo Gonz&aacute;lez <br />"
"    Militar revolucionario. </p>"
"  <p>Jos&eacute; D. Mart&iacute;nez <br />"
"    Militar. Tesorero del gobierno de Michoac&aacute;n. </p>"
"  <p>Renato Gonz&aacute;lez de los Santos <br />"
"    Teniente. Aviador. </p>"
"  <p>Rom&aacute;n Montemayor <br />"
"    Alf&eacute;rez de Caballer&iacute;a. Particip&oacute; en la guerra de Reforma al lado del Lic. don Benito Ju&aacute;rez, Alcalde del municipio. </p>"
"  <p>J. Juan Montemayor <br />"
"    Soldado. Particip&oacute; en la Intervenci&oacute;n Francesa. </p>"
"  <p>Bernardo Guti&eacute;rrez <br />"
"    Soldado. Particip&oacute; en la Intervenci&oacute;n Francesa. </p>"
"  <p>Javier Villarreal <br />"
"    Soldado. Particip&oacute; en la Intervenci&oacute;n Francesa. </p>"
"  <p>Luis Gonz&aacute;lez <br />"
"    Soldado. Particip&oacute; en la Intervenci&oacute;n Francesa. </p>"
"  <p>Silvestre Gonz&aacute;lez <br />"
"    Soldado. Particip&oacute; en la Intervenci&oacute;n Francesa. </p>"
"  <p>Hip&oacute;lito Garza <br />"
"    1824-1906 Pol&iacute;tico y Comerciante. Alcalde suplente de la Ciudad de Monterrey y Diputado Suplente en la XXIV Legislatura. </p>"
"  <p>Orfelinda Villarreal (1919-?) <br />"
"    Pol&iacute;tica. Primera dama alcaldesa del Estado de Nuevo Le&oacute;n. </p>"
"  <p>Anastasio B. Villarreal Gonz&aacute;lez <br />"
"    Compositor. Autor del corrido de 100 versos a Higueras. </p>"
"  <p>Bruno Villarreal <br />"
"    Compositor. Autor de m&uacute;ltiples canciones populares. </p>"
"  <p>Gregorio Gonz&aacute;lez Lozano (1906-1976) <br />"
"    ""Goyo Dante"" Actor, poeta y humanista. </p>"
"  <p>Gustavo Villarreal (1925-?) <br />"
"    Compositor. Autor del Corrido a Higueras. </p>"
"  <p>Juan Gil Ram&iacute;rez (?-1993) <br />"
"    Premio Nacional en Danza Regional. </p>"
"  <p>Jos&eacute; Mar&iacute;a Gonz&aacute;lez (1807-?) <br />"
"    Sacerdote. </p>"
"  <p>Florencio Montemayor (1844-1907) <br />"
"    Prebendado de la Catedral de Monterrey. </p>"
"  <p>Trinidad Montemayor <br />"
"    Sacerdote. </p>"
"  <p>Francisca Villarreal de Livas <br />"
"    Educadora </p>"
"  <p>Francisco Villarreal Gonz&aacute;lez (1845-1919) <br />"
"    Educador y humanista. Secretario de Ayuntamiento en varias ocasiones. </p>"
"  <p>Manuel Mar&iacute;a de la Garza (1859-1952) <br />"
"    Doctor, Humanista. </p>"
"  <p>Antonio Montemayor <br />"
"    M&eacute;dico Militar. </p>"
"  <p>Juan Jos&eacute; Montemayor <br />"
"    M&eacute;dico. </p>"
"  <p>Jos&eacute; Guadalupe Gonz&aacute;lez Gonz&aacute;lez <br />"
"    M&eacute;dico y pol&iacute;tico. Alcalde de Higueras 1968. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center""  border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""14%"" height=""31"" valign=""center"" class=""textabla""><center>"
"      1714"
"    </center></td>"
"    <td width=""86%"" height=""31"" valign=""center"" class=""textabla"">Compra las tierras el Capit&aacute;n Diego Gonz&aacute;lez.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" height=""31"" valign=""center"" class=""textabla""><center>"
"      1715"
"    </center></td>"
"    <td width=""86%"" height=""31"" valign=""center"" class=""textabla"">Recibe merced de tierras el Capit&aacute;n Diego Gonz&aacute;lez.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" height=""31"" valign=""center"" class=""textabla""><center>"
"      1728"
"    </center></td>"
"    <td width=""86%"" height=""31"" valign=""center"" class=""textabla"">Fallece el Capit&aacute;n Diego Gonz&aacute;lez.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" height=""31"" valign=""center"" class=""textabla""><center>"
"      1854"
"    </center></td>"
"    <td width=""86%"" height=""31"" valign=""center"" class=""textabla"">Se concluye la construcci&oacute;n de la actual iglesia.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" height=""31"" valign=""center"" class=""textabla""><center>"
"      1863"
"    </center></td>"
"    <td width=""86%"" height=""31"" valign=""center"" class=""textabla"">Se erige en villa el municipio.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" height=""31"" valign=""center"" class=""textabla""><center>"
"      1957"
"    </center></td>"
"    <td width=""86%"" height=""31"" valign=""center"" class=""textabla"">Una mujer ocupa por primera vez la alcald&iacute;a en el estado. (Sra. Orfelinda Villarreal, alcaldesa de Higueras)</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" height=""31"" valign=""center"" class=""textabla""><center>"
"      1995"
"    </center></td>"
"    <td width=""86%"" height=""31"" valign=""center"" class=""textabla"">Se inaugura el Museo de Historia de Higueras.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"    <tr>"
"    <td width=""235""><img src=""mapas/19m028.jpg"" alt=""Municipio de Higueras ""/></td>"
"    <td width=""342""><p class=""texto"">Higueras se localiza al noreste del estado de Nuevo Le&oacute;n en la regi&oacute;n Llanura Costera del Golfo, a 56 kil&oacute;metros de la Ciudad de Monterrey, a 25<U+00BA> 58'del Meridiano de Greenwich. Limita al norte con Sabinas Hidalgo y Salinas Victoria, al sur; con Dr. Gonz&aacute;lez y Mar&iacute;n, al este; con Agualeguas y Cerralvo y al oeste; con General Zuazua y Ci&eacute;nega de Flores. Altura sobre el nivel del mar: 490 metros. </p></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center"">"
"  <div align=""center""><img width=""370"" src=""19028/19m028-01.jpg""alt=/></div>"
"  </div>"
"  <p>El territorio del municipio mide 444.11 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La sierra de Picachos cruza el territorio de norte a sur, y por el lado oeste un grupo de lomas de baja estatura, abarcando el 71% del territorio las zonas accidentadas, el 11% las semiplanas y el 18% las zonas planas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p align=""center"">"
"  <div align=""center""><img width=""370"" src=""19028/19m028-02.jpg""alt=/></div>"
"  </div>"
"  <p>Los arroyos de Ramos y Picachos cruzan el municipio de norte a sur. Aproximadamente a 4 kil&oacute;metros de la cabecera municipal se encuentra el Ojo de Agua y Laguna de Higueras, la cual se surte de veneros que bajan de la Sierra de Picachos. Al norte de la cabecera municipal se encuentra un abrevadero denominado; Estanque Nuevo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Extremoso, temperatura a la sombra en el verano de 18<U+00BA> C. hasta 43<U+00BA> C. y en el invierno de 10<U+00BA> C a -2<U+00BA>C. Temperatura media; 25<U+00BA> C. Los vientos soplan en direcci&oacute;n de sureste a noreste. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Flora </p>"
"  <p>Las especies m&aacute;s comunes son; encinos, palmas, retamas, comas, huizaches, barretas, &aacute;lamos, anacahuitas, mezquites, magueyes, pitas, lechugilla, salvia, laurel, or&eacute;gano y candelilla. </p>"
"  <p>Fauna </p>"
"  <p>Adem&aacute;s de la cr&iacute;a de ganado caprino, vacuno, equino, porcino y av&iacute;cola, la fauna silvestre est&aacute; compuesta por; liebres, conejos, coyotes, tejones, ardillas, guajolotes, reptiles, lobos, osos y venados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Solamente en el &aacute;rea forestal, pues en peque&ntilde;a escala se cuenta con la madera de la barreta. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p align=""center"">"
"  <div align=""center""><img src=""19028/19gr028-01.jpg"" width=""360""/></div>"
"  </div>"
"  <p>El suelo es una combinaci&oacute;n de rendzina, litosol y xerosol. Es considerado calc&aacute;reo, pedregoso, blanco, pobre en nutrientes y rico en carbonato de calcio. </p>"
"  <p>Actualmente se utilizan 46,000 hect&aacute;reas en ganader&iacute;a, 645 en agricultura, 110 en zona urbana y 7,275 de uso forestal. <br />"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumento al fundador; capit&aacute;n Diego Gonz&aacute;lez, ubicado en la Plaza Principal. <br />"
"    Monumento a don Benito Ju&aacute;rez, ubicado en la plaza del mismo nombre. <br />"
"    Iglesia de Nuestra Se&ntilde;ora de Guadalupe, construida con bloques de piedra de rostro y vigas de madera. Terminada en 1857. </p>"
"  <p align=""center"">"
"  <div align=""center""><img width=""370"" src=""19028/19t028-01.jpg""alt=/></div>"
"  </div>"
"  <p>En la Iglesia se cuenta con tres piezas de im&aacute;genes religiosas, las cuales datan del siglo XVII y son de pasta de ca&ntilde;a, tal vez elaboradas por los Tlaxcaltecas. </p>"
"  <p align=""center"">"
"  <div align=""center""><img width=""370"" src=""19028/19t028-02.jpg""alt=/></div>"
"  </div>"
"  <p>Tambi&eacute;n un cuadro al &oacute;leo con la imagen de la virgen de Guadalupe, siglo XVII. <br />"
"    Un retablo de madera con repisa siglo XVII, con un &oacute;leo de la imagen de la virgen de la Luz, obra del pintor don Antonio Decannini. </p>"
"  <p>En la cabecera municipal se cuenta con m&uacute;ltiples viviendas construidas con bloques de piedra de rostro y vigas o morillos de madera. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En el edificio que albergara la antigua presidencia municipal se ubica el Museo de Historia de Higueras, actualmente cuenta con tres salas. Dos de ellas son permanentes y una temporal. Fue inaugurado el d&iacute;a 11 de diciembre de 1995. Construcci&oacute;n del siglo XVIII de bloques de piedra de rostro y techos de vigas de madera. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiesta tradicional de la Quema de la Candelilla o Luminarias. <br />"
"    Es la fiesta m&aacute;s antigua en Higueras. Se celebra el d&iacute;a 11 de diciembre de cada a&ntilde;o y es dedicada a la virgen de Guadalupe. Suponemos que el origen sea desde 1756, fecha en la cual el Obispo de Guadalajara, Nayarit, California y el Nuevo Reino de Le&oacute;n; Fray Francisco Buenaventura Mart&iacute;nez de Tejeda Diez de Velazco, lanzara un edicto en el cual se menciona:"
"  "
"  <p>&quot;Se conceden 40 d&iacute;as de indulgencia a quienes por noche de la v&iacute;spera y d&iacute;a de Guadalupe, adornasen la puerta de su casa y calle, ilumin&aacute;ndola con luces y luminarias e hicieran obras piadosas y demostraciones de gratitud, j&uacute;bilo y alegr&iacute;a&quot;. </p>"
"  <p>En Higueras la preparaci&oacute;n de este festejo es un ritual que se inicia d&iacute;as antes del 11 de diciembre, los habitantes acuden en familia a las lomas cercanas al pueblo, a cortar las ramas de un arbusto denominado candelilla. El corte debe ser con las manos y pies, la tradici&oacute;n indica que no debe utilizarse ning&uacute;n instrumento cortante. </p>"
"  <p>Se hacen atados los cuales los pobladores bajan de la loma carg&aacute;ndolos sobre la espalda. Cada familia dona una porci&oacute;n de candelilla a la iglesia. En el atrio de la misma y en las banquetas de cada casa se edifican gavillas con las ramas colectadas. </p>"
"  <p>El d&iacute;a once por la ma&ntilde;ana el festejo da inicio con la Carrera Tradicional de la Rosa, donde los j&oacute;venes de los municipios vecinos participan en carrera de relevos llevando una rosa de plata, la cual se deposita en el altar de la iglesia de Guadalupe. Por la tarde acuden matachines que danzan en honor a la virgen. </p>"
"  <p>Despu&eacute;s de la celebraci&oacute;n de la santa misa, a las nueve de la noche, se encienden todas las gavillas, logrando con esto grandes luminarias, las cuales pintan el cielo con un bello color rojizo, al mismo tiempo que las campanas de la iglesia redoblan en se&ntilde;al de j&uacute;bilo, con el marco de las luces de colores de los fuegos pirot&eacute;cnicos como flores de colores que van hacia el cielo en ofrenda a la virgen morena. </p>"
"  <p>Cabe hacer la aclaraci&oacute;n que las hojas del arbusto, contienen una peque&ntilde;a cantidad de cera, por lo cual estas encienden a&uacute;n estando verdes o h&uacute;medas.</p>"
"  <p>En la plaza principal se instalan juegos mec&aacute;nicos y se expenden toda clase de antojitos y platillos norte&ntilde;os condimentados con or&eacute;gano. El d&iacute;a culmina con un animado baile popular. </p>"
"  <p>Es en esta fecha cuando los hijos de Higueras que por causas de trabajo han abandonado el poblado, regresan para convivir con la familia en esta fecha tan importante. </p>"
"  <p>Feria Anual del Or&eacute;gano <br />"
"    Se celebra durante la Semana Santa desde hace 11 a&ntilde;os. En esta fiesta se combinan las actividades religiosas y culturales, pues en el d&iacute;a los habitantes acuden al templo a cumplir con la ceremonia religiosa. Ya por la tarde se dan cita en la plaza principal para presenciar espect&aacute;culos culturales y musicales. </p>"
"  <p>El viernes santo por la ma&ntilde;ana, se efect&uacute;a el V&iacute;a Crucis viviente, partiendo la procesi&oacute;n desde la iglesia hasta llegar a la cima de la Loma de la Cruz. </p>"
"  <p>Esta fiesta est&aacute; dedicada a las familias que recolectan el or&eacute;gano en la Sierra de Picachos, donde permanecen por per&iacute;odos hasta de quince d&iacute;as para cortar el codiciado condimento, secarlo y posteriormente venderlo. Se considera el mejor or&eacute;gano de la Rep&uacute;blica Mexicana. </p>"
"  <p>Al igual que la Fiesta de la Quema de la Candelilla, los nativos del lugar radicados en otras ciudades, regresan en este per&iacute;odo para disfrutar en familia de la tradicional feria. </p>"
"  <p>En esta fecha, las familias se preocupan de preparar los platillos que gustan a los visitantes y blanquean las fachadas de las casas. </p>"
"  <p> </td>"
"  </tr>"
"  "
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Actualmente no se cuenta con artesan&iacute;as. Antiguamente se elaboraban botones de concha, guantes de piel y existi&oacute; una peque&ntilde;a procesadora de vinos de mesa. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Cabrito asado, cabrito al acero condimentado con hierbas finas y or&eacute;gano, empalmes de frijoles y carne deshebrada. Queso tipo panela, asado de puerco, y dulce de leche recocida. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">Aunque no cuenta con infraestructura, a 4 kil&oacute;metros de la cabecera municipal se encuentra la Laguna y Ojo de Agua de Higueras, donde las familias acostumbran acudir en d&iacute;as de campo. <br />"
"  En la sierra de Picachos existen varios parajes para quienes gustan de la excursi&oacute;n y la fotograf&iacute;a. <br /></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal; Higueras y m&uacute;ltiples ranchos privados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018 <br />"
"    Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    4 regidores de Mayor&iacute;a Relativa <br />"
"    2 regidores de representaci&oacute;n proporcional </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"    </p>"
"  <table width=""70%"" align=""center""  border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td valign=""center"" width=""60%""><center>"
"      <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""40%""><center>"
"      <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""60%"">Hacienda P&uacute;blica</td>"
"    <td valign=""center"" width=""40%""><center>"
"      S&iacute;ndico 1o."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""60%"">Desarrollo Econ&oacute;mico - Obras P&uacute;blicas</td>"
"    <td valign=""center"" width=""40%""><center>"
"      1o., 2o., 3o. y 4o. Regidor"
"    </center></td>"
"    </tr>"
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center"">"
"  <div align=""center""><img width=""370"" height=""250"" src=""19028/19og028.jpg"" alt=""Organigrama de Higueras ""/></div>"
"  </div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"  <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"  <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"  <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"  <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"  <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"  <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"  <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"  <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"  <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"  <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"  <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"  <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"  <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"  <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"  <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"  <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"  <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"  <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"  <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"  <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"  <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"  <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"  <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 20<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""96%"" align=""center""  border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""239""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""94""><center>"
"      <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Jes&uacute;s G. Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1940"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Remigio Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1941-1942"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Luz Garc&iacute;a</div></td>"
"    <td width=""94""><center>"
"      1943-1945"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Guadalupe Mart&iacute;nez</div></td>"
"    <td width=""94""><center>"
"      1946-1948"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Jes&uacute;s Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1949-1951"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Juli&aacute;n L. Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1952-1954"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Severo Mart&iacute;nez</div></td>"
"    <td width=""94""><center>"
"      1955-1956"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Orfelinda Villarreal</div></td>"
"    <td width=""94""><center>"
"      1957"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Procopio Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1958-1959"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Enrique Lozano</div></td>"
"    <td width=""94""><center>"
"      1960"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Orfelinda Villarreal</div></td>"
"    <td width=""94""><center>"
"      1961-1963"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>V&iacute;ctor Villarreal</div></td>"
"    <td width=""94""><center>"
"      1964-1966"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Enrique Lozano Chapa</div></td>"
"    <td width=""94""><center>"
"      1967-1969"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Jos&eacute; S. Montemayor Villarreal</div></td>"
"    <td width=""94""><center>"
"      1970-1971"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Orfelinda Villarreal</div></td>"
"    <td width=""94""><center>"
"      1972-1973"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Anastasio Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1974-1976"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Benjam&iacute;n Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1977-1979"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Jos&eacute; Guadalupe Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1980-1982"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Jes&uacute;s Mario Gonz&aacute;lez Villarreal</div></td>"
"    <td width=""94""><center>"
"      1983-1985"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Ignacio de J. Gonz&aacute;lez Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1986-1988"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Esperanza Mart&iacute;nez de Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1989-1991"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Juan Jes&uacute;s Villarreal</div></td>"
"    <td width=""94""><center>"
"      1992-1994"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Ignacio de J. Gonz&aacute;lez Gonz&aacute;lez</div></td>"
"    <td width=""94""><center>"
"      1994-1997"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Sixto Ram&iacute;rez Garc&iacute;a</div></td>"
"    <td width=""94""><center>"
"      1997-2000"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239""><div>Rafael Ren&eacute; Gonz&aacute;lez Mart&iacute;nez</div></td>"
"    <td width=""94""><center>"
"      2000-2003"
"    </center></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""239"">Ignacio de Jes&uacute;s Gonzalez Gonzalez</td>"
"    <td width=""94""><p align=""center"">2003-2006</p></td>"
"    <td width=""73"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Rene Gonz&aacute;lez Mart&iacute;nez </td>"
"    <td><p align=""center"">2006-2009"
"      </div>"
"    </td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Jesus Villareal Gons&aacute;lez </td>"
"    <td><p align=""center"">2009-2012"
"      </div>"
"    </td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Rafael Rene Gonz<U+00E1>lez Mart<U+00ED>nez</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Manuel Ram<U+00ED>rez Gonz<U+00E1>lez</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <p>Archivo General del Estado de Nuevo Le&oacute;n."
"    </li>"
"    <p>Archivo Municipal de Higueras, N. L."
"    </li>"
"    <p>Archivo Municipal de Monterrey, N. L."
"    </li>"
"    <p>Cavazos Garza, Israel, <em>Diccionario Biogr&aacute;fico de Nuevo Le&oacute;n</em>."
"    </li>"
"    <p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994."
"    </li>"
"    <p>De Le&oacute;n Alonso, <em>Historia de Nuevo Le&oacute;n con noticias sobre, Coahuila, Tamaulipas y Texas, Siglo XVIII.</em>"
"    </li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>."
"    </li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>."
"    </li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993."
"    </li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995.</em> M&eacute;xico 1996."
"    </li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000."
"    </li>"
"    <p>Montemayor de Lazo, Leticia E., <em>Apuntes Geneal&oacute;gicos del Capit&aacute;n Gonz&aacute;lez Diego</em>."
"    </li>"
"    <p>Montemayor de Lazo, Leticia E., <em>Monograf&iacute;a de Higueras, N. L. (1669-1997).</em>"
"    </li>"
"    <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n,&quot; Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988."
"    </li>"
"    <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F."
"    </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Higueras.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
