"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le<U+00F3>n-General Zaragoza.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""35"" class=""municipio"">GENERAL ZARAGOZA 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""461"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""140"" class=""texto""><p>General Zaragoza. </p></td>"
" <td class=""texto""><p>El nombre del municipio es en honor al general Ignacio Zaragoza, h&eacute;roe nacional a partir del triunfo de los mexicanos contra los franceses en la batalla de Puebla, el 5 de mayo de 1862. Los apellidos provienen de espa&ntilde;oles, radicados en San Luis Potos&iacute;, S.L.P. y Charcas, S.L.P. (&eacute;poca de la Colonia)  Despu&eacute;s llegaron de Cd. Victoria, Tamaulipas y algunos franceses de la regi&oacute;n Linares. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc024.jpg"" alt=""Escudo de General zaragoza 	"
" "
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Dividido en cruz en cuatro cuarteles y un escus&oacute;n central en el que aparece la efigie de General Ignacio Zaragoza, h&eacute;roe de la batalla de mayo de 1862. Esta coronado por un yelmo espa&ntilde;ol que indica la influencia hisp&aacute;nica sobre estas tierras. </p>  "
"  <p>En el cuartel superior izquierdo se observa la famosa ca&iacute;da de agua llamada El Salto, El cuartel superior derecho aparece el le&oacute;n rampante. En el cuartel inferior izquierdo se observa el antiguo templo de San Jos&eacute;, uno de los primeros del Estado. </p>"
"  <p>En el cuartel inferior derecho aparece el majestuoso cerro Viejo, a cuyas faldas se observan naranjales y &aacute;rboles de aguacate y nuez. En la bordura aparece el lema del municipio ""Evoluci&oacute;n Constante"", as&iacute; como su nombre original San Jos&eacute; R&iacute;o Blanco, el a&ntilde;o de su fundaci&oacute;n: 1626, y el de erecci&oacute;n de municipio libre: 1866. Tambi&eacute;n aparecen los frutos que hacen distintivo a General Zaragoza: aguacate, nuez, durazno, naranja, manzana y ma&iacute;z.<br />"
"  </p></td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el a&ntilde;o de 1628, fray Juan Caballero, vino al lugar visitado y dej&oacute; una misi&oacute;n encomendada a fray Jos&eacute; de San Gabriel, a la cual le pusieron por nombre ""Misi&oacute;n de San Jos&eacute; de R&iacute;o Blanco"", la denominaci&oacute;n es debido a que en ese lugar nace el r&iacute;o de ese nombre. </p>"
"  <p>En el a&ntilde;o de 1675 el mineral de Dulces Nombres fue descubierto por un indio llamado Vicente. Fue explotado y de ella se extra&iacute;a plomo, zinc y plata.</p>"
"  <p>A partir de 1696 se establecieron las alcald&iacute;as mayores siendo una la de R&iacute;o Blanco. </p>"
"  <p>El per&iacute;odo hist&oacute;rico del cual se tiene constancia se inici&oacute; como consecuencia del decreto expedido por el Congreso del Estado el 16 de septiembre de 1866, cuando fue eregida a la categor&iacute;a de Villa, d&aacute;ndole nombre de ""Villa de General Zaragoza"". </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Ildefonso Camero <br />"
"  Durante la intervenci&oacute;n francesa particip&oacute; en diversos combates; designado en 1875 comandante de la Guardia Nacional de Doctor Arroyo, Mier y Noriega y Zaragoza. </p>"
"  <p>Ladislao Medell&iacute;n <br />"
"    Militar; se uni&oacute; a la Revoluci&oacute;n Constitucionalista a las &oacute;rdenes de Mucio P&eacute;rez en 1919; combati&oacute; al sur de Nuevo Le&oacute;n; se le reconoce como veterano de la Revoluci&oacute;n; En 1971 por la Secretar&iacute;a de la Defensa Nacional y en 1938 form&oacute; la actual Confederaci&oacute;n Campesina. </p>"
"  <p>Melqu&iacute;ades Maya Avalos <br />"
"    Subcomandante. Combati&oacute; en el sur de Nuevo Le&oacute;n y Tamaulipas. </p>"
"  <p>Pedro Amaya Ram&iacute;rez <br />"
"    Comandante de reserva, Combati&oacute; en el sur de Nuevo Le&oacute;n y Tamaulipas. </p>"
"  <p>Marcelo Torres <br />"
"    Maestro incansable durante 49 a&ntilde;os; fue director de la escuela primaria ""Independencia"" y la escuela ""Gral. Ignacio Zaragoza"". La secundaria del municipio lleva su nombre; Fue un gran promotor del magisterio ya que dio apoyo a muchos de los j&oacute;venes del municipio y fue juez del Registro Civil. </p>"
"  <p>Jovita Grimaldo <br />"
"    Maestra de 1910 a 1913 dedicada a la ense&ntilde;anza primaria durante 30 a&ntilde;os y Directora del poblado San Francisco. </p>"
"  <p>Antolio Serrato Contreras <br />"
"    Profesor, Dirigi&oacute; la banda de m&uacute;sica, prest&oacute; sus servicios en la Oficina Federal de Hacienda y el Registro P&uacute;blico de la Propiedad. </p>"
"  <p>Rodrigo Hern&aacute;ndez <br />"
"    Maestro de educaci&oacute;n especial; Fund&oacute; una escuela de educaci&oacute;n especial en la ciudad de Monterrey; el primer jard&iacute;n de ni&ntilde;os lleva su nombre. </p>"
"  <p>Mart&iacute;n Torres Hern&aacute;ndez <br />"
"    Dr., Director del I.M.S.S. en el Estado; ayud&oacute; a la fundaci&oacute;n de la Biblioteca Municipal, la cual lleva su nombre; Fue director de la Facultad de Medicina de la U.A.N.L. y del Hospital Universitario. </p>"
"  <p>Nicol&aacute;s Borjas Moreno <br />"
"    Intervino en la Revoluci&oacute;n Mexicana; Alcalde de 1952 a 1954; En esa &eacute;poca legaliz&oacute; el terreno para la construcci&oacute;n de la escuela primaria; dio paso a una parte del camino a Aramberri-Zaragoza; reconstruy&oacute; el Templo de San Jos&eacute;, destruido por &eacute;l en la Revoluci&oacute;n y Fue el primer ejidatario de San Francisco. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""91%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1626"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Fundaci&oacute;n de San Jos&eacute; de R&iacute;o Blanco, por Fray Lorenzo Cant&uacute;.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1628"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Fray Juan Caballero deja la misi&oacute;n de San Jos&eacute; de R&iacute;o Blanco encomendada a Fray Jos&eacute; de San Gabriel.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1660"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">San Jos&eacute; qued&oacute; incorporada al Convento de Santa Mar&iacute;a de los Angeles de R&iacute;o Blanco.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1660"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">El Capit&aacute;n Fernando S&aacute;nchez de Zamora fue designado alcalde o Justicia Mayor de R&iacute;o Blanco por Mart&iacute;n de Zavala, quien con un grupo de personas vino a poblar San Jos&eacute; de R&iacute;o Blanco.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1675"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">El mineral de Dulces Nombres fue descubierto por un indio llamado Vicente.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1866"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">El 16 de septiembre se erige a &quot;Villa de General Zaragoza&quot; a San Jos&eacute; de R&iacute;o Blanco junto con las comunidades San L&aacute;zaro, San Francisco, La Joya y La Mina de Dulces Nombres en un decreto emitido por el C. Gobernador Mariano Escobedo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1866"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">El 19 de noviembre se da a conocer el decreto al pueblo por el comandante militar del distrito Juan J. Silva.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1890"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Se funda la Escuela Primaria Independencia.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1890"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">En 1910 se construye la carretera de terracer&iacute;a de Aramberri a Zaragoza.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1913"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Toma de la plaza de la villa por fuerzas rebeldes Orozquistas que mandaba Exiquio Egu&iacute;a y Priciliano Bernal.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1920"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Se lleva a cabo la reconstrucci&oacute;n del pueblo destruido en la Revoluci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1925"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Fundaci&oacute;n de la Escuela Primaria del municipio en Las Tinajas.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1926"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">La Mina de Dulces Nombres exporta su mineral de la estaci&oacute;n de Santa Engracia Tamaulipas a Monterrey y de ah&iacute; a los Estados Unidos a la American Smelting and Refining Coparticipe.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1927"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Entregan a algunas comunidades con &aacute;rea forestal, postes para la red telef&oacute;nica.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1928"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Red de comunicaci&oacute;n telef&oacute;nica de Ciudad Victoria v&iacute;a Doctor Arroyo- Aramberri-Zaragoza-Mier y Noriega-La Ascensi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1928"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">En 1929 entrega de tierras al poblado Tepozanes.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1930"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">En 1932 compra e instalaci&oacute;n del motor para generar la luz el&eacute;ctrica.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1931"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">El 8 de abril se hace la divisi&oacute;n territorial de Zaragoza.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1934"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">El 28 de febrero se cambia el nombre del Rancho llamado Las Hornillas a La Encantada.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1939"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">La Universidad de California se interesa en el estudio de los f&oacute;siles de las cuevas de San Josesito.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1939-1975"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">La mina de Dulces Nombres provee de plomo a los Estados Unidos en la Segunda Guerra Mundial.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1940"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">La Secretar&iacute;a de la Econom&iacute;a Nacional y Direcci&oacute;n General de Estad&iacute;stica lleva el VI Censo Nacional de poblaci&oacute;n, siendo los resultados los siguientes datos: total de poblaci&oacute;n: 2816 habitantes, siendo de ah&iacute; 20 personas extranjeras.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1945"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Constancia de que los archivos fueron destruidos en la Revoluci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1952"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Se construye el templo de San Jos&eacute;.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Se construye la actual carretera de Aramberri-Zaragoza.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Se construye la Unidad M&eacute;dica.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" height=""50"" valign=""center"" class=""textabla""><center>"
"    1986"
"    </center></td>"
"    <td width=""74%"" height=""50"" valign=""center"" class=""textabla"">Se expropian mediante indemnizaci&oacute;n 250 hect&aacute;reas del paraje conocido como &quot;El Salto&quot;, orgullo y s&iacute;mbolo del municipio, se crea el escudo y lema del pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1987"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Se introduce la comunicaci&oacute;n telef&oacute;nica por medio de caseta, construcci&oacute;n de unidades m&eacute;dicas en el ejido Tepozanes y El Refugio.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1988"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Creaci&oacute;n de la biblioteca municipal. Construcci&oacute;n del Auditorio Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td width=""26%"" valign=""center"" class=""textabla""><center>"
"    1990"
"    </center></td>"
"    <td width=""74%"" valign=""center"" class=""textabla"">Construcci&oacute;n de varias escuelas primarias.</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""260""><img src=""mapas/19m024.jpg"" alt=""Municipio de General zaragoza 	"
" "
"  ""/></td>"
"    <td width=""344""><p class=""texto"">General Zaragoza se encuentra al sur del estado de Nuevo Le&oacute;n, es el municipio No. 24 en el estado, en la zona econ&oacute;mica ixtlera (regi&oacute;n fisiogr&aacute;fica Sierra Madre Oriental)Sus coordenadas geogr&aacute;ficas son: 23<U+00BA>58'30' de latitud norte y 99<U+00BA>46'de longitud oeste, a una altura de 1,380 metros sobre el nivel del mar. </p>"
"    <p class=""texto"">Limita al norte con el municipio de Aramberri, al sur con los municipios de Hidalgo, G<U+00FC>emez y Miquihuana del Estado de Tamaulipas y al oeste con Doctor Arroyo. </p>  </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""417"" src=""19024/19m024-01.jpg""alt=""""/></div>"
"  </div>  "
"  <p>La extensi&oacute;n territorial del municipio es de 1,314.52 kil&oacute;metros cuadrados. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Zaragoza se encuentra ubicado en la regi&oacute;n de la sierra madre oriental, se presentan dos formas caracter&iacute;sticas de relieve: zonas accidentadas abarcan aproximadamente el 94% de la superficie, se localizan en todo el municipio, y est&aacute;n formadas por: El Picacho San Onofre (Sierra Pe&ntilde;a Nevada), que se encuentra localizada a 23<U+00BA>48' latitud norte, 99<U+00BA>51'longitud oeste. </p>"
"  <p>La sierra El Viejo tiene una altitud de 3,540 metros sobre el nivel del mar, que se localiza a 23<U+00BA>59'latitud norte, 99<U+00BA>43'longitud oeste y cuenta con una altura de 3,500 metros sobre el nivel del mar, La sierra Los Toros que se encuentra localizada en la cabecera municipal.<br />"
"    Fisiograf&iacute;a.- Gran Sierra Plegada. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Aproximadamente el 45% del municipio en la regi&oacute;n hidrol&oacute;gica (RH25) San Fernando Soto La Marina, en la cuenca del r&iacute;o Soto La Marina, est&aacute; en la parte norte del municipio al extremo sur oriental del municipio, aproximadamente otro 45% se encuentra en la regi&oacute;n hidrol&oacute;gica (RH26) P&aacute;nuco, en la cuenca del r&iacute;o Tames&iacute;. </p>"
"  <p>El resto territorial encontrado al extremo sur poniente se encuentra en la regi&oacute;n hidrol&oacute;gica (RH37), El Salado, en la cuenca de la Sierra Madre. </p>"
"<div align=""center""><img width=""420"" src=""19024/19m024-02.jpg""alt=""""/></div>"
"</div>  "
"  <p>El principal r&iacute;o del municipio es el r&iacute;o Blanco, el cual nace en la sierra al sur del municipio; es de corriente permanente y dulce formada por numerosas cascadas en su trayectoria, principalmente la del Salto y el Velo de la Novia; y unas afluentes como los arroyos, el de La Aguja, el Ojo de Agua y Las Norias. </p>"
"<div align=""center""><img width=""416"" src=""19024/19m024-03.jpg""alt=""""/></div>"
"</div>  "
"  <p>El r&iacute;o Blanco cruza el municipio en corriente permanente. Este r&iacute;o proporciona el agua para las necesidades de la poblaci&oacute;n, la cual est&aacute; entubada directamente del manantial que forma la gran cascada; tambi&eacute;n le sirve a la poblaci&oacute;n sobre todo como riego para el cultivo, ya que Zaragoza cuenta con numerosas acequias, las cuales atraviesan por cada uno de los terrenos del municipio. </p>"
"  <p>El r&iacute;o Blanco en su trayectoria penetra al municipio de Aramberri saliendo del Estado para introducirse al estado de Tamaulipas recibiendo el nombre de r&iacute;o Purificaci&oacute;n y en su desembocadura en el Golfo de M&eacute;xico, el nombre de r&iacute;o Soto La Marina en El Barretal. </p>"
"<div align=""center""><img src=""19024/19m024-04.jpg""alt="""" width=""402"" height=""497""/></div>"
"</div>  "
"  <p>Otro r&iacute;o es El Chique que entra por el este y llega hasta el centro; el arroyo San Pablo, El Ramal y El Tajo, que llevan caudal s&oacute;lo en &eacute;poca de lluvias, se encuentran localizados rumbo a Tepozanes y El Refugio, El Colorado en San Josesito, El Agua y El Toray en San Francisco, el arroyo El Baral por las ca&ntilde;adas y El Salitre y la laguna del Perico que proporciona agua a la poblaci&oacute;n de la laguna, la cual tambi&eacute;n sirve de recreo y est&aacute; formada por manantiales subterr&aacute;neos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio de General Zaragoza tiene un clima bastante variable, por las caracter&iacute;sticas de la topograf&iacute;a, al centro es fr&iacute;o y semih&uacute;medo al norte, caliente y semi&aacute;rido al oriente se presenta el m&aacute;s seco de los climas, al surponiente es templado y subh&uacute;medo. </p>  "
"  <p>Aproximadamente el 70% de la extensi&oacute;n territorial del municipio cuenta con el clima templado subh&uacute;medo con lluvias en verano (C(W)), el otro 30% se divide en partes casi iguales en los siguientes climas: semiseco, semic&aacute;lido (C(E) (W)) y semifr&iacute;o subh&uacute;medo con lluvias en verano (C(E) (W)) y templado subh&uacute;medo con lluvias escasas todo el a&ntilde;o (CX) con un promedio t&eacute;cnico anual (Isoterm.A) de entre 14<U+00BA>, 16<U+00BA> y 18<U+00BA>C seg&uacute;n las zonas clim&aacute;ticas teniendo como precipitaci&oacute;n promedio (ISOYETAS), en el a&ntilde;o de 1996: 900 mm. </p>"
"  <p>Debido a la altura sobre el nivel del mar en que se encuentra General Zaragoza, algunos factores como el relieve, la vegetaci&oacute;n, hidrograf&iacute;a, situaci&oacute;n de los vientos, etc., hacen que la temperatura oscile en verano de 20<U+00BA> a 25<U+00BA>, siendo los meses m&aacute;s calurosos mayo, junio y julio. </p>"
"  <p>En invierno los meses mas calurosos presentan temperaturas de 6<U+00BA> a 15<U+00BA>C present&aacute;ndose en ocasiones nevadas y heladas cercanas a la cabecera, en ocasiones tambi&eacute;n en el verano, principalmente en el ejido La Siberia y en gran parte de la sierra. Cuenta tambi&eacute;n con un r&eacute;gimen de lluvias en los meses de mayo a septiembre y siendo la direcci&oacute;n de los vientos de norte a sur. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Por su clima tan variado, la orograf&iacute;a de Zaragoza, tiene una flora muy variada ya que cambia de una regi&oacute;n a otra. En la parte plana se encuentra: mezquite, nopal, huizache, diversas plantas arbustivas. Gran variedad de cactus como biznagas, or&eacute;ganos, etc., coyonztli, palmas, magueyes, lechuguilla y flores silvestres que embellecen el campo por ejemplo: girasol, yerbaniz, cenizo, etc. </p>"
"  <p>En la regi&oacute;n alta de la sierra se hallan especies maderables: pino, encino, ayar&iacute;n, cedro, anacahuita, pinabete, madro&ntilde;o, as&iacute; como otras variedades como: pi&ntilde;onero, maguey, lantrisco, laurelillo, zoyate, palma, taray, paistle. </p>"
"  <p>Asimismo, en las casas de la sierra, se ver&aacute;n una gran variedad de flores de ornato que no se dan en la cabecera municipal, como: petunias, aretes, pensamientos, fresas silvestres, jalape&ntilde;as y otras m&aacute;s. </p>"
"  <p>En la regi&oacute;n plana en lo que es la cabecera municipal encontraremos &aacute;rboles frutales como: nogal, aguacate, naranja, manzana, lim&oacute;n, higuera, membrillo y nopales y las flores de ornato como: el alcatraz que es la flora representativa del municipio, dalias, nochebuena, malvas, bugambilias, huele de noche, azucenas, rosales y una variedad de rosal como la enredadera. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Tambi&eacute;n podr&iacute;amos hablar de una gran variedad, principalmente en el clima templado, en el cual encontraremos: venado, oso, gato mont&eacute;s, zorrillo, conejo, coyote, jabal&iacute;, guajolotes, guacamayas, cardenales, p&aacute;jaro azul, jilguera, cenzontles, colibr&iacute;, ardillas, v&iacute;boras y otros mas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Recurso mineral: plomo, zinc y plata <br />"
"  Recurso forestal: Madera de los bosques y diversas plantas con usos dom&eacute;sticos <br />"
"  Fruticultura: nuez, aguacate, higo, membrillo, manzana, tuna, biznaga, durazno. <br />"
"  Floricultura: Comercializaci&oacute;n del alcatraz <br />"
"  Acuacultura: producci&oacute;n de trucha <br />"
"  Agricultura: tanto en el terreno ejidal como en la propiedad privada se cultiva: el ma&iacute;z, fr&iacute;jol, papa, chile, ajo, ca&ntilde;a de az&uacute;car, jitomate, cebolla, avena, alfalfa, trigo, cebada, beza, habas, ch&iacute;charo. <br />"
"  Ganader&iacute;a: Cr&iacute;a de ganado vacuno, caprino, asnal, mular, porcino, equino y lanar. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19024/19gr024-01.jpg"" width=""360""/></div></div>"
"  <p>El suelo de este municipio esta constituido, en su gran mayor&iacute;a por los tipos: litosol, rendzina, y en menos grado por foezem y regosol. En cuanto al uso potencial del suelo est&aacute;n dedicadas a la agricultura, la ganader&iacute;a, al uso forestal y al &aacute;rea urbana. La licencia de la tierra la ostenta la propiedad ejidal y en primer lugar y en segundo lugar la propiedad privada. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos.- La iglesia de San Jos&eacute; data desde la &eacute;poca de la colonia. Destruido en la Revoluci&oacute;n y reconstruido el a&ntilde;o de 1952. <br />"
"  Escult&oacute;ricos.- Escultura del General Ignacio Zaragoza y del Benem&eacute;rito de las Am&eacute;ricas Lic. Benito Ju&aacute;rez, instalados en cada una de las plazas que llevan su nombre. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos.  		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta patronal es la m&aacute;s importante del pueblo, se lleva a cabo el 19 de marzo, d&iacute;a en que se celebra el santo del se&ntilde;or San Jos&eacute;, patrono del pueblo; esta celebraci&oacute;n se inicia el d&iacute;a 17 para terminar el d&iacute;a 21 con la celebraci&oacute;n del natalicio del benem&eacute;rito Lic. Don Benito Ju&aacute;rez y la llegada de la primavera   "
"  </p>"
"  <p>Semana Mayor. Se inicia con los oficios religiosos del Jueves Santo, el viernes por la tarde o por la noche se inicia la procesi&oacute;n del v&iacute;a crucis, la quema del diablo se efect&uacute;a el s&aacute;bado de gloria por la tarde. <br />"
"    D&iacute;a de Santiago. tambi&eacute;n llamado d&iacute;a de la Chiva.- El 25 de julio se conoce en el municipio de Zaragoza como el d&iacute;a de la Chiva. <br />"
"    D&iacute;a de Muertos.La noche del d&iacute;a primero de noviembre (d&iacute;a de los angelitos) </p>"
"  <p>D&iacute;a de la ""Virgen de Guadalupe"".- 12 de diciembre, este d&iacute;a se celebra contando las ma&ntilde;anitas a la virgen a las 00 horas en el templo del se&ntilde;or San Jos&eacute; para partir a las 3:00 A.M. </p>"
"  <p>Las posadas.Se festejan del 16 al 24 de diciembre <br />"
"    Alabanzas. Se les canta alabanzas a las personas principalmente mayores de edad que mueren. </p>"
"  <p>Difuntos.Es una costumbre de todo el pueblo que cuando muere un angelito o una doncella, durante su velorio y su sepelio se truenen cohetes por todo el camino. </p>"
"  <p>Bodas.Todav&iacute;a se acostumbra hacer el t&aacute;lamo. <br />"
"    La sortija.Esta suerte se lleva a cabo el d&iacute;a de Santiago o d&iacute;a de la Chiva, se colocan unas sortijas o argollas colgadas con un list&oacute;n en una viga, los jinetes montados a caballo y a galope tratar&aacute;n de enganchar la sortija con un palito. </p>"
"  <p>Fechas c&iacute;vicas.15 de septiembre, d&iacute;a de la Independencia; 16 de Septiembre, desfile y ceremonia c&iacute;vica; 21 de marzo, ceremonia c&iacute;vica y guardia de honor frente al monumento; 5 de mayo desfile, ceremonia c&iacute;vica, y guardia de honor frente al monumento y 20 de noviembre, desfile deportivo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se fabrican art&iacute;culos de piel con el nombre de Zaragoza N.L. </p>  </td>"
"  </tr>"
"  <tr>  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Alimentos: Asado de puerco, asado de res, fritada, picadillo, menudo, caldo de res sin verduras sazonado con hierbabuena, en cuaresma se preparan los siguientes platillos: nopalitos en diferentes maneras, flores de palma, cabuches, flor de calabaza, flor de maguey, orejones de calabaza, chicales, papitas con chile rojo, alb&oacute;ndigas de papa. </p>"
"  <p>Caldillo blanco, en el cual se remojan las alb&oacute;ndigas de papa, atole de arroz, habas, ch&iacute;charos, lentejas y calabacita tierna, barbacoa de pozo, gorditas y panes cocidos en hornos ""panaderos"", dulces de calabaza, biznaga de leche y de chilacayote, as&iacute; como cajeta de manzana, membrillo, agua miel de maguey, atole de masa con aguamiel, atole blanco y mezcal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>El principal atractivo tur&iacute;stico es paseos naturales, inmensos ca&ntilde;ones con exuberante vegetaci&oacute;n. La laguna de Los Pericos, El Salto que es el paraje de mayor afluencia tur&iacute;stica en el municipio </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las principales localidades por la cantidad de habitantes que tienen, seg&uacute;n la estad&iacute;stica del Conteo de 1995, realizada por el INEGI son: <br />"
"  Cabecera municipal cuyo nombre es General Zaragoza con 1,579 habitantes, luego poblaciones menores de 300 habitantes como: <br />"
"  San Francisco <br />"
"  La Encantada <br />"
"  Siberia <br />"
"  Joya de San Diego </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19024/19g024-01.jpg""alt=""""/></div></div>"
"	  <p>Ayuntamiento Administraci&oacute;n 2015-2018 <br />"
"	  Presidente Municipal <br />"
"	  1 S&iacute;ndico <br />"
"	  4 regidores de mayor&iacute;a relativa. <br />"
"  Un Regidor de representaci&oacute;n proporcional </p>"
"	  <p>Comisiones del Ayuntamiento <br />"
"	  "
"  </p>"
"	  <table width=""91%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td valign=""center"" width=""62%"">Comisi&oacute;n de Hacienda</td>"
"    <td valign=""center"" width=""38%""><center>"
"      S&iacute;ndico Primero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Comisi&oacute;n de Agricultura y Ganader&iacute;a</td>"
"    <td valign=""center"" width=""38%""><center>"
"      Primer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Comisi&oacute;n de Ecolog&iacute;a</td>"
"    <td valign=""center"" width=""38%""><center>"
"      Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Comisi&oacute;n de Educaci&oacute;n<U+00A0></td>"
"    <td valign=""center"" width=""38%""><center>"
"      Tercer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Comisi&oacute;n de Salud</td>"
"    <td valign=""center"" width=""38%""><center>"
"      Cuarto Regidor"
"    </center></td>"
"    </tr>"
"    "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19024/19og024.jpg"" alt=""Organigrama de General zaragoza 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"	  <p>A) En materia de R&eacute;gimen Interior <br />"
"	  Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"	  <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"	  <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"	  Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"	  <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"	  <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"	  <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"	  <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"	  Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"	  <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"	  <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"	  <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"	  <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"	  <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"	  El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"	  <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"	  <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"	  <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"	  <p>Presidente Municipal <br />"
"	  De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"	  <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"	  <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"	  <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"	  <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"	  <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"	  <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"	  <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales <br />"
"  Los Comisariados Ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad que fungen como delegados de la autoridad municipal dentro de la misma. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 26<U+00B0> distrito local electoral y al 9<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de la Administraci&oacute;n Municipal <br />"
"  Reglamento de Polic&iacute;a y Buen Gobierno <br />"
"  Reglamento de Ecolog&iacute;a </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""97%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""61%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""center"" width=""24%""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Antonio Medell&iacute;n Mart&iacute;nez</td>"
"    <td><center>"
"    1939-1940"
"    </center></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Bonifacio Medell&iacute;n Mart&iacute;nez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1941-1943"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Jes&uacute;s Mar&iacute;a Reyna</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1944-1945"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Bonifacio Aguilar Mart&iacute;nez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1950-1952"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Nicol&aacute;s Borjas Moreno</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1952-1954"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Cruz Reyna Castillo</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1955-1957"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Juan Rojas Castillo</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1958-1960"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Juan Manuel Rojas Grimaldo</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1961-1963"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Juan Rojas Castillo</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1964-1966"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Edmundo Borjas Grimaldo</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1967-1969"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Filogonio Mar&iacute;n Cerda</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1970-1971"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Juan Soto Iracheta</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1972-1973"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Pedro Grimaldo Andrade</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1974-1976"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Juan Rojas Camero</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1977-1979"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Vicente Reyna Castillo</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1980-1982"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Efra&iacute;n Serrato Hern&aacute;ndez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1983-1985"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Genaro Moreno Torres</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1986-1988"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Cande lario Torres Li&ntilde;&aacute;n</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1992-1994"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Ismael Rojas V&aacute;zquez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1997-2000"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Francisco Javier Torres Li&ntilde;&aacute;n</td>"
"    <td valign=""center"" width=""24%""><center>"
"    2000-2003"
"    </center></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""61%"">Jos&eacute; Luis Gallegos Perez</td>"
"    <td valign=""center"" width=""24%""><p align=""center"">2003-2006</p></td>"
"    <td valign=""center"" width=""15%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Mentor Osvaldo Torres de Le&oacute;n </td>"
"    <td valign=""center""><p align=""center"">2006-2009</div></p></td>"
"    <td valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Sergio Alberto Rosas Cortes </td>"
"    <td valign=""center""><p align=""center"">2009-2012</div></p></td>"
"    <td valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Juan Arturo Guevara Soto</td>"
"    <td align=""center"" valign=""center"">2012-2015</td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Azael Jaime Gallegos Escobedo</td>"
"    <td align=""center"" valign=""center"">2015-2018</td>"
"    <td align=""center"" valign=""center"">PT</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Archivo General del Estado de Nuevo Le&oacute;n</li>"
"  </p>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990.</em> Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </li>"
"  </p>"
"	<p>Garc&iacute;a Mireles, Ofelia, <em>Vivencias de Cronista en contacto con al gente de su pueblo</em>. </li>"
"  </p>"
"	<p>Gonz&aacute;lez, Jos&eacute; Eleuterio, <em>Noticias hist&oacute;ricas de la Villa de Zaragoza</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970.</em> </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980.</em></li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, A<em>nuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000.</li>"
"  </p>"
"	<p>Presidencia Municipal, Informaci&oacute;n de datos proporcionada por parte de esta. </li>"
"  </p>"
"	<p>Reyna Garc&iacute;a, Emma, General Zaragoza, N.L. <em>Para&iacute;so del Sur</em>, 1993 </li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988.</li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F. </li>"
"  </p>"
"	<p>Subsecretar&iacute;a de Educaci&oacute;n B&aacute;sica y Normal, Direcci&oacute;n General de Materiales y M&eacute;todos Educativos, <em>Monograf&iacute;a Estatal de Nuevo Le&oacute;n</em>, M&eacute;xico, D.F. </li>"
"  </p>"
"	<p>Subsecretar&iacute;a de Educaci&oacute;n B&aacute;sica y Normal, Direcci&oacute;n General de Materiales y M&eacute;todos Educativos, <em>Historia y Geograf&iacute;a de Nuevo Le&oacute;n</em>, tercer grado, M&eacute;xico, D.F. </li></p></ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de General Zaragoza. <br />"
"  Ofelia Garc&iacute;a Mireles, cronista del municipio de General Zaragoza.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
