"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Linares</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""municipio"">LINARES </td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td width=""461"" class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <tr>"
"  <td width=""140"" class=""texto"">Linares. </td>"
"  <td class=""texto""><p>Su denominaci&oacute;n actual proviene de su nombre antiguo de villa de San Felipe de Linares, fundada el 10 de abril de 1712. </p></td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc033.jpg"" alt=""Escudo de Linares ""/></div>"
"  </div></td>"
"  <td width=""500"" class=""texto""><p>Escudo de forma portuguesa y/o francesa, cuartelado en cruz, con escus&oacute;n, bordura y rematado en la parte superior con el busto de don Sebasti&aacute;n de Villegas Cumplido. </p>"
"  <p>Cuartel diestro superior: Representaci&oacute;n hist&oacute;rica. Monoglifo con petroglifos ind&iacute;genas. </p>"
"  <p>Cuartel siniestro superior: Representaci&oacute;n de la tribu Ampapacaegeneamiguas, llamados tambi&eacute;n Comepescados, que se cree habitaron la regi&oacute;n. </p>"
"  <p>Cuartel diestro inferior: Representaci&oacute;n cultural con el templo de San Felipe Ap&oacute;stol. </p>"
"  <p>Cuartel siniestro inferior: Representaci&oacute;n del Escudo de Armas de don Fernando de Alencastre, trig&eacute;simo quinto Virrey de la Nueva Espa&ntilde;a, en cuyo honor se fund&oacute; la villa original. </p>"
"  <p>Escus&oacute;n: Escudo de Armas de don Sebasti&aacute;n de Villegas Cumplido, fundador de la Villa de San Felipe de Linares. </p>"
"  <p>Bordura: Nombre antiguo del municipio Ciudad de San Phelipe de Linares y el lema ""Cultura, Nobleza, Tradici&oacute;n y Progreso"". <br />"
"    Divisa: Leyenda ""Ampapa Caegne Amiguas"" que en lengua de los naturales significaba ""Indios que se untan almagre y comen pescado"". <br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Su nombre antiguo fue Villa de San Felipe de Linares, fundada el 2 de abril de 1712. En el a&ntilde;o de la fundaci&oacute;n de la villa de San Felipe de Linares, en terrenos de Hualahuises, sus habitantes protestaron y pidieron que la nueva poblaci&oacute;n se alejara a distancia legal. </p>"
"  <p>Como suscitaron a serias dificultades, tuvieron que acudir a la autoridad virreinal. Para solucionar este conflicto fue designado Francisco de Barbadillo y Victoria del Consejo de su Majestad, su alcalde de corte de la Real Audiencia de la Ciudad de M&eacute;xico y Juez de Comisi&oacute;n en este Nuevo Reino de Le&oacute;n. </p>"
"  <p>En noviembre de 1715 se expide una licencia para que los vecinos de San Felipe de Linares cambiasen la villa a otro lugar m&aacute;s distante. Pero los habitantes de San Felipe queriendo establecerse se dirigieron con don Fernando Alencastre Noro&ntilde;a y Silvia Duque de Linares, plante&aacute;ndole el problema, mandando a recabar informes tendientes a justificar lo que hubiera de cierto respecto a los hechos apuntados en la petici&oacute;n, resultando favorables los informes rendidos por los comisionados. </p>"
"  <p>Desde su antigua fundaci&oacute;n lleva el nombre en memoria del trig&eacute;simo quinto virrey Fernando de Alencastre, Duque de Linares. Se erigi&oacute; como ciudad el 19 de mayo de 1777. En este mismo a&ntilde;o se estableci&oacute; el obispado de Linares el cual fue el centro religioso m&aacute;s importante de la regi&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Jes&uacute;s Mar&iacute;a Ben&iacute;tez y Pinillos<br />"
"    Particip&oacute; en la lucha de reforma e intervenci&oacute;n francesa. </p>"
"  <p>Mar&iacute;a Vald&eacute;s<br />"
"    Educadora, escritora. Funda el Colegio Dolores Mart&iacute;nez, primer colegio para se&ntilde;oritas, que en Monterrey estableci&oacute; cursos preparatorios (secundaria, bachillerato y cursos de comercio)</p>"
"  <p>Luis Tijerina Almaguer <br />"
"    Educador, poeta. Profesor de primaria, secundaria y normal, regidor y presidente municipal suplente de Monterrey, diputado al congreso local, inspector escolar, director generalde la Escuela Nacional de Maestros en M&eacute;xico, D.F., oficial mayor de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y director federal de educaci&oacute;n en Jalisco y Nuevo Le&oacute;n.</p>"
"  <p>Ignacio Morones Prieto <br />"
"    M&eacute;dico. Secretario de Salubridad, embajador de M&eacute;xico en Francia y director del Instituto Mexicano del Seguro Social (IMSS)</p>"
"  <p>Rodrigo G&oacute;mez <br />"
"    Se distingui&oacute; en el mundo financiero como director del Banco de M&eacute;xico. </p>"
"  <p>Pablo Salce Arredondo <br />"
"    Poeta, historiador, periodista. Estableci&oacute; la fundaci&oacute;n Pablo Salce Arredondo. En la biblioteca de la Universidad de Texas se conserva la colecci&oacute;n de su nombre. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"      1712"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">Fundaci&oacute;n de la Villa de San Felipe de Linares.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"      1715"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">Se expide una licencia para que los vecinos de San Felipe cambiasen la villa de lugar.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"      1777"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">Se erige la villa en ciudad.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"    <tr>"
"    <td width=""241""><img src=""mapas/19m033.jpg"" alt=""Municipio de Linares ""/></td>"
"    <td width=""331""><p class=""texto"">Linares se encuentra al sureste de la ciudad de Monterrey, en la regi&oacute;n Llanura Costera del Golfo. Se ubica en la parte central sur del estado de Nuevo Le&oacute;n, bajo las coordenadas 24<U+00BA>51' de latitud norte y 99<U+00BA>24' de longitud oeste, a 350 metros sobre el nivel del mar. Sus l&iacute;mites son al norte con Hualahuises y Montemorelos; al sur y este con el estado de Tamaulipas y al oeste con Galeana e Iturbide. </p></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Extensi&oacute;n territorial de 2,539.67 km2. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La Sierra Madre Oriental cruza el municipio por el oeste, el resto del territorio es generalmente plano con algunos lomer&iacute;os. El 55% de la superficie de Linares la constituyen zonas planas. Las zonas abruptas se localizan en las estribaciones de la Sierra Madre Oriental que lo cruza por el oeste, a 28 kil&oacute;metros se encuentra el ca&ntilde;&oacute;n de Santa Rosa. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los r&iacute;os importantes son el Hualahuises y el Pablillo que se unen antes de llegar a la presa Cerro Prieto; el Potos&iacute;, que pertenece a la cuenca del Conchos. La presa Cerro Prieto que abastece de agua potable a Monterrey, la Estrella, el Petril, Reforma y el Cinco, entre otras, representan sus recursos hidrol&oacute;gicos. El municipio es irrigado por varios arroyos, el Pomona, afluente del r&iacute;o Conchos, tributario del San Lorenzo, San Fernando lo cruza de noreste a suroeste. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es semic&aacute;lido subh&uacute;medo con lluvias en verano, su temperatura media anual es de 22<U+00BA>C y su precipitaci&oacute;n de 749 mm. La direcci&oacute;n del viento es del este. Las temperaturas fr&iacute;as se presentan en los meses de noviembre, diciembre y enero; con un r&eacute;gimen de lluvias en los meses de abril, mayo, agosto, septiembre y octubre. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Mezquite, tenaza, barreta, anacahuita, huizache, granjeno, chapote, u&ntilde;a de gato, chaparro prieto, pino, encino y roble. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Se puede encontrar oso gris, jabal&iacute;, puma, venado cola blanca, coyote y conejo. En los arroyos que cruzan el municipio abundan el robalo, el bagre y el bac&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>El agua de sus r&iacute;os y arroyos, as&iacute; como sus peces y su variada flora y fauna, son los principales elementos de sus recursos naturales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19033/19gr033-01.jpg"" width=""360""/></div>"
"  </div>"
"  <p>El tipo de suelo de este municipio est&aacute; constituido en su gran mayor&iacute;a, por vertisol, litosol, regosol, y xerosol, y en menor grado por rendzina, luvisol, fluvisol y cambisol. </p>"
"  <p>En cuanto al uso potencial del suelo, est&aacute;n dedicadas a la agricultura 103,024 hect&aacute;reas, al uso forestal 11,382 hect&aacute;reas, y al &aacute;rea urbana 820 hect&aacute;reas en estas cifras se incluye indistintamente a Linares y al municipio de Hualahuises. </p>"
"  <p>La tenencia de la tierra la ostenta la propiedad ejidal en primer lugar y en segundo la propiedad privada. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos <br />"
"    Linares ofrece muestras de arquitectura religiosa como la Catedral de San Felipe (Siglo XVIII) con portada de dos cuerpos, espada&ntilde;a y torre de tres cuerpos. </p>"
"<div align=""center""><img width=""370"" src=""19033/19t033-01.jpg""alt=""""/></div>"
"  </div>"
"  <p>Destacan tambi&eacute;n el templo del Se&ntilde;or de la Misericordia construido en el siglo XVIII; el palacio municipal que data del siglo XVII; el casino de Linares (estilo franc&eacute;s) y los templos Catedral y capilla del Se&ntilde;or de la Misericordia, construida en 1783. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19033/19t033-02.jpg""alt=""""/></div>"
"  </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19033/19t033-03.jpg""alt=""""/></div>"
"  </div>"
"  <p>Linares celebra la feria de Villa Seca en el mes de agosto, entregando una tambora como s&iacute;mbolo a los ciudadanos distinguidos. <br />"
"    Tambi&eacute;n se celebra la feria regional, que se efect&uacute;a a fines de febrero y principios de marzo; cabe mencionar que Linares es cuna de las danzas m&aacute;s festivas y originales del norte del pa&iacute;s, adem&aacute;s de la m&uacute;sica de tambora y picota. <br />"
"    Leyenda: ""Se lo trag&oacute; la tierra"". </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Productos de talabarter&iacute;a. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Alimentos: Carne seca y adobada, cabrito y torta compuesta. <br />"
"    Dulces: Linares es famoso por la elaboraci&oacute;n de deliciosos dulces de leche y nuez llamados glorias, por lo que han merecido el calificativo de La Celaya del Norte as&iacute; como tambi&eacute;n se elaboran dulces de calabaza, camote y chilacayote, entre otros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19033/19t033-04.jpg""alt=""""/></div>"
"  </div>"
"  <br/>"
"  <p>Sus atractivos tur&iacute;sticos son la presa Cerro Prieto, donde se practica la pesca, el parque natural Vista Hermosa con vegetaci&oacute;n de galer&iacute;a, su Ojo de Agua, el ca&ntilde;&oacute;n de Santa Rosa, con bellas formaciones geol&oacute;gicas, el manantial de aguas termadas San Ignacio y la feria de Villaseca. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Linares, tiene 44,436 habitantes y cuenta 425 localidades de las que destacan: Guadalupe, Rio Verde,la Escondida, La Petaca, Caja Pinta, San Rafael, San Felipe. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19033/19g033-01.jpg""alt=""""/></div>"
"  </div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"    Presidente Municipal <br />"
"    2 s&iacute;ndicos <br />"
"    7 regidores de mayor&iacute;a relativa <br />"
"    4 regidores de representaci&oacute;n proporcional </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"    </p>"
"  <table width=""84%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td valign=""center"" width=""80%""><center>"
"      <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""20%""><center>"
"      <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Desarrollo Comercial, Industrial, Tur&iacute;stico y Educaci&oacute;n</td>"
"    <td>1er. Regidor</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Cultura, Ecolog&iacute;a, Desarrollo Urbano, Obras, Desarrollo Comunitario, Industrial y Tur&iacute;stico</td>"
"    <td valign=""center"" width=""20%""><center>"
"      2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Servicios Primarios, Salud, Seguridad P&uacute;blica</td>"
"    <td valign=""center"" width=""20%""><center>"
"      3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Organismos Municipales, Tr&aacute;nsito</td>"
"    <td valign=""center"" width=""20%""><center>"
"      4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Servicios Primarios, Educaci&oacute;n, Cultura, Ecolog&iacute;a, Seguridad</td>"
"    <td valign=""center"" width=""20%""><center>"
"      5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Organismos Municipales, Desarrollo Rural, Recreaci&oacute;n Social, Espect&aacute;culos</td>"
"    <td valign=""center"" width=""20%""><center>"
"      6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Tr&aacute;nsito, Vialidad, Deportes, Recreaci&oacute;n Social, Espect&aacute;culos</td>"
"    <td valign=""center"" width=""20%""><center>"
"      7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Hacienda, Educaci&oacute;n, Cultura, Ecolog&iacute;a, Desarrollo Rural</td>"
"    <td valign=""center"" width=""20%""><center>"
"      8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Servicios Primarios, Obras P&uacute;blicas, Recreaci&oacute;n</td>"
"    <td valign=""center"" width=""20%""><center>"
"      9o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Salud P&uacute;blica, Organismos Municipales, Tr&aacute;nsito y Vialidad</td>"
"    <td valign=""center"" width=""20%""><center>"
"      10o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Hacienda P&uacute;blica, Desarrollo Urbano, Turismo, Obras de Seguridad</td>"
"    <td valign=""center"" width=""20%""><center>"
"      1er. Sindico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""80%"">Salud P&uacute;blica, Desarrollo Rural, Administraci&oacute;n Municipal, Reglamentos</td>"
"    <td valign=""center"" width=""20%""><center>"
"      2<U+00BA>. S&iacute;ndico"
"    </center></td>"
"    </tr>"
"  </table>"
"  </p>"
"  <p>&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19033/19og033.jpg"" alt=""Organigrama de Linares ""/></div>"
"  </div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"  <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"  <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"  <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"  <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"  <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"  <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"  <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"  <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"  <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"  <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"  <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"  <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"  <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"  <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"  <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"  <p>Presidente Municipal </p>"
"  <ul>"
"    <li>De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </li>"
"    <li>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </li>"
"    <li>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </li>"
"    <li>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </li>"
"    <li>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </li>"
"    <li>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </li>"
"    <li>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </li>"
"    <li>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Jueces auxiliares.- Son ciudadanos distinguidos de la comunidad, designados por el Presidente Municipal, que fungen como la autoridad municipal dentro de la misma, realizan funciones como emitir cartas de ""residencia"", de ""dependencia econ&oacute;mica"", de ""buena conducta"". </p>"
"  <p>Comisariados Ejidales.- Los Comisariados Ejidales son ejidatarios distinguidos de la comunidad, elegidos por los ejidatarios, que fungen como delegados de la autoridad municipal dentro de la misma.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 25<U+00B0> distrito local electoral y al 9<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Polic&iacute;a y Buen Gobierno <br />"
"    Establecimientos privados y comerciales <br />"
"    Box y lucha libre <br />"
"    Mercados rodantes <br />"
"    Bebidas alcoh&oacute;licas <br />"
"    Comercio ambulante <br />"
"    Bailes p&uacute;blicos de paga <br />"
"    Ecolog&iacute;a <br />"
"    Espect&aacute;culos <br />"
"    Jueces auxiliares <br />"
"    Cierre comercial </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""96%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td valign=""center"" width=""62%""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""top"" width=""22%""><center>"
"      <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top""><strong>Partido</strong></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Isaac Medina</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1939-1940"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Juli&aacute;n Candanosa Alan&iacute;s</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1941-1942"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Enrique C&aacute;rdenas</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1943-1945"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Francisco Candanos Alan&iacute;s</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1946-1948"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Jos&eacute; A. Doria de la Garza</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1949-1951"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Rafael T. Adame</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1952-1954"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Jes&uacute;s Ramal Garza</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1955-1957"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">C&eacute;sar Villarreal</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1958-1960"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Mariano Adame Galv&aacute;n</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1961-1963"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Hilario Contreras Garc&iacute;a</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1964-1966"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Guadalupe Garza Perales</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1967-1969"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Manuel Garc&iacute;a de la Garza</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1970-1971"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Jorge Cant&uacute; Valderrama</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1972-1973"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Santiago Candanosa Garc&iacute;a</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1974-1976"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Jaime Adame Lozano</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1977-1979"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Homero C&aacute;rdenas Pedraza</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1980-1981"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Javier F. Galindo Chavarri</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1983-1985"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Ricardo Cant&uacute; D&iacute;az</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1986-1988"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Alfredo Garza de la Garza</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1989-1991"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Fernando Gonz&aacute;lez Morales</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1992-1994"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Francisco Javier Chapa Gonz&aacute;lez</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1994-1997"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Fernando Adame Doria</td>"
"    <td valign=""top"" width=""22%""><center>"
"      1997-2000"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%""><U+00A0>Jes&uacute;s Manuel Trevi&ntilde;o Cepeda</td>"
"    <td valign=""top"" width=""22%""><center>"
"      2000-2003"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""62%"">Fernando Adame Doria</td>"
"    <td valign=""top"" width=""22%""><p align=""center"">2003-2006</p></td>"
"    <td width=""16%"" align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Jesus Macias Trevi&ntilde;o </td>"
"    <td valign=""top""><p align=""center"">2006-2009"
"      </div>"
"    </p></td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Francisco Antonio Medina Quintanilla </td>"
"    <td valign=""top""><p align=""center"">2009-2012"
"      </div>"
"    </p></td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Jos<U+00E9> Roque Gonz<U+00E1>lez Palacios </td>"
"      <td align=""center"" valign=""top"">2012-2015</td>"
"      <td align=""center"" valign=""top"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Fernando Adame Doria</td>"
"      <td align=""center"" valign=""top"">2015-2018</td>"
"      <td align=""center"" valign=""top"">PAN</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994."
"    </li>"
"    </p>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>."
"    </li>"
"    </p>"
"    <p> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>."
"    </li>"
"    </p>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993."
"    </li>"
"    </p>"
"    <p> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996."
"    </li>"
"    </p>"
"    <p> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000."
"    </li>"
"    </p>"
"    <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico. Monterrey, N.L. 1988.</em>"
"    </li>"
"    </p>"
"    <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal,</em> mayo de 2001, M&eacute;xico, D.F."
"    </li>"
"  </p>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Linares.<U+00A0></td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
