"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Mar&iacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">MAR&Iacute;N 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""461"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""140"" class=""texto"">Mar&iacute;n. </td>"
" <td class=""texto""><p>Mar&iacute;n, este nombre lo lleva en honor del ilustr&iacute;simo doctor Primo Feliciano Mar&iacute;n de Porras, capell&aacute;n en honor del Rey de Espa&ntilde;a natural de la villa de Tamarr&oacute;n en el Arzobispado de Burgos. Se consagr&oacute; en Morelia (1802) y meses, despu&eacute;s vino a recibirse de su elevado cargo. Dirigi&oacute; doce a&ntilde;os su obispado y falleci&oacute; en esta ciudad en 1815. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc034.jpg"" alt=""Escudo de Mar&iacute;n 	"
" "
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Forma portuguesa y/o francesa, cuartelado en cruz, con escus&oacute;n, bordura y yelmo en la parte superior y divisa en la parte inferior. </p>"
"    <p>Cuartel diestro superior representaci&oacute;n cultural fachada de la presidencia municipal. </p>"
"  <p>Cuartel siniestro superior le&oacute;n rampante, lampazado y coronado sobre fondo de plata. </p>"
"  <p>Cuartel diestro inferior representaci&oacute;n de actividades econ&oacute;micas, agricultura y ganader&iacute;a. </p>"
"  <p>Cuartel siniestro inferior representaci&oacute;n cultural iglesia de la Asunci&oacute;n </p>"
"  <p>Escuson. Escudo de armas del apellido Mar&iacute;n, en honor del Dr. Primo Feliciano Mar&iacute;n Porras, Obispo de Linares hacia 1808 <br />"
"    Bordura. Nombre antiguo del municipio: Hacienda de los Mart&iacute;nez. A&ntilde;o de fundaci&oacute;n 1684 y de elevaci&oacute;n a villa 1807. </p>"
"  <p>Divisa. Nombre actual del municipio: Mar&iacute;n, N.L. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los primeros habitantes de estas tierras fueron los indios. Estos grupos de ind&iacute;genas o tribus, eran cazadores y recolectores, posiblemente ya conoc&iacute;an la siembra del ma&iacute;z dando origen a que durante la temporada de siembra y recolecci&oacute;n permanecieron viviendo en esta regi&oacute;n, prueba de ello, son las puntas de flecha, raspadoras y hachas que se han encontrado alrededor de la Loma Larga y en los sitios cercanos a los r&iacute;os. Para algunos autores eran indios de las tribus Borrados y Aiguales. </p>"
"    <p>Fundaci&oacute;n <br />"
"    Con la llegada de los espa&ntilde;oles a mediados del siglo XV y en proceso de conquista y colonizaci&oacute;n el Capit&aacute;n Mart&iacute;nez Flores funda en 1684 la Hacienda San Antonio de los Mart&iacute;nez. </p>"
"  <p>Para 1804 esta Hacienda hab&iacute;a crecido considerablemente. Esto motiv&oacute; al Sr. Joaqu&iacute;n Mart&iacute;nez, a que junto con sus parientes y vecinos acudieran a los gobiernos pol&iacute;ticos y eclesi&aacute;sticos a solicitar que esta Hacienda se erigiera en Villa y que llevara el nombre de Villa de San Carlos de Mart&iacute;n, en honor al Rey Carlos IV de Espa&ntilde;a y en honor al obispo Primo Feliciano Mar&iacute;n de Porras. </p>"
"  <p>Esta solicitud fue aceptada pero es hasta el 16 de julio de 1807 cuando el Rey Carlos IV de Espa&ntilde;a firma los documentos correspondientes y esta Hacienda se erige en Villa. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Mar&iacute;n ha sido cuna de hombres y mujeres que han destacado en el magisterio, en los deportes, en la milicia, en la m&uacute;sica, en la medicina, en la empresa, en el sacerdocio, en la pol&iacute;tica, en la cr&oacute;nica, en el periodismo, en la abogac&iacute;a y en la gastronom&iacute;a. </p>"
"    <p>Pablo Livas <br />"
"    (1872), Destacado maestro, te&oacute;rico y pr&aacute;ctico de la Pedagog&iacute;a, el Congreso de Nuevo Le&oacute;n, lo declara ""BENEMERITO DE LA EDUCACION"" Una de las escuelas de nuestro municipio orgullosamente lleva ese nombre. </p>"
"  <p>Andr&eacute;s, Jos&eacute; y Ricardo Chapa <br />"
"    Distinguidos empresarios y comerciantes fundadores de la Tienda ""El Gallo"", que m&aacute;s tarde se transformar&iacute;a en la ""Casa Mar&iacute;n"" y posteriormente en la famosa e important&iacute;sima ""Casa Chapa"". Refacciones automotrices, cadenas de automercados y finanzas a nivel nacional son los giros comerciales hacia donde se han dirigido &uacute;ltimamente estos empresarios. El auditorio Municipal de nuestro municipio lleva el nombre de ""Salustiano Chapa"" en honor al padre de tan distinguidos se&ntilde;ores. </p>"
"  <p>Jes&uacute;s Dionisio Gonz&aacute;lez <br />"
"    Empresario automotriz, forjador del grupo de comunicaciones ""Multimedios Estrellas de Oro"", que abarca televisi&oacute;n, prensa y radio. Presencia importante en la comunicaci&oacute;n en la regi&oacute;n norte del pa&iacute;s, por medio del canal 12 de televisi&oacute;n y del peri&oacute;dico ""El Diario de Monterrey"", sus estaciones de radio cubren la Rep&uacute;blica Mexicana y recientemente ha impulsado la televisi&oacute;n por Cable, tiene adem&aacute;s fuerte presencia en las distribuidoras y agencias Volkswagen en Monterrey y la regi&oacute;n. </p>"
"  <p>Manuel Gonz&aacute;lez Caballero <br />"
"    Locutor y cronista deportivo en la ""Era Dorada del Radio"", ligado al b&eacute;isbol es famoso por su manera de narrar un home run ""Se va...se va<U+0085> se fue<U+0085><U+00A1>home run! Ingres&oacute; al Sal&oacute;n de la Fama del B&eacute;isbol en 1984. </p>"
"  <p>Autor de los libros ""La Maestranza de Ayer<U+0085>La Fundidora de Hoy"" y ""La Fundidora en el tiempo"". Ha recibido m&uacute;ltiples reconocimientos de Presidentes de la Rep&uacute;blica, as&iacute; como de Gobernadores de nuestro Estado. Una sala museo del Parque Fundidora lleva su nombre </p>"
"  <p>Ra&uacute;l Caballero EscamillaRegidor <br />"
"    Diputado Local y Federal, Senador y l&iacute;der de la Central Obrera CTM de Nuevo Le&oacute;n. </p>"
"  <p>Amalia Gonz&aacute;lez de Mares <br />"
"    Maestra de profesi&oacute;n, su esp&iacute;ritu de servicio a la comunidad, su inquietud pol&iacute;tica y su carisma ha hecho que sea de las pocas, o acaso la &uacute;nica mujer, que ha sido electa 3 veces Alcalde. </p>"
"  <p>Mar&iacute;a de Jes&uacute;s Gonz&aacute;lez C&aacute;rdenas <br />"
"    Maestra, alcanz&oacute; el grado de Teniente Coronel en el Ej&eacute;rcito Constitucionalista, se enrol&oacute; desde 1913, participando activamente en las fuerzas carrancistas, estuvo a punto de ser fusilada por las tropas del General Felipe Angeles. </p>"
"  <p>Fue condecorada en 1945 con la medalla al M&eacute;rito Revolucionario y posteriormente con la de ""La Legi&oacute;n de Honor Mexicana"". Termin&oacute; su azarosa vida dando clases en una escuela de Apodaca N. L. Muri&oacute; en diciembre de 1957. </p>"
"  <p>Ramiro Leal Gonz&aacute;lez <br />"
"    M&eacute;dico de profesi&oacute;n e historiador de vocaci&oacute;n, investig&oacute; los or&iacute;genes e historia del municipio, autor del libro ""Semblanza Hist&oacute;rica del Municipio de Mar&iacute;n"" as&iacute; como ""Historia de la Villa de Mar&iacute;n"". </p>"
"  <p>Ignacio Lozano <br />"
"    Periodista, por sus ideas revolucionarias se traslad&oacute; a San Antonio Texas donde fund&oacute; el peri&oacute;dico ""La Prensa"", personajes intelectuales como Vasconcelos, Garc&iacute;a Naranjo y Hern&aacute;ndez Llergo escribieron en ese diario. Promovi&oacute; el monumento que se encuentra en las calles de Madero y Diego de Montemayor para recordar el Centenario de la creaci&oacute;n del Estado de 1926. </p>"
"  <p>Jos&eacute; Mart&iacute;nez <br />"
"    Deportista, velocista y pentatleta ol&iacute;mpico, miembro de la primera Delegaci&oacute;n Mexicana que asisti&oacute; a los Juegos Ol&iacute;mpicos, efectuados en Par&iacute;s en 1924. </p>"
"  <p>Cruz Gonz&aacute;lez Mart&iacute;nez <br />"
"    (Don Crucito), m&uacute;sico regional famoso, creador del Conjunto del ""Cuarteto de Cuerdas de Mar&iacute;n"", autor de infinidad de piezas musicales entre las que se destacan ""El Crucero de Mar&iacute;n"", ""De Mar&iacute;n a Zuazua"", ""La 39"", y muchas otras m&aacute;s. Recibi&oacute; m&uacute;ltiples reconocimientos entre ellos el otorgado por la Cervecer&iacute;a Cuauht&eacute;moc en 1978. Fue alcalde de 1943 a 1945. </p>"
"  <p>Eusebio Lozano Mart&iacute;nez <br />"
"    Sacerdote, a los 13 a&ntilde;os ingresa al seminario de Monterrey, orden&aacute;ndose en 1961 ha sido p&aacute;rroco en Salinas Victoria y Monterrey.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""textabla""><center>"
"      1803"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""textabla"">Se form&oacute; la milicia c&iacute;vica al mando del capit&aacute;n Tom&aacute;s de la Garza para contener estos ataques, al a&ntilde;o siguiente se form&oacute; la escuadra de San Antonio al mando del sargento Joaqu&iacute;n Mart&iacute;nez.<U+00A0></td>"
"    </tr>"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""textabla""><center>"
"      1829"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""textabla"">La compa&ntilde;&iacute;a de Mar&iacute;n estaba formada por sesenta y cinco soldados.<U+00A0></td>"
"    </tr>"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""textabla""><center>"
"      1848"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""textabla"">El ayuntamiento de 1874 nos informa que de 1848 a 1856, hab&iacute;an causado los ataques de los indios cincuenta y ocho muertos, treinta y ocho heridos y nueve cautivos, adem&aacute;s de cuantiosos da&ntilde;os materiales. <br />"
"    Esta misma milicia c&iacute;vica se convierte, a partir de 1848, en Guardia Nacional, que participa en todas las luchas, nacionales y extranjeras.</td>"
"    </tr>"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""textabla""><center>"
"      1846"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""textabla"">Invasi&oacute;n Americana. Es el de Mar&iacute;n uno de los pueblos que sufre mas durante la Invasi&oacute;n Americana, sus casas junto con la de la Hacienda de Ramos (hoy Doctor Gonz&aacute;lez, Nuevo Le&oacute;n)Son incendiadas y destruidas casi en su totalidad, por el ej&eacute;rcito invasor. La brigada del Capit&aacute;n Romero estaba destacando en esta villa el 19 de septiembre de 1846 y desde luego esta brigada estaba apoyada por la guardia nacional del pueblo.</td>"
"    </tr>"
"    </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""223""><img src=""mapas/19m034.jpg"" alt=""Municipio de Mar&iacute;n 	"
" "
"  ""/></td>"
"    <td width=""364""><p class=""texto"">El municipio de Mar&iacute;n, se encuentra en el noreste de Nuevo Le&oacute;n, a una latitud de 25<U+00BA>23' de una longitud oeste del meridiano de Greenwich de 100<U+00BA>02'. Limita al norte con Higueras, al sur con Pesquer&iacute;a, al este con Doctor Gonz&aacute;lez y al oeste con General Zuazua. Se encuentra a una altura de 393 metros sobre el nivel del mar. </p> </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n de 264.23 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Aunque las tierras del municipio en su mayor extensi&oacute;n son planas, tiene elevaciones como son la Loma de Higueras, Loma Larga, Loma del Zapato y Cerro de Picachos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Entre los arroyos se encuentran el de las Casas, que es el que pr&aacute;cticamente divide al municipio y lo que hist&oacute;ricamente fue el que dio origen al pueblo. A &uacute;ltimas fechas est&aacute; semiseco mantenido s&oacute;lo por el Ojo de Agua El Saladito, llamado as&iacute; por su agua salobre y tradicionalmente dividido en el Charco del Perro, el Charco Largo y el Charco de la Vuelta; desemboca en el r&iacute;o Salinas. </p>"
"  <p>Tambi&eacute;n existen otros arroyos como el Agua Negra, La Ca&ntilde;ada Blanca, el de Ramos o de Higueras, el de la Azufrosa y el Recodo. </p>"
"  <p>El r&iacute;o Salinas, antiguamente llamado r&iacute;o de la Pesquer&iacute;a Grande, es el &uacute;nico que pasa por el municipio de Mar&iacute;n, procedente del estado de Coahuila. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es extremoso, con r&eacute;gimen de lluvias en agosto y septiembre, con precipitaciones anuales que fluct&uacute;an entre 700 y 1200 mm. Meses calurosos, se presentan en julio y agosto. Direcci&oacute;n de los vientos de norte a sur, temperatura media anual 22<U+00BA>C; temperatura m&aacute;xima 40<U+00BA>C y temperatura m&iacute;nima 4<U+00BA>C </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong> </p>"
"  <p>Esta compuesta de matorrales cuyos nombres son chaparro prieto, anacahuita, nopal, grangeno, huizache, palma china, guayac&aacute;n, colima, cenizo, vara dulce, guajillo, coyotillo, mezquite, palo blanco, barreta, corvagallina, tenaza, hierba del potro y tasajillo. Dentro de los pastizales se encuentran el zacate buffet, estrella africana y navajita roja. </p>"
"  <p>Respecto a la agricultura existe un incremento en el cultivo de ma&iacute;z, frijol, sorgo, trigo, cebada y sorgo escobero; en la actualidad hay un auge importante en este ramo debido a la instalaci&oacute;n, en los terrenos del municipio, de la Facultad de Agronom&iacute;a de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n. </p>"
"  <p><strong>Fauna</strong> </p>"
"  <p>Esta constituida principalmente por el coyote, liebre, tej&oacute;n, conejo, urraca, tordo, zenzontle, gorri&oacute;n, cardenal, chachalaca, patogorrillo. Serpientes como v&iacute;bora de cascabel, la negra, de u&ntilde;a y coralillo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Sus recursos hidrol&oacute;gicos, as&iacute; como su flora y fauna conforman sus principales recursos naturales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19034/19gr034-01.jpg"" width=""360""/></div></div>"
"  <p>El suelo est&aacute; constituido, en su mayor&iacute;a, por los tipos rendzina, casta&ntilde;ozem, feozem y xerosol, y en menor grado, por vertisol, litosol, regosol y fluvisol. </p>"
"    <p>En cuanto al uso potencial del suelo est&aacute;n dedicadas a la agricultura 1,031 hect&aacute;reas, a la ganader&iacute;a 11,643 hect&aacute;reas y al &aacute;rea urbana 125 hect&aacute;reas. La tenencia de la tierra la ostenta la propiedad privada en primer lugar y en segundo la propiedad ejidal. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Destacan los bustos erigidos en honor de h&eacute;roes de la patria y personajes ilustres: el busto del Prof. Pablo Livas, el de don Benito Ju&aacute;rez, el del Dr. Alfonso Mart&iacute;nez de la Garza y el del Prof. Pedro M. Mart&iacute;nez, &eacute;stos se encuentran ubicados en las escuelas del mismo nombre. Existe otro busto realizado en honor de don Miguel Hidalgo y Costilla, ubicado en la Presidencia Municipal en 1943. </p>"
"  <p><strong>Monumentos Arquitect&oacute;nicos </strong></p>"
"  <p>La Iglesia de Asunci&oacute;n, es un edificio espacioso, sencillo, sereno y recio con todas las caracter&iacute;sticas de estilo romano, se compone de un gran cuerpo que se extiende de poniente a oriente, terminando en altar mayor, &eacute;ste edificio data del a&ntilde;o 1806. <br />"
"  El Palacio Municipal es otro edificio espacioso con caracter&iacute;sticas de casas reales o del Ayuntamiento que tambi&eacute;n data de 1806. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 15 de agosto se festeja a Nuestra Se&ntilde;ora de la Asunci&oacute;n Patrona del pueblo, con misas, donde se le cantan las ma&ntilde;anitas a la Virgen, Primeras Comuniones de los ni&ntilde;os, danzantes y juegos pirot&eacute;cnicos. </p>"
"<div align=""center""><img width=""370"" src=""19034/19t034-01.jpg""alt=""""/></div></div>  "
"  <p>El 16 de julio se recuerda la elevaci&oacute;n de Villa con grandes fiestas que duran 9 d&iacute;as, estas fiestas se celebran en la Plaza Principal, en donde toda la gente del pueblo y de los pueblos vecinos se divierten escuchando grupos de m&uacute;sica de moda, o admirando grupos de danza, hay juegos mec&aacute;nicos, se instalan varios restaurantes donde se ofrecen una gran variedad de comidas como cabrito al pastor, fritada, sopa de arroz, frijoles refritos y a la charra, tacos, flautas, enchiladas, hamburguesas y muchos antojitos. </p>"
"  <p>Tradiciones <br />"
"  Se lleva a cabo una peregrinaci&oacute;n d&iacute;as antes del 12 de diciembre, en honor de Nuestra Se&ntilde;ora de Guadalupe, que va desde el municipio de Mar&iacute;n, hasta el de Higueras, Nuevo Le&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Alimentos <br />"
"  Empanadas de leche recocida, de pi&ntilde;a y de calabaza, turcos hojarascas y bizcochos. </p>"
"  <p>Dulces <br />"
"  Elaborados con leche, calabaza, camote y nuez; y gusanitos de leche. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>El Ojo de Agua de Mar&iacute;n, a donde los habitantes acuden en d&iacute;as festivos. Para practicar la pesca deportiva se dispone de la presa de la Facultad de Agronom&iacute;a de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n (UANL)</p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La Hacienda de Guadalupe es la &uacute;nica que qued&oacute; en la jurisdicci&oacute;n del municipio de Mar&iacute;n. Es una poblaci&oacute;n situada al sur de la cabecera municipal, a siete kil&oacute;metros, cuenta con 200 habitantes aproximadamente que viven de la agricultura y la ganader&iacute;a, cuenta con alumbrado p&uacute;blico, red telef&oacute;nica con sistema de LADA y pavimentaci&oacute;n a 100%. </p>"
"  <p>Existe una capilla con la caracter&iacute;stica de estar edificada sobre un peque&ntilde;o cerro, situado en el centro de la hacienda, la capilla lleva por nombre Nuestra Se&ntilde;ora de Guadalupe. Hist&oacute;ricamente perteneci&oacute; al Alf&eacute;rez Andr&eacute;s Gonz&aacute;lez hasta por el a&ntilde;o de 1705. Conoci&eacute;ndose esta hacienda con el nombre de Santo de la ""Tierra Blanca"". </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2015-2018 <br />"
"  Presidente Municipal <br />"
"  Un S&iacute;ndico <br />"
"  4 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Comisiones del Ayuntamiento </p>"
"   <table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td valign=""center"" width=""74%""><center>"
"    <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""26%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda P&uacute;blica<U+00A0></td>"
"    <td>S&iacute;ndico Primero.</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""74%"">Salud P&uacute;blica / Asistencia Social/ Solidaridad / Hacienda</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""74%"">Solidaridad /Participaci&oacute;n Com. /Desarrollo Rural / Ecolog&iacute;a<U+00A0></td>"
"    <td valign=""center"" width=""26%""><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""74%"">Ecolog&iacute;a /Protecci&oacute;n Medio Ambiente / Deportes / J&oacute;venes<U+00A0></td>"
"    <td valign=""center"" width=""26%""><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""74%"">Gobernaci&oacute;n / Reglamentos / Deportes, Educaci&oacute;n / J&oacute;venes<U+00A0></td>"
"    <td valign=""center"" width=""26%""><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""74%"">Deportes / Juventud / Hacienda<U+00A0></td>"
"    <td valign=""center"" width=""26%""><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""74%"">Solidaridad / Salud / Gobernaci&oacute;n<U+00A0></td>"
"    <td valign=""center"" width=""26%""><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19034/19og034.jpg"" alt=""Organigrama de Mar&iacute;n 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"    <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"    <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"    <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"    <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"    <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"    <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los Comisariados Ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad que fungen como delegados de la autoridad municipal dentro de la misma. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 22<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""97%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""61%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""center"" width=""23%""><center>"
"    <strong>Periodo de Gobierno</strong>"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Antonio Rodr&iacute;guez Lozano</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1939-1940"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Honorato Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1941-1942"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Cruz Gonz&aacute;lez Mart&iacute;nez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1943-1945"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Narciso Molina</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1946-1948"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Jaime Elizondo Mart&iacute;nez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1949-1951"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Jos&eacute; A. Mart&iacute;nez Guerra</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1952-1954"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Antonio Molina Casta&ntilde;eda</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1955-1957"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Ambrosio Gonz&aacute;lez Hern&aacute;ndez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1958-1960"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Jaime Elizondo Mart&iacute;nez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1961-1963"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">V&iacute;ctor Lozano Mart&iacute;nez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1964-1966"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Rigoberto Mart&iacute;nez Mart&iacute;nez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1967-1969"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Cristobal Garza Escamilla</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1970-1971"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Oscar Salda&ntilde;a Barreda</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1972-1973"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Raymundo Rodr&iacute;guez Mireles</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1974-1976"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Albeza Gonz&aacute;lez de Rodr&iacute;guez (interino)</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1976-1977"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">V&iacute;ctor Lozano Moreno</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1977-1979"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Jos&eacute; Santos Robledo</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Mar&iacute;a Amalia Gonz&aacute;lez de Mares</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Eleazar Gonz&aacute;lez Mart&iacute;nez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1986-1988"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Jos&eacute; Gonz&aacute;lez Banda (interino)</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1996-1997"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Mar&iacute;a Amalia Gonz&aacute;lez Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1997-2000"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Oscar Ren&eacute; Gonz&aacute;lez Mart&iacute;nez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""61%"">Mario Alberto Garza Lozano</td>"
"    <td valign=""center"" width=""23%""><p align=""center"">2003-2006</p></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hector Cantu Mar&iacute;n </td>"
"    <td valign=""center""><p align=""center"">2006-2009</div></p></td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Cruz Gonz&aacute;lez Rodr&iacute;guez </td>"
"    <td valign=""center""><p align=""center"">2009-2012</div></p></td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos<U+00E9> Santamaria Gutierrez</td>"
"    <td align=""center"" valign=""center"">2012-2015</td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mario Alberto Garza Lozano </td>"
"    <td align=""center"" valign=""center"">2015-2018</td>"
"    <td align=""center"" valign=""center"">PRI</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996.</li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000.</li>"
"  </p>"
"	<p>Leal Gonz&aacute;lez, Ramiro, <em>Semblanza hist&oacute;rica del municipio de Mar&iacute;n</em>. </li>"
"  </p>"
"	<p>Leal Gonz&aacute;lez, Ramiro, <em>Historia de la Villa de Mar&iacute;n</em>. </li>"
"  </p>"
"	<p>S&aacute;nchez Alberto, <em>Monograf&iacute;a del Municipio de Mar&iacute;n</em>.</li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988.</li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal,</em> mayo de 2001, M&eacute;xico, D.F.</li></p></ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Mar&iacute;n. <br />"
"  Profa. Elda Feliz Gonz&aacute;lez Gonz&aacute;lez, cronista del municipio de Mar&iacute;n. <br />"
"  Prof. Agust&iacute;n Mel&eacute;ndez Cervantes.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica""><div><strong>Enciclopedia de los Municipios de M&eacute;xico</strong></div>"
"  "
"  <div><em><U+00A9> 2009. Instituto Nacional para el Federalismo y el Desarrollo Municipal,</em></div>"
"  <em>Gobierno del Estado de Nuevo Le&oacute;n</em> </td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
