"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Montemorelos</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">MONTEMORELOS 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""460"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""141"" class=""texto""><p>Montemorelos. </p></td>"
" <td class=""texto""><p>Nombre oficial concedido a la regi&oacute;n del estado conocida como valle del Pil&oacute;n al sur elevada a la categor&iacute;a de ciudad por decreto No. 39 para honrar y perpetuar el nombre de don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc038.jpg"" alt=""Escudo de Montemorelos 	"
" 	"
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>El emblema her&aacute;ldico est&aacute; constituido por tres franjas horizontales para significar las tres etapas vividas por la comunidad a trav&eacute;s del tiempo. </p>"
"    <p>En la banda inferior del escudo se plasma el ceremonial solemne de la toma de posesi&oacute;n de la tierra clavando la cruz en presencia de autoridades civiles, militares, religiosas e indios. </p>"
"  <p>La banda intermedia es una vista panor&aacute;mica de la ciudad tomada desde la Loma de la Cruz, f&aacute;cil de distinguir que sus calles dibujan caprichosamente la letra ""M"" inicial del nombre de Montemorelos </p>"
"  <p>En la banda superior destaca la colina Loma de la Cruz, s&iacute;mbolo de Montemorelos, por donde asoma un sol naciente. Al pie de la misma una huerta de naranjos representativa de la producci&oacute;n local y en primer plano un gigantesco naranjo de China que se utilizaba como &aacute;rbol de ornato. </p>"
"  <p>En la parte exterior derecha se escribi&oacute; el lema que prevaleci&oacute; durante la colonizaci&oacute;n ""tierra feraz y privilegiada"" por la riqueza de nutrientes de su suelo y por la abundancia de las aguas permanentes en el R&iacute;o Pil&oacute;n. </p>"
"  <p>En la banda izquierda se escribi&oacute; un pensamiento de est&iacute;mulo a la gente laboriosa que se dedica a la explotaci&oacute;n de la tierra ""cultivar la tierra es vivir"". </p>"
"  <p>En la banda superior se escribi&oacute; el nombre con que fue conocida esta regi&oacute;n hasta el momento de erigirse en ciudad ""Valle del Pil&oacute;n"", en la parte inferior donde se cruzan las bandas se dibujaron dos ramitas de laurel significando el &eacute;xito feliz alcanzado con el cultivo del naranjo. </p>"
"  <p>Al pie del escudo una banda donde est&aacute; escrito el nombre actual del municipio ""Montemorelos"". </p>"
"  <p>El escudo fue dise&ntilde;ado por los profesores Ciro R. Cant&uacute;, Francisco Rangel Copado y Carlos Trevi&ntilde;o Quiroga, dibuj&oacute; el pintor paisajista Luz Leal</p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Origen de la Ciudad de Montemorelos <br />"
"  El Capit&aacute;n Alonso de Le&oacute;n en la medida que fueron creciendo sus hijos les reparti&oacute; su latifundio y pronto el Valle del Pil&oacute;n se vio poblado por muchas haciendas y rancher&iacute;as, uno de sus hijos, el General Alonso de Le&oacute;n estableci&oacute; su hacienda en la margen norte del r&iacute;o Pil&oacute;n y le dio por nombre ""Nuestra Se&ntilde;ora de la Regla"", propiciando as&iacute; el r&aacute;pido desarrollo de la hacienda. </p>"
"    <p>Los avecindados que cada d&iacute;a iban en aumento solicitaron la intervenci&oacute;n del ilustr&iacute;simo Se&ntilde;or Obispo de Guadalajara para que los due&ntilde;os de la hacienda cedieran un pedazo de tierra para levantar una iglesia. En el a&ntilde;o de 1665 cedey denuncia a favor de su majestad un cuarto de caballer&iacute;a para que se erija el primer templo a San Mateo. </p>"
"  <p>El vecindario congregado en torno de la Iglesia Parroquial es el verdadero origen de la Ciudad de Montemorelos. </p>"
"  <p>En torno a la plaza, por el lado norte se establecieron las fincas de los espa&ntilde;oles propietarios de la hacienda y en la parte sur y oeste en las barrancas del r&iacute;o, el resto del vecindario. </p>"
"  <p>El Montemorelos antiguo con el paso del tiempo se extendi&oacute; hacia el norte y poniente (plaza de la Constituci&oacute;n) formando un estrecho de donde part&iacute;an dos caminos; el de la calle fundadora (Escobedo) que conduc&iacute;a a las misiones de Purificaci&oacute;n y Concepci&oacute;n y la otra con destino a la hacienda del Capit&aacute;n Alonso de Le&oacute;n (Pil&oacute;n Viejo)</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Ciro R. Cant&uacute; <br />"
"  31 de enero de 1901-4 de julio de 1980 Prof. Public&oacute; su obra ""El Origen de la Ciudad de Montemorelos"" y la biograf&iacute;a de Don Jos&eacute; Mar&iacute;a Par&aacute;s Ballesteros. Fue Presidente Municipal de Montemorelos de 1946 a1948. </p>"
"    <p>Belisario de Jes&uacute;s Garc&iacute;a de la Garza <br />"
"    4 de noviembre de 1892. M&uacute;sico, poeta y militar. </p>"
"  <p>Plinio Ord&oacute;&ntilde;ez <br />"
"    Profesor. El 3 de enero de 1882 fund&oacute; en Montemorelos la biblioteca que lleva su nombre cuando el Presidente Municipal era el Prof. Ciro R. Cant&uacute;. </p>"
"  <p>En 1967 dispuso que el fondo de beneficio educativo que &eacute;l cre&oacute; con su esposa en 1912, destinando el 47% para becas a los alumnos distinguidos de la escuela secundaria general Anacleto Guerrero del Municipio de General Ter&aacute;n. </p>"
"  <p>El a&ntilde;o de 1950 fue honrado con la Medalla Altamirano y en 1968 fue declarado por el Congreso ""Benem&eacute;rito de la Educaci&oacute;n Neoleonesa"". El 17 de junio de 1970 muri&oacute; en la Ciudad de Monterrey. </p>"
"  <p>Don Jos&eacute; Mar&iacute;a Par&aacute;s Ballesteros <br />"
"    Naci&oacute; el 16 de abril de 1794, primer Presidente de su municipio natal, Diputado constituyente al Primer Congreso del Estado, primer Gobernador Constitucional del Estado de Nuevo Le&oacute;n en 1825.</p>"
"  <p>Estableci&oacute; la casa de beneficencia para educar a los pobres, foment&oacute; el comercio, la industria y la miner&iacute;a, dio un gran impulso a la imprenta, public&oacute; la ""Gaceta Constitucional"", elev&oacute; el Colegio Seminario de Monterrey a la categor&iacute;a de Universidad. </p>"
"  <p>Tambi&eacute;n autoriz&oacute; la Escuela de Medicina, estableci&oacute; la Ley de Instrucci&oacute;n Primaria obligatoria y gratuita, cre&oacute; la oficina directora de ense&ntilde;anza, estableci&oacute; dos escuelas en cada pueblo, organiz&oacute; las milicias c&iacute;vicas, cre&oacute; nuevos municipios, promovi&oacute; la educaci&oacute;n de la mujer, cre&oacute; las juntas patri&oacute;ticas, present&oacute; la iniciativa al congreso del Estado para que el Valle del Pil&oacute;n se elevara a la categor&iacute;a de ciudad, con el nombre de Montemorelos. </p>"
"  <p>Mauro D. Salazar Baz&aacute;n <br />"
"    Naci&oacute; el 4 de abril de 1834, fue presidente municipal varias veces de 1890 a 1902, dej&oacute; de existir el 15 de julio de 1903. </p>"
"  <p>Valeriano Garc&iacute;a Galv&aacute;n <br />"
"    Naci&oacute; el 26 de enero de 1865, fue representante del Banco Londres y M&eacute;xico y de la Price Oil (Rochefeller), estableci&oacute; una f&aacute;brica de algod&oacute;n y fue uno de los pioneros del cultivo del naranjo injertado, fue alcalde del municipio, a &eacute;l se debe la instalaci&oacute;n de la estatua a Don Benito Ju&aacute;rez en la plaza del mismo nombre, muri&oacute; el 6 de agosto de 1938. </p>"
"  <p>Carlos Trevi&ntilde;o Quiroga <br />"
"    Prof. Naci&oacute; el 8 de febrero de 1914 de 1946 a 1958 fue secretario fundador y maestro de planta de la Escuela Normal Prof. Seraf&iacute;n Pe&ntilde;a en Montemorelos Nuevo Le&oacute;n, ocupando del a&ntilde;o de 1958 hasta el a&ntilde;o de 1971 la funci&oacute;n de director de la Escuela Secundaria Nocturna anexa a la misma durante los a&ntilde;os de 1971. </p>"
"  <p>Continu&oacute; como director de la Escuela Normal Prof. Seraf&iacute;n Pe&ntilde;a, se jubil&oacute; con 42 a&ntilde;os de servicio magisterial ininterrumpidos, el 15 de agosto de 1975, dejando el puesto de director hasta el 7 de enero de 1976, fecha en que lleg&oacute; quien lo substituir&iacute;a. Cre&oacute; escuelas y erigi&oacute; en la Loma de la Cruz el monumento a Don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n en 1969. </p>"
"  <p>En el Sector Pol&iacute;tico se destac&oacute; por haber servido en puestos de elecci&oacute;n popular como S&iacute;ndico Primero del Ayuntamiento en Montemorelos (1945-1948), fue Regidor 5o. del Cabildo (1952-1954) y Presidente Municipal (1967-1969)</p>"
"  <p>Recibi&oacute; las medallas Rafael Ram&iacute;rez e Ignacio Altamirano por antig<U+00FC>edad en el servicio, se ha hecho acreedor a las medallas de M&eacute;rito C&iacute;vico, M&eacute;rito Magisterial y el Cronista. La Escuela Secundaria de Pablillo, municipio de Galeana, Nuevo Le&oacute;n, lleva su nombre. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1637"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">En la Villa de Cerralvo, el Gobernador del Nuevo Reino de Le&oacute;n, Mart&iacute;n de Zavala otorga merced al Capit&aacute;n Alonso de Le&oacute;n (4 de abril)El Capit&aacute;n Alonso De Le&oacute;n toma posesi&oacute;n de las tierras mercedadas en el Valle del Pil&oacute;n (8 de abril)</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1653"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">La primera casa habitaci&oacute;n con Capilla adjunta en el lugar conocido con el nombre de Pil&oacute;n viejo fue construida por el Capit&aacute;n Alonso De Le&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1665"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">El hijo del Capit&aacute;n Alonso De Le&oacute;n, General del mismo nombre, funda su hacienda &quot;Nuestra Se&ntilde;ora de Regla&quot;; su vecindario dio origen a la actual ciudad de Montemorelos.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1701"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">La Villa de San Mateo del Pil&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1715"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Para abolir las congregas, Francisco de Barbadillo y Victoria, funda las Misiones de Purificaci&oacute;n y Concepci&oacute;n (hoy Gil de Leyva y Escobedo) (5 de Septiembre).</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1816"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Expansi&oacute;n del vecindario dando asiento a la Casa Consisterial, Iglesia, Plaza, Escuelas, Calles, etc.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1817"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Da inicio la construcci&oacute;n de la Iglesia del Sagrado Coraz&oacute;n de Jes&uacute;s, la m&aacute;s grande de toda la regi&oacute;n sur del estado, siendo inaugurada en el a&ntilde;o de 1912 coloc&aacute;ndose la imagen en el altar, siendo concluida la c&uacute;pula y los cruceros en el a&ntilde;o de 1926 por el Sr. Cura Joaqu&iacute;n Tapia.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1822"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Empieza a funcionar como Parroquia el templo de San Mateo, siendo el templo m&aacute;s antiguo que existe cuya construcci&oacute;n se inici&oacute; en el a&ntilde;o de 1798 con el nombre de templo del Se&ntilde;or de la Caldera. Preside el primer Ayuntamiento del municipio independiente de Montemorelos, Nuevo Le&oacute;n, Don Jos&eacute; Mar&iacute;a Par&aacute;s Ballesteros.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1823"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Declara desaparecidas las Misiones y el Sistema comunal de Tenencia de la Tierra al expedirse la Ley para este efecto.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1825"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se eleva el Valle del Pil&oacute;n a la categor&iacute;a de ciudad por Decreto No. 39 y se le da el nombre de ciudad de Montemorelos a incitativa de Don Jos&eacute; Mar&iacute;a Par&aacute;s Ballesteros. (28 de mayo).</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1831"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Don Jos&eacute; Mar&iacute;a Par&aacute;s Ballesteros siembra los &aacute;rboles del hermoso paseo conocido como la Alameda, con m&aacute;s de kil&oacute;metro y medio de &aacute;rboles poblado con cuatro hileras de &aacute;rboles desde el poniente de la ciudad hasta los l&iacute;mites de la comunidad de Gil de Leyva. (3 de septiembre)</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1849"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se presenta la terrible epidemia de C&oacute;lera Morbus azotando el municipio y causando mortandad a pesar de las estrictas medidas de Higiene P&uacute;blica dictadas por el gobierno de Santiago de Vidaurri.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1889"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Siendo Presidente de la Rep&uacute;blica Don Porfirio D&iacute;az y Gobernador L&aacute;zaro Garza Ayala, llega la primera m&aacute;quina de ferrocarril del ramal del Golfo (Monterrey - Tampico) construida por la compa&ntilde;&iacute;a Belga. (28 de Julio).</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1892"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">El cultivo de naranjo injertado con fines comerciales da inicio en Montemorelos con 15 mil &aacute;rboles tra&iacute;dos de Sacramento California, Estados Unidos de Norte Am&eacute;rica, siendo los promotores el Coronel y Lic. Joseph Robertson y el Sr. Le&oacute;n Noel Stuart.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1907"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Inauguraci&oacute;n del Palacio Municipal que fue construido por Don Mauro Salazar la primera parte baja y se construye con segundo piso, montando sobre un torre&oacute;n un Reloj con Campanario que a&uacute;n funciona, siendo realizado por Don Arnulfo Berlanga.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1918"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">A&ntilde;o de las calamidades, sequ&iacute;as prolongadas por largos a&ntilde;os provocando escasez de alimentos y el desarrollo de la epidemia &quot;Influenza Espa&ntilde;ola&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1926"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se pone en servicio la primera carretera local en el Pa&iacute;s para comunicar los pueblos de Montemorelos y General Ter&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1942"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se establece en este Municipio la Asociaci&oacute;n Civil Filantr&oacute;pica prestando servicios m&eacute;dicos y educativos y que en la actualidad se ha convertido en el Hospital de la Carlota y la Universidad de Montemorelos.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1946"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se funda el primer centro de Cultura Superior establecido fuera del Area Metropolitana de la ciudad de Monterrey denominado Escuela Normal Prof. Seraf&iacute;n Pe&ntilde;a con Secundaria Nocturna anexa.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1967"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Don Clemente Serna Mart&iacute;nez establece en el desag<U+00FC>e la primera Estaci&oacute;n de Radio en Montemorelos &quot;XERN&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""11%"" valign=""center"" class=""textabla""><center>"
"    1975"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se funda la delegaci&oacute;n de la Cruz Roja</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""258""><img src=""mapas/19m038.jpg"" alt=""Municipio de Montemorelos 	"
" 	"
"  ""/></td>"
"    <td width=""336""><p class=""texto"">El municipio de Montemorelos se localiza en la parte central del estado de Nuevo Le&oacute;n, colinda al l&iacute;mite norte con Cadereyta Jim&eacute;nez, al sur con Linares y Los Rayones, al este con General Ter&aacute;n y Linares y al oeste con Allende, Los Ramones y Galeana. </p>"
"      <p class=""texto"">La cabecera municipal tiene una posici&oacute;n de 25<U+00BA>11' de latitud norte y 99<U+00BA>50' de longitud oeste. </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19038/19m038-01.jpg""alt=""""/></div></div>"
"    <p>La extensi&oacute;n territorial del municipio es de 1,869.30 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Sierras: Madre Oriental, Los Nogales. <br />"
"  Lomas: Prieta, Graniza, El Amole, Las Flores, Alta, Olmo, Labrant&iacute;a, La Guerra, Las Tres Lomas, La Perrita, Sabinillas, Blanca, Garrapatas, Linda, El Vinatero, El Calvario y El Guaje. <br />"
"  Cerros: La Mora, La Leona. <br />"
"  Mesas: Alto, Ebano, El Tepetate. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Montemorelos cuenta con varios r&iacute;os, ninguno de ellos navegable m&aacute;s de caudal constante, los de mayor importancia son El Ramos, El Pil&oacute;n, El Blanquillo y El Potos&iacute;. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Montemorelos se encuentra en el grupo de clima templado, seg&uacute;n clasificaci&oacute;n de Wladimir K<U+00F6>ppen en 1936, y en el subgrupo de clima semic&aacute;lido del tipo subh&uacute;medo, seg&uacute;n las modificaciones que elabor&oacute; Enriqueta Garc&iacute;a para la Direcci&oacute;n General de Geograf&iacute;a del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. </p>"
"    <p>C&aacute;lido y seco en verano, h&uacute;medo y crudo en invierno y en resumen extremoso son las caracter&iacute;sticas del clima de este municipio. La temperatura media var&iacute;a entre 22<U+00BA> y 24<U+00BA>C y predomina en los meses de marzo, abril, octubre y noviembre.</p>"
"  <p>En verano se alcanzan temperaturas alrededor de los 40<U+00BA>C. Seco pero con lluvias espor&aacute;dicas generalmente en septiembre y octubre. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Flora </p>"
"    <p>La vegetaci&oacute;n de la zona est&aacute; compuesta por diversas especies, predominan las de tipo matorral submontano, encontrando tambi&eacute;n pastizales en peque&ntilde;as porciones dispersas y vegetaci&oacute;n ripiaria, las cuales se localizan en &aacute;reas que favorecen su crecimiento. </p>"
"  <p>Fauna </p>"
"  <p>La que actualmente domina en la regi&oacute;n son el conejo, la ardilla, liebre, tej&oacute;n, tlacuache, t&oacute;rtolas, cuervos, zopilotes, b&uacute;hos, palomas, &aacute;guilas, cardenales, colibr&iacute;es. En los r&iacute;os y presas las especies dominantes son mojarras, bagre y robalo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Sierras y valles, recursos hidrol&oacute;gicos, as&iacute; como su flora y fauna representan sus principales recursos naturales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19038/19gr038-01.jpg"" width=""360""/></div></div>"
"    <p>El tipo de suelo de este municipio est&aacute; constituido en su gran mayor&iacute;a por vertisol, litosol, rendzina, feozem, y en menor grado por xerosol, cambisol, fluvisol y luvisol. En cuanto al uso potencial del suelo est&aacute;n dedicadas a la agricultura 75,542 hect&aacute;reas, a la ganader&iacute;a 73,826 hect&aacute;reas, al uso forestal 14,765 hect&aacute;reas y al &aacute;rea urbana 1,325 hect&aacute;reas. </p>"
"  <p>La tenencia de la tierra la ostenta la propiedad privada, en primer lugar y en segundo la propiedad federal, estatal, municipal y ejidal. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El monumento a don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n es el m&aacute;s grande e importante que existe en la regi&oacute;n citr&iacute;cola, fue eregido en la loma de la Cruz y fue inaugurado el 22 de diciembre de 1969 siendo presidente municipal Carlos Trevi&ntilde;o Quiroga. </p>"
"    <p>Existen otros monumentos de notables h&eacute;roes de M&eacute;xico, tales como: Miguel Hidalgo y Costilla, Benito Ju&aacute;rez, Ignacio Zaragoza y Venustiano Carranza. </p>"
"<div align=""center""><img width=""370"" src=""19038/19t038-01.jpg""alt=""""/></div></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Dentro de este rubro existe solamente un peque&ntilde;o museo privado y pertenece al Instituto Hidalgo de Montemorelos, propiedad del Prof. Carlos Trevi&ntilde;o Quiroga, Cronista de la ciudad, en el que se encuentran documentos hist&oacute;ricos del Estado de Nuevo Le&oacute;n, restos de animales propios de la regi&oacute;n, indumentaria y utensilios de aquellas &eacute;pocas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La procesi&oacute;n de Jes&uacute;s los Viernes Santos de cada cuaresma. La fiesta de Nuestra Se&ntilde;ora de Purificaci&oacute;n ""Hoy Gil de Leyva"", la cual se conmemora el d&iacute;a 2 de febrero de cada a&ntilde;o. Adem&aacute;s la Feria Regional de la Naranja. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">m&Uacute;SICA</td>"
"  <td class=""texto""><p>Dentro de la &eacute;poca del romanticismo uno de los baluartes m&aacute;s connotados fue el m&uacute;sico - poeta Belisario de Jes&uacute;s Garc&iacute;a en el rengl&oacute;n de la m&uacute;sica cl&aacute;sica. </p>"
"    <p>Tambi&eacute;n existe la m&uacute;sica del tamborazo, la m&uacute;sica regional norte&ntilde;a de acorde&oacute;n y bajo sexto y grupos musicales (gruperos) que han dado renombre a este municipio, tales como: Impacto de Montemorelos, Toppaz, Halc&oacute;n y So&ntilde;ador. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Artesan&iacute;as</strong> </p></td>"
"  <td class=""texto""><p>En este espacio es pertinente mencionar uno de los notables talladores de madera, el Prof. Jos&eacute;Mu&ntilde;oz Peque&ntilde;o, el cual elabora productos artesanales, con ra&iacute;ces de &aacute;rboles. </p>"
"    <p>Existen tambi&eacute;n personas que se dedican a la fabricaci&oacute;n de trompos, yoyos, baleros de madera. Hay tambi&eacute;n artesanos que se dedican a la f&aacute;brica de sillas r&uacute;sticas de tenaza y carpinteros que producen carretas, tartanas y diligencias. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Gastronom&iacute;a</strong> </p></td>"
"  <td class=""texto""><p>Los platillos t&iacute;picos propios de Montemorelos son: Tamales, menudo, barbacoa, longaniza, asado de puerco, fritada de puerco, machacado con huevo, carne zaraza, atole de pinole y conserva de naranja. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>Se cuenta con los templosdel Sagrado Coraz&oacute;n, San Mateo, nuestro Padre Jes&uacute;s y el monumento a don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n. <br />"
"  Tambi&eacute;n existe el Bioparque Estrella que es un atractivo de lo m&aacute;s completos e interesantes en el estado y el pa&iacute;s. </p>"
"    <p>Se encuentra tambi&eacute;n la hacienda Guadalupe, propiedad del Prof. Ramiro Tamez, inventor del pueblo, donde se puede observar un planetario, cinemat&oacute;grafo, sism&oacute;grafo y reloj elaborado con chatarra. </p>"
"  <p>Existe un lugar denominado el parque El Chapotal ubicado en los m&aacute;rgenes del r&iacute;o Pil&oacute;n que ofrece un espacio de diversi&oacute;n y descansos; as&iacute; como el centro recreativo llamado Jos&eacute; Mar&iacute;a Par&aacute;s Ballesteros, formado por albercas, chapoteaderos, ba&ntilde;os, vestidores, mesas, asadores y juegos infantiles. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Montemorelos, tiene aproximadamente 38,000 habitantes. Tiene 352 localidades entre las que destacan: Congregaci&oacute;n Calles con 1,105 habitantes, luego con menos de 1,000 habitantes se tiene a Las Palmas, El Fraile, Canoas, Puerto de las Flores, Comunidad El Terreno, Comunidad La Boca, Comunidade las Ra&iacute;ces, Comunidad Loma Prieta. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19038/19g038-01.jpg""alt=""""/></div></div>"
"    <p>Ayuntamiento 2015-2018 <br />"
"    Presidente Municipal <br />"
"    2 s&iacute;ndicos <br />"
"    6 regidores de mayor&iacute;a relativa <br />"
"    3 regidores de representaci&oacute;n proporcional </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"  </p>"
"  <table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"      <td valign=""center"" width=""60%""><center>"
"      <strong>Comisiones</strong>"
"      </center></td>"
"      <td valign=""center"" width=""40%""><center>"
"      <strong>Responsables</strong>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td>Hacienda P&uacute;blica<U+00A0></td>"
"      <td><center>"
"      S&iacute;ndicos 1<U+00B0> y 2<U+00B0>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""60%"">Pante&oacute;n y Rastro Municipal<U+00A0></td>"
"      <td valign=""center"" width=""40%""><center>"
"      1er. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""60%"">Tr&aacute;nsito Municipal y Taller Mec&aacute;nico<U+00A0></td>"
"      <td valign=""center"" width=""40%""><center>"
"      2o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""60%"">Alumbrado P&uacute;blico<U+00A0></td>"
"      <td valign=""center"" width=""40%""><center>"
"      3er. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""60%"">Seguridad P&uacute;blica y Espect&aacute;culos<U+00A0></td>"
"      <td valign=""center"" width=""40%""><center>"
"      4o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""60%"">Educaci&oacute;n y Deportes<U+00A0></td>"
"      <td valign=""center"" width=""40%""><center>"
"      5o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""60%"">PRONASOL<U+00A0></td>"
"      <td valign=""center"" width=""40%""><center>"
"      6o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""60%"">Obras P&uacute;blicas, Manto. de Calles y Panteones<U+00A0></td>"
"      <td valign=""center"" width=""40%""><center>"
"      7o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""60%"">Ecolog&iacute;a, Parques y Jardines<U+00A0></td>"
"      <td valign=""center"" width=""40%""><center>"
"      8o. Regidor"
"      </center></td>"
"    </tr>"
"    "
"    </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19038/19og038.jpg"" alt=""Organigrama de Montemorelos 	"
" 	"
"  ""/></div></div>"
"    <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"  <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"  <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"  <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"  <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"  <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"  <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"  <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"  <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"  <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"  <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"  <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"  <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"  <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"  <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"  <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"  <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"  <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"  <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"  <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"  <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"  <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"  <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"  <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los comisariados ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad, que fungen como delegados de la autoridad municipal dentro de la misma. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 24<U+00B0> distrito local electoral y al 9<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Limpia <br />"
"  Polic&iacute;a y Buen Gobierno <br />"
"  Mercados Rodantes <br />"
"  Bebidas Alcoh&oacute;licas. <br />"
"  Tr&aacute;nsito </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""98%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""238""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""102""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""75"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Miguel A. Sald&iacute;var</div></td>"
"    <td width=""102""><center>"
"    1939-1940"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Valeriano Garc&iacute;a Ochoa</div></td>"
"    <td width=""102""><center>"
"    1941-1942"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Guillermo Garc&iacute;a Welsh</div></td>"
"    <td width=""102""><center>"
"    1943"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Enrique C. Trevi&ntilde;o</div></td>"
"    <td width=""102""><center>"
"    1944-1945"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Ciro R. Cant&uacute;</div></td>"
"    <td width=""102""><center>"
"    1946-1948"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Jes&uacute;s Mar&iacute;a Fern&aacute;ndez</div></td>"
"    <td width=""102""><center>"
"    1949-1951"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Ernesto Ballesteros de la Garza</div></td>"
"    <td width=""102""><center>"
"    1952-1954"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Ramiro Tamez G.</div></td>"
"    <td width=""102""><center>"
"    1955-1957"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Alberto M. Par&aacute;s A.</div></td>"
"    <td width=""102""><center>"
"    1958-1960"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Alfredo Fern&aacute;ndez Silva</div></td>"
"    <td width=""102""><center>"
"    1961-1963"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Pablo de Osio de la Garza</div></td>"
"    <td width=""102""><center>"
"    1964-1966"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Juan Garza Correa</div></td>"
"    <td width=""102""><center>"
"    1966-1967"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Carlos Trevi&ntilde;o Quiroga</div></td>"
"    <td width=""102""><center>"
"    1967-1969"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Juan Garza Correa</div></td>"
"    <td width=""102""><center>"
"    1970-1971"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Azael de la Fuente Saucedo</div></td>"
"    <td width=""102""><center>"
"    1972-1973"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Humberto Garc&iacute;a Sosa</div></td>"
"    <td width=""102""><center>"
"    1974-1976"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Reynaldo Guti&eacute;rrez Hinojosa</div></td>"
"    <td width=""102""><center>"
"    1977-1979"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Valeriano Garc&iacute;a Jim&eacute;nez</div></td>"
"    <td width=""102""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Hermilo de Le&oacute;n Garc&iacute;a</div></td>"
"    <td width=""102""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Oscar Garc&iacute;a Gonz&aacute;lez</div></td>"
"    <td width=""102""><center>"
"    1986-1988"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Reynaldo Guti&eacute;rrez Hinojosa</div></td>"
"    <td width=""102""><center>"
"    1989-1991"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Juan de Dios Esparza Mart&iacute;nez</div></td>"
"    <td width=""102""><center>"
"    1992-1994"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Jos&eacute; Salazar Su&aacute;rez</div></td>"
"    <td width=""102""><center>"
"    1994-1997"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>Hern&aacute;n Soto Morales</div></td>"
"    <td width=""102""><center>"
"    1997-2000"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238""><div>H&eacute;ctor manuel Garza de Alejandro</div></td>"
"    <td width=""102""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Jos&eacute; Francisco Hernandez Sanchez</td>"
"    <td width=""102""><p align=""center"">2003-2006</p></td>"
"    <td width=""75"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Gerardo Javier Mart&iacute;nez M&eacute;ndez </td>"
"    <td><p align=""center"">2006-2009</div></p></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Pablo Elizondo Garc&iacute;a</td>"
"    <td><p align=""center"">2009-2012</div></p></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Gerardo Nicolas Alanis Alanis</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Gerardo Javier Trevi<U+00F1>o Rodr<U+00ED>guez</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>"
"    <p>Conejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </p>"
"  </li>"
"  <li>"
"    <p>Cossio, David Alberto, Historia de Nuevo Le&oacute;n. </p>"
"  </li>"
"  <li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </p>"
"  </li>"
"  <li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </p>"
"  </li>"
"  <li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </p>"
"  </li>"
"  <li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. </p>"
"  </li>"
"  <li>"
"    <p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. </p>"
"  </li>"
"  <li>"
"    <p>Mart&iacute;nez Perales, Jos&eacute; de Jes&uacute;s, <em>Montemorelos Anales de su Historia</em>. </p>"
"  </li>"
"  <li>"
"    <p>R. Cant&uacute;, Ciro, <em>Origen de la Ciudad de Montemorelos</em>. </p>"
"  </li>"
"  <li>"
"    <p>Roel, Santiago, <em>Nuevo Le&oacute;n Apuntes Hist&oacute;ricos</em>. </p>"
"  </li>"
"  <li>"
"    <p>Sindicato Nacional de los Trabajadores de la Educaci&oacute;n, Secci&oacute;n 21, <em>Maestros Ilustres</em>. </p>"
"  </li>"
"  <li>"
"    <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. </p>"
"  </li>"
"  <li>"
"    <p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal,</em> mayo de 2001, M&eacute;xico, D.F. </p>"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Montemorelos. <br />"
"  Prof. Carlos Trevi&ntilde;o Quiroga, cronista de la ciudad.<U+00A0></td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
