"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Lampazos de </title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">LAMPAZOS DE NARANJO 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""455"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""146"" class=""texto""><p>Lampazos de Naranjo. </p></td>"
" <td class=""texto""><p>El nombre de Lampazos se debe a la existencia de estas plantas y de Naranjo, en honor al general Francisco Naranjo. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc032.jpg"" alt=""Escudo de Lampazos de naranjo 	"
" 	"
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>En el cuartel superior izquierdo con fondo color oro la Misi&oacute;n de Santa Mar&iacute;a de los Dolores hoy edificio reconstruido y que alberga el Museo de Historia de Lampazos y de las Armas Nacionales. </p>"
"    <p>En el cuartel superior derecho en fondo color plata un le&oacute;n rampante de gules en color rojo, coronado, lampazado y armado de oro. En el cuartel inferior izquierdo los &aacute;rboles y manantiales de agua que representa el Ojo de Agua de Lampazos, lugar donde se inici&oacute; la fundaci&oacute;n del pueblo. </p>"
"  <p>En el cuartel inferior derecho con fondo de color rojo una planta de hojas grandes y verdes que se conoce con el nombre de Lampazos, en el centro del escudo el escus&oacute;n con fondo color azul representa la Mesa de los indios Catujanos. </p>"
"  <p>En la parte interior del escudo un ca&ntilde;&oacute;n y cuatro flechas que representan las luchas armadas. Sobre la bordura en la parte media superior un yelmo de plata bru&ntilde;ido y terciado con cinco rejillas que representan la conquista de estas tierras. </p>"
"  <p>Una bordura con fondo de color azul con el nombre de Lampazos de Naranjo Nuevo Le&oacute;n, tierra de pr&oacute;ceres. Al pie la divisa en color verde, blanco y rojo con la leyenda del primer nombre del municipio Misi&oacute;n de Santa Mar&iacute;a de los Dolores. <br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Su nombre antiguo fue de pueblo de San Antonio de la Nueva Tlaxcala y misi&oacute;n de Nuestra Se&ntilde;ora de los Dolores de la Punta de Lampazos. Fue fundado por Fray Diego de Salazar. El motivo de su fundaci&oacute;n fue la evangelizaci&oacute;n y la importancia de la estrategia militar. Se erigi&oacute; en villa el 26 de octubre de 1877 y en ciudad el 28 de diciembre del mismo a&ntilde;o.</p>"
"    <p>Este municipio del estado de Nuevo Le&oacute;n perteneci&oacute; a las villas fundadas el 12 de noviembre de 1698, por Fray Diego de Salazar, siendo gobernador del Reino don Juan de la Vergara y Mendoza, en terrenos que cedi&oacute; don Mart&iacute;n de Alarc&oacute;n, gobernador de la provincia de Coahuila.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Juan Ignacio Ram&oacute;n (1753-1811) <br />"
"  Militar </p>"
"    <p>Buenaventura Ram&oacute;n <br />"
"    Militar, particip&oacute; en la guerra de Independencia </p>"
"  <p>Francisco Zuazua <br />"
"    Militar, particip&oacute; en la lucha contra la invasi&oacute;n americana </p>"
"  <p>Santiago Vidaurri (1808-1867) <br />"
"    Militar. Particip&oacute; en la intervenci&oacute;n francesa y Reforma </p>"
"  <p>Juan Zuazua (1820-1860) <br />"
"    Militar, bajo las &oacute;rdenes de Santiago Vidaurri particip&oacute; en la toma de Monterrey; luego tom&oacute; la ciudad de Saltillo. Empu&ntilde;&oacute; las armas en defensa de la Constituci&oacute;n de 1857; combati&oacute; contra Miram&oacute;n en Puerto Carretas, tom&oacute; Zacatecas y San Luis. En 1859 siti&oacute; la ciudad de Monterrey y, mediante la amenaza de tomarlos, consigui&oacute; que se celebraran las elecciones que llevaron a Santiago Vidaurri al poder. </p>"
"  <p>Francisco Naranjo (1839-1908) <br />"
"    Militar, particip&oacute; en la toma de Monterrey y en la batalla de Plaza de San Luis, combati&oacute; contra los conservadores en Santo Domingo, Comales y Villanueva; tambi&eacute;n asisti&oacute; al segundo ataque y tomade Monterrey. Durante la intervenci&oacute;n francesa, march&oacute; al interior del pa&iacute;s y pele&oacute; contra el ej&eacute;rcito del imperio en Acultzingo, Tehuac&aacute;n y Maltrata. Derrotados los franceses, luch&oacute; al lado del general D&iacute;az por el Plan de la Noria y Tuxtepec. Fue ministro de guerra y director del ferrocarril nacional mexicano. </p>"
"  <p>Cesar Elpidio Canales (<U+00BF>?-1912) <br />"
"    Militar, periodista. Particip&oacute; en la Revoluci&oacute;n Mexicana </p>"
"  <p>Vidal Garza P&eacute;rez (1866-1922) <br />"
"    Militar destacado del Partido Liberal, combati&oacute; la dictadura de Porfirio D&iacute;az. Particip&oacute; en la campa&ntilde;a de Francisco I. Madero. Ocup&oacute; la Presidencia de la Suprema Corte de justicia durante el gobierno de Venustiano Carranza en Veracruz </p>"
"  <p>Francisco Naranjo (1867-1915) <br />"
"    Escritor. Destacado opositor al gobierno del general D&iacute;az, ingresa a los 35 a&ntilde;os al Club Liberal Lampence, primero de ese g&eacute;nero en Nuevo Le&oacute;n en 1911 se adhiere a la lucha armada y llega a obtener el grado de coronel de las fuerzas irregulares de Nuevo Le&oacute;n. Posteriormente, Madero lo nombra gobernador provisional de Morelia </p>"
"  <p>Leopoldo Naranjo Garc&iacute;a (1870-1949) <br />"
"    Historiador </p>"
"  <p>Antonio I. Villarreal (1879-1944) <br />"
"    Militar. Particip&oacute; en la Revoluci&oacute;n Mexicana </p>"
"  <p>Pablo Gonz&aacute;lez (1879-1950) <br />"
"    Militar. Antiporfirista radical, se adhiri&oacute; al movimiento maderista en 1910, dirigi&oacute; la campa&ntilde;a militar contra el general Emiliano Zapata en 1916; candidato a la Presidencia de la Rep&uacute;blica (1919), se revel&oacute; contra Carranza, aunque sin reconocer el Plan de Agua Prieta </p>"
"  <p>Andrea Villarreal (1881-) <br />"
"    Particip&oacute; en la Revoluci&oacute;n Mexicana </p>"
"  <p>Nemesio Garc&iacute;a Naranjo (1883-1963) <br />"
"    Abogado, periodista y escritor. Particip&oacute; en la pol&iacute;tica, ocup&oacute; una curul en la C&aacute;mara de Diputados durante el gobierno de Francisco I. Madero y en 1914 (nombrado por Victoriano Huerta), la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y Bellas Artes. Derrotado el r&eacute;gimen de Huerta, se traslad&oacute; a San Antonio, Texas, donde public&oacute; en 1919 el peri&oacute;dico Revista Mexicana. Su bibliograf&iacute;a comprende m&aacute;s de 150 fichas <br />"
"    Heleodoro T. P&eacute;rez 1890-1936 Militar. Particip&oacute; en la Revoluci&oacute;n Mexicana </p>"
"  <p>Ernesto Zertuche Gonz&aacute;lez (1890-) <br />"
"    Historiador. </p>"
"  <p>Fortunato Zuazua <br />"
"    Militar, Particip&oacute; en la Revoluci&oacute;n Mexicana </p>"
"  <p>Jes&uacute;s Iruegas Zavala <br />"
"    Cronista </p>"
"  <p>Jos&eacute; Alvarado Santos (1911-1974) <br />"
"    Periodista. Fue rector de la Universidad de Nuevo Le&oacute;n por 15 meses (1962-1963) y catedr&aacute;tico de Historia de M&eacute;xico de la Universidad Nacional Aut&oacute;noma de M&eacute;xico (UNAM)Durante muchos a&ntilde;os public&oacute; art&iacute;culos pol&iacute;ticos en la revista Siempre y en el peri&oacute;dico Exc&eacute;lsior. Autor de memorias de un Espejo </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""textabla""><center>"
"    1698"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">Fecha de fundaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""textabla""><center>"
"    1877"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">26 de Octubre, Fecha de erecci&oacute;n de Villa</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""textabla""><center>"
"    1977"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">28 de diciembre Fecha de erecci&oacute;n en Ciudad</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""textabla""><center>"
"    1935"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">29 de mayo Su extensi&oacute;n se redujo a 3.854 km2 porque se cre&oacute; el municipio de An&aacute;huac</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""261""><img src=""mapas/19m032.jpg"" alt=""Municipio de Lampazos de naranjo 	"
" 	"
"  ""/></td>"
"    <td width=""343""><p class=""texto"">Se localiza noroeste del estado en la regi&oacute;n Costera del golfo en las coordenadas 27<U+00BA>01' de latitud norte y 100<U+00BA>31' de longitud oeste a una altura de 335 metros sobre el nivel del mar. Limita al norte con An&aacute;huac y el estado de Coahuila; al sur con Bustamante, Villa Aldama y Sabinas Hidalgo; al oriente con An&aacute;huac y Vallecillo, al poniente con Ju&aacute;rez y el estado de Coahuila. </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 3,428.68 km2. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La sierra de Lampazos cruza el municipio de norte a sur, la Mesa de Catujanes en su l&iacute;mite con Coahuila y el cerro del Carrizal, representan el aspecto monta&ntilde;oso; el resto, es generalmente plano con algunos lomer&iacute;os.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19032/19m032-01.jpg""alt=""""/></div></div>"
"    <p>Su principal r&iacute;o es el Salado, &eacute;ste y su afluente el arroyo Cande la y el Ojo de Agua conforman su hidrograf&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es el BSh (seco estepario c&aacute;lido), su temperatura media anual es de 23<U+00BA>C, su precipitaci&oacute;n pluvial es de 560 mm y la direcci&oacute;n de los vientos es del norte. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>En las orillas de las acequias y de los r&iacute;os, crece el lampazo, adem&aacute;s de mezquites, chaparro prieto, anacahuita y otras especies. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna la integran el venado cola blanca, oso, conejo, v&iacute;bora de cascabel. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Sus r&iacute;os y ojos de agua, as&iacute; como la flora y fauna del municipio, son los principales elementos que conforman los recursos naturales de Lampazos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19032/19gr032-01.jpg"" width=""360""/></div>"
"    <p>En cuanto al uso del suelo est&aacute;n distribuidas 366,252 hect&aacute;reas dedicadas a la ganader&iacute;a, a la agricultura, 5,241 hect&aacute;reas y al &aacute;rea urbana 167 hect&aacute;reas. <br />"
"    El suelo de este municipio est&aacute; constituido en su gran mayor&iacute;a por los tipos regosol, xerosol y litosol, y en menor grado por vertisol, rendzina y casta&ntilde;ozem. La tenencia de la tierra la ostenta la propiedad privada en primer lugar y en segundo la propiedad ejidal. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19032/19t032-01.jpg""alt=""""/></div></div>"
"    <p>Entre los hist&oacute;ricos, el de Benito Ju&aacute;rez en la plaza principal, el dedicado a los hombres ilustres en la explanada de la presidencia municipal, el monumento a La Madre en la plaza Cuauht&eacute;moc y el de Santa Cruz en la Ermita. </p>"
"<div align=""center""><img width=""370"" src=""19032/19t032-02.jpg""alt=""""/></div></div>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El edificio de la misi&oacute;n de Nuestra Se&ntilde;ora de los Dolores, ya restaurado y actualmente museo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>24 de JunioFiesta Patronal de San Juan Bautista <br />"
"  29 de Mayo al 7 de Junio Feria del Cabrito. </p>"
"    <p>Leyenda: El Puente de Plata </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Corrido de Lampazos </p>"
"    <p>Hoy te canto, mi tierra querida,<br />"
"    mi lindo Lampazos, como tu no hay dos, <br />"
"    tus mujeres, que son retechulas<br />"
"    como no hay ninguna, por vida de Dios. </p>"
"  <p>Hoy te canto, mi tierra querida, <br />"
"    mi lindo Lampazos, como tu no hay dos, <br />"
"    tus mujeres que son retechulas <br />"
"    Como no hay ninguna, por vida de Dios. </p>"
"  <p>Te quiero porque eres mi pueblo,<br />"
"    porque eres mi pueblo te vengo a cantar.<br />"
"    mi tierra querida, por ti doy mi vida.<br />"
"    mi patria chiquita, siempre te he de amar.</p>"
"  <p>Ojo de Agua mi fiel confidente, <br />"
"    &uacute;nico testigo de lo que pas&oacute; <br />"
"    como tu agua cristalina y pura <br />"
"    as&iacute; de mis ojos el llanto brot&oacute;. </p>"
"  <p>Cuna de hombres que dieron la vida<br />"
"    y en todo momento supieron pelear,<br />"
"    generales valientes que han sido, <br />"
"    que son y ser&aacute;n un valor nacional.</p>"
"  <p>Entre besos y abrazos juramos <br />"
"    amarnos una eternidad <br />"
"    pero todas aquellas promesas <br />"
"    fueron rachas de viento fugaz. </p>"
"  <p>En la mesa de los Catujanos <br />"
"    un bello paisaje que suele admirar<br />"
"    por las tardes cuando el sol se pone<br />"
"    y ya los reba&ntilde;os comienzan a entrar.</p>"
"  <p>Hoy te canto, mi tierra querida <br />"
"    mi lindo Lampazos, como tu no hay dos, <br />"
"    tus mujeres, que son retechulas <br />"
"    como no hay ninguna por vida de Dios. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Fritada de cabrito, arropado de cabrilla, carne asada, cortadillo, tortillas de harina, capirotada y hojarascas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19032/19t032-03.jpg""alt=""""/></div></div>"
"    <br/>"
"    <p>A un kil&oacute;metro de Lampazos, brota el Ojo de Agua, quiz&aacute; el m&aacute;s grande en el estado. Est&aacute; rodeado de gigantescos sabinos y cuenta con asadores para que los visitantes disfruten c&oacute;modamente del lugar y del paisaje. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Lampazos de Naranjo y tiene una poblaci&oacute;n aproximada de 4,500 habitantes. Cuenta con 92 localidades entre las que destacan: Horcones y Santa Elena </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19032/19g032-01.jpg""alt=""""/></div></div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"  Presidente Municipal <br />"
"  Un S&iacute;ndico <br />"
"  4 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de representaci&oacute;n proporcional </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"  "
"  </p>"
" <table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""78%""><center>"
"    <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""22%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Seguridad y Tr&aacute;nsito</td>"
"    <td>S&iacute;ndico Primero.</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Gobernaci&oacute;n, Reglamentos, Servicios Municipales</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Obras P&uacute;blicas, Recreaci&oacute;n, Espect&aacute;culos</td>"
"    <td valign=""center"" width=""22%""><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Educaci&oacute;n P&uacute;blica y Comercio</td>"
"    <td valign=""center"" width=""22%""><center>"
"    3o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Mercados, Actos C&iacute;vicos y Cultura, Asistencia Social, Salud</td>"
"    <td valign=""center"" width=""22%""><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Vivienda, Rastro, Panteones</td>"
"    <td valign=""center"" width=""22%""><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Bienes Municipales, Cultura</td>"
"    <td valign=""center"" width=""22%""><center>"
"    6o.Regidor"
"    </center></td>"
"    </tr>"
"  "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19032/19og032.jpg"" alt=""Organigrama de Lampazos de naranjo 	"
" 	"
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"    <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"    <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"    <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"    <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"    <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"    <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.-Los Comisariados Ejidales son ejidatarios distinguidos de la comunidad, elegidos por los ejidatarios, que fungen como delegados de la autoridad municipal dentro de la misma. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 21er distrito local electoral y al 1er distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Bebidas Alcoh&oacute;licas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">  <table width=""93%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""62%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""center"" width=""22%""><center>"
"    <strong>Periodo de Gobierno</strong>"
"    </center></td>"
"    <td valign=""center"" width=""16%""><strong>Partido</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Graciano Bortoni Urteaga</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1964-1966"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Julio Cruz Gadea</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1967-1969"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Leonelo Garza Cavazos</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1970-1971"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Antonio Aguirre Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1974-1976"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Ignacio Guajardo</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1977-1979"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Teodoro Villareal</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Fortunato Zuazua Zertuche</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Blas Gonz&aacute;lez Garza</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1986-1988"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Pedro Elizalde Cant&uacute;</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1989-1991"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Mario Gonz&aacute;lez Quiroga</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1992-1994"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Ren&eacute; Alcorta Garza</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1994-1997"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Eusebio H&eacute;ctor Gonz&aacute;lez Quiroga</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1997-2000"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Oscar Quiroga Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Gabriel Quiroga Guti&eacute;rrez</td>"
"    <td valign=""center"" width=""22%""><p align=""center"">2003-2006</p></td>"
"    <td width=""16%"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Hector Javier Elizaldi Mercado </td>"
"    <td valign=""center""><p align=""center"">2006-2009</div></p></td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Eusebio Baldemar Gonz&aacute;lez Serna </td>"
"    <td valign=""center""><p align=""center"">2009-2012</div></p></td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Jos<U+00E9> Luis Santos Mart<U+00ED>nez</td>"
"    <td align=""center"" valign=""center"">2012-2015</td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Manuel Villa Vel<U+00E1>zquez</td>"
"    <td align=""center"" valign=""center"">2015-2018</td>"
"    <td align=""center"" valign=""center"">PAN</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,<em> Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. </li>"
"  	</p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. </li>"
"  	</p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal,</em> mayo de 2001, M&eacute;xico, D.F. </li>"
"   	</p>"
"	<p> Trevi&ntilde;o H&eacute;ctor J., et. al., <em>Geograf&iacute;a e Historia de Nuevo Le&oacute;n</em> - - Ed. Castillo, 1997. </li>"
"  V. de Le&oacute;n Rogelio, <em>Caminos y Perfiles de Nuevo Le&oacute;n</em>, Ex-UANL. CONARTE 1977 </li></p></ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Lampazos de Naranjo. <br />"
"  Prof. Jes&uacute;s Iruegas Zavala, cronista municipal.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
