"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Monterrey</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">MONTERREY 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""414"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""187"" class=""texto""><p>Monterrey. </p></td>"
" <td class=""texto""><p>Lleva este nombre en honor del Virrey de la Nueva Espa&ntilde;a don Gaspar de Z&uacute;&ntilde;iga y Acevedo, Conde de Monterrey. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc039.jpg"" alt=""Escudo de Monterrey 	"
" "
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Aunque se desconocen los antecedentes del blas&oacute;n adoptado por Azc&aacute;rraga, es indudable que haya sido el actual, cuyo uso es muy antiguo. </p>"
"    <p>Dentro de un marco oval aparece, en esmaltes naturales, la escena siguiente: </p>"
"  <p>A la derecha un &aacute;rbol y junto a &eacute;ste un indio flechando a un sol de gules, que surge tras el Cerro de la Silla. </p>"
"  <p>Dos indios, ataviados de huipil y penacho y armados de arco y flecha, sirven de soporte al conjunto, que aparecen en un lienzo blanco, recortado tambi&eacute;n en forma oval y cuyos extremos superiores caen hacia atr&aacute;s. </p>"
"  <p>Seis banderas blancas le sirven de fondo, dispuestas tres de cada lado y cayendo sobre los trofeos militares, ca&ntilde;ones, balas y tambores. </p>"
"  <p>Abajo tienen una banda de gules con la leyenda Ciudad de Monterrey, y el todo est&aacute; timbrado con una corona con, referencia al t&iacute;tulo nobiliario de Gaspar de Z&uacute;&ntilde;iga y Acevedo, conde de Monterrey, noveno virrey de la Nueva Espa&ntilde;a, en honor de quien lleva el nombre la ciudad. <br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La ciudad metropolitana de Nuestra Se&ntilde;ora de Monterrey, fue fundada el 20 de septiembre de 1596, sin embargo se atribuye al capit&aacute;n don Alberto del Canto, fundador de la ciudad de Saltillo como primer poblador y fundador de lo que despu&eacute;s ser&iacute;a la ciudad de Monterrey. </p>"
"    <p>S&oacute;lo que &eacute;l la denomin&oacute; villa de Santa Luc&iacute;a y ello ocurri&oacute; en el a&ntilde;o 1577. Por razones no muy conocidas, don Alberto abandon&oacute; aquella fundaci&oacute;n permaneciendo el sitio despoblado hasta el a&ntilde;o 1582 en que don Lucio de Carvajal y de la Cueva hace poblamiento y fundaci&oacute;n mediante una capitulaci&oacute;n celebrada con el rey de Espa&ntilde;a Felipe II, y mediante una cantidad de dinero. </p>"
"  <p>Aquellas tierras median 200 leguas por lado, lo cual hacia de esta fundaci&oacute;n una de las mayores en extensi&oacute;n de tierra y le denomin&oacute; Nuevo Reino de Le&oacute;n. </p>"
"  <p>Por razones pol&iacute;ticas don Luis fue perseguido y encarcelado por el tribunal de la inquisici&oacute;n perdi&eacute;ndose as&iacute; sus derechos, y es as&iacute; como en el a&ntilde;o de 1596 don Diego de Montemayor residente en Saltillo sale de esa poblaci&oacute;n acompa&ntilde;ado de 12 familias y el 20 de septiembre funda la ciudad metropolitana de Monterrey. </p>"
"  <p>El sitio de fundaci&oacute;n fue el mismo que hab&iacute;a seleccionado don Alberto del Canto, un lugar donde nac&iacute;an unos ojos de agua denominados de Santa Luc&iacute;a y se ubicaba en la calle actual de Juan Ignacio Ram&oacute;n, entre las de Garibaldi y Cuauht&eacute;moc, un sitio seg&uacute;n la descripci&oacute;n que hacen los mismos pobladores densamente poblado de &aacute;rboles. </p>"
"  <p>Aquel primer ayuntamiento tuvo como primer alcalde a don Diego de Montemayor, siguiendo lo se&ntilde;alado por las ordenanzas de nuevas poblaciones eligi&oacute; al resto de aquel primer ayuntamiento en el mes de febrero de 1599. Sumaron 34 los primeros pobladores de la ciudad de Monterrey, misma que desde su fundaci&oacute;n fue capital del Nuevo Reino de Le&oacute;n y cabecera municipal. Las primeras actividades fueron el cultivo de la tierra, la cr&iacute;a de ganado y la miner&iacute;a, estos se destinaban al consumo interno. </p>"
"  <p>Diecis&eacute;is a&ntilde;os despu&eacute;s de fundado Monterrey, en el a&ntilde;o de 1612, se decret&oacute; en la regi&oacute;n un temporal de lluvia que acab&oacute; con los pocos jacales y pertenencias de los pobladores. Ante esta cat&aacute;strofe Diego Rodr&iacute;guez, Justicia mayor y Capit&aacute;n del Nuevo Reino orden&oacute; el traslado al sur del ojo de agua, teniendo como centro la antigua plaza real, hoy Zaragoza. Mart&iacute;n de Zavala hijo sucedi&oacute; a su padre como Gobernador, de 1626 a 1664, trajo consigo pobladores, ganados y herramientas. </p>"
"  <p>Fund&oacute; en Monterrey la villa de Cerralvo. Delimit&oacute; la ciudad, estableciendo como l&iacute;mites la cuesta de Los Muertos, colindante con Coahuila, extensi&oacute;n de tierra que con el paso de<U+00A1> tiempo se fue reduciendo al cobrar importancia las haciendas y estancias ubicadas en ella, como la hacienda del Huajuco, Pesquer&iacute;a Chica, San Francisco, Santa Elena, San Antonio de Los Mart&iacute;nez, Nuestra Se&ntilde;ora de Guadalupe, San Pedro y Santa Catarina, entre otros. </p>"
"  <p>En 1684, al quedar Monterrey aislado rumbo a Tampico se abasteci&oacute; del centro de<U+00A1> pa&iacute;s. El comercio se estanc&oacute; por m&aacute;s de 200 a&ntilde;os. </p>"
"  <p>En la segunda mitad de<U+00A1> siglo XVIII salen familias de casi todos los pueblos de<U+00A1> Nuevo Reino de Le&oacute;n a colonizar Tamaulipas, hecho que despobl&oacute; casi la mayor parte de las villas y haciendas de Nuevo Le&oacute;n. A finales de este siglo aparecieron en Monterrey, importantes valles en el barrio de las Tener&iacute;as.El comercio se impuls&oacute; debido al contrabando y a la implantaci&oacute;n de aduanas, en la primera mitad de<U+00A1> siglo XIX. </p>"
"  <p>El estado fue uno de los menos afectados por la guerra de Independencia. Sin embargo, se suscitaron algunas guerrillas en Monterrey; el 2 de julio de 1813 Jos&eacute; Herrera asalt&oacute; la ciudad. En la plaza del mercado (Hidalgo) hubo fusilamientos de insurgentes. </p>"
"  <p>El 7 de mayo de 1824, Nuevo Le&oacute;n fue declarado estado, teniendo a Monterrey como capital. </p>"
"  <p>La lucha entre el federalismo y el centralismo origin&oacute;, como en los dem&aacute;s estados del pa&iacute;s, constantes disturbios pol&iacute;ticos. Situaci&oacute;n que se complic&oacute; en Nuevo Le&oacute;n con la invasi&oacute;n norteamericana del 21 al 24 de septiembre de 1846. </p>"
"  <p>En mayo de 1855, Santiago Vidaurri, al volver del municipio de Lampazos, donde proclam&oacute; el plan restaurador de la libertad, se apoder&oacute; del gobierno en Monterrey. </p>"
"  <p>La ciudad se convirti&oacute; en cuartel general del Ej&eacute;rcito del Norte. El Congreso sali&oacute; de &eacute;sta y se instal&oacute; en el municipio de Galeana, tal movimiento causa la muerte de Juan Zuazua. </p>"
"  <p>Durante la intervenci&oacute;n Francesa, el gobernador Santiago Vidaurri, sali&oacute; de Monterrey, el presidente Ju&aacute;rez que hab&iacute;a tenido desacuerdos con Vidaurri, regres&oacute; a la ciudad y del 3 de abril al 5 de agosto de 1864, la hizo ciudad capital de la Rep&uacute;blica. En este a&ntilde;o fue ocupada por imperialistas y republicanos, y en abril de 1865 por regimientos belgas y austr&iacute;acos. </p>"
"  <p>En 1867, surgieron f&aacute;bricas de cerveza, hielo, cerillo, aparte de las que ya hab&iacute;a de jab&oacute;n, az&uacute;car, molinos de trigo y talleres textiles. </p>"
"  <p>Durante la administraci&oacute;n de Bernardo Reyes, en Monterrey se otorgaron concesiones a industrias e instituciones de cr&eacute;dito; se introdujo el agua y el drenaje, y se construyeron el palacio de gobierno, la penitenciaria, avenidas. y monumentos. De su per&iacute;odo administrativo datan las m&aacute;s importantes f&aacute;bricas de muebles, ropa, cigarros, jab&oacute;n y ladrillos; las grandes plantas de Cervecer&iacute;a Cuauht&eacute;moc (1890) la compa&ntilde;&iacute;a Fundidora de Fierro y Acero (1900), ahora desaparecida, la Vidriera Monterrey (1909), seg&uacute;n afirma el historiador Vizcaya. Fue la industria, originalmente, la que oblig&oacute; al desenvolvimiento econ&oacute;mico. </p>"
"  <p>Francisco lndalecio Madero fue apresado en Monterrey en 1910. </p>"
"  <p>La ciudad de Monterrey, ocupada por las fuerzas revolucionarias, fue atacada el 24 de abril de 1914, situaci&oacute;n que fren&oacute; el crecimiento industrial. </p>"
"  <p>A partir de 1920, marc&oacute; la pauta para los siguientes a&ntilde;os en los aspectos de progreso econ&oacute;mico, social y cultural. Se cre&oacute; la Universidad de Nuevo Le&oacute;n, actual Universidad Aut&oacute;noma de Nuevo Le&oacute;n (UANL); se fund&oacute; la Sociedad Nuevoleonesa de Historia, Greograf&iacute;a y Estad&iacute;stica; el Instituto Tecnol&oacute;gico y de Estudios Superiores de Monterrey (ITESM); se implant&oacute; el Seguro Social, se canalizaron las aguas del r&iacute;o Santa Catarina, se llevaron a cabo obras para dotar de agua a la ciudad, se realizaron temporadas de &oacute;pera y conciertos de la Sociedad Art&iacute;stica Tecnol&oacute;gica. </p>"
"  <p>La ciudad es parte de una gran mancha urbana, misma que est&aacute; integrada con los municipios de Santa Catarina, San Pedro Garza Garc&iacute;a, San Nicol&aacute;s de los Garza, Guadalupe y General Escobedo, esto ha requerido construir y ampliar pasos a desnivel y anillos perif&eacute;ricos, avenidas y calles; adem&aacute;s de construcci&oacute;n de sistema de abasto de agua, remode lar el centro de la ciudad al realizar la gran plaza, establecer centros de consumo popular, legalizar la tenencia de la tierra, edificar centros educativos, de salud y culturales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Fray Servando Teresa de Mier (1763-1827) <br />"
"  Sacerdote y doctor en teolog&iacute;a, ingres&oacute; a la orden dominicana a los diecis&eacute;is a&ntilde;os. En 1802 consigue la secularizaci&oacute;n. En 1817 se hace voluntario de la expedici&oacute;n capitaneada por Francisco Javier Mina. Fue reo de la Santa Inquisici&oacute;n, del gobierno de la Nueva Espa&ntilde;a y de los franceses. Sus &uacute;ltimos a&ntilde;os los pas&oacute; en una habitaci&oacute;n del Palacio Nacional, falleci&oacute; en noviembre de 1827. En 1847, despu&eacute;s de merecidos homenajes, se le declar&oacute; Benem&eacute;rito del estado. </p>"
"    <p>Valent&iacute;n Canalizo (1794-1850) <br />"
"    Se inici&oacute; en la carrera de las armas como cadete del regimiento realista de Celaya. Fue mayor de &oacute;rdenes de la divisi&oacute;n de vanguardia del ej&eacute;rcito. Fue nombrado General de divisi&oacute;n en 1841 y Presidente de la Rep&uacute;blica en 1843, cargo que ocup&oacute; durante tres periodos consecutivos. Muri&oacute; en la Ciudad de M&eacute;xico. </p>"
"  <p>Antonio Canales (1800-1852) <br />"
"    Abogado y militar. Coronel de las filas federales en el a&ntilde;o de 1839. En diciembre de 1842 derrot&oacute; en Ciudad Mier a una partida de colonos y filibusteros. En 1846-1848 combati&oacute; al ej&eacute;rcito norteamericano. Fue nombrado Gobernador de Tamaulipas en 1851. </p>"
"  <p>Jos&eacute; Eleuterio Gonz&aacute;lez &quot;Gonzalitos&quot; (1813-1888) <br />"
"    M&eacute;dico, fil&aacute;ntropo, gobernante, historiador y educador. Fue director del hospital de Nuestra Se&ntilde;ora del Rosario. Tanto se dio a querer que fue llamado Gonzalitos, desde 1835 empez&oacute; a destacar como educador, al abrir la c&aacute;tedra de farmacia. Director del Colegio Civil en repetidas ocasiones.</p>"
"  <p>Fund&oacute; la escuela de medicina, el Hospital Civil, que a&ntilde;os despu&eacute;s habr&iacute;a de llevar su nombre, fue miembro de la compa&ntilde;&iacute;a Lancasteriana, fue designado magistrado del Tribunal de Justicia en 1851, miembro del Consejo de Salubridad, diputado de la Legislatura Local. Fund&oacute; la Escuela Normal para profesores y reglament&oacute; la instrucci&oacute;n p&uacute;blica, siendo gobernador interino del estado. Fecundo escritor, cultiv&oacute; la poes&iacute;a, himnos a la m&uacute;sica y a la gimnasia. Pionero de los estudios hist&oacute;ricos en Nuevo Le&oacute;n.Es declarado Benem&eacute;rito del estado en 1867. </p>"
"  <p>L&aacute;zaro Garza Ayala (1 830-1913) <br />"
"    Fue Presidente de<U+00A1> Tribunal Superior de Justicia y gobernador del estado. Se desempe&ntilde;&oacute; como secretario del general Zaragoza. Muere el 4 de mayo de 1913, en Monterrey, N.L. </p>"
"  <p>Pedro P. Quintanilla (1837-1906) <br />"
"    Industrial, inici&oacute; el cultivo de morera y el negocio de sericultura. Estableci&oacute; la f&aacute;brica de cerillos La Constancia y otra de p&oacute;lvora. Los &uacute;ltimos a&ntilde;os de su vida organiz&oacute; una f&aacute;brica de botones. </p>"
"  <p>Nicol&aacute;s M. Rend&oacute;n (1846-1909) <br />"
"    M&uacute;sico, pintor y fot&oacute;grafo. Como m&uacute;sico form&oacute; parte de la orquesta de Epigmenio R. Melo. En 1886 abri&oacute; la escuela municipal de m&uacute;sica. </p>"
"  <p>Miguel F. Mart&iacute;nez <br />"
"    Maestro, director de la Escuela Normal de Profesores, fund&oacute; el peri&oacute;dico de la escuela primaria. En 1901 fue director general de Instrucci&oacute;n Primaria de<U+00A1> D.F. Eb 1915 se le encomend&oacute; la Direcci&oacute;n de la Escuela Normal de Maestros de Monterrey. Un a&ntilde;o antes de su muerte se le declar&oacute; Benem&eacute;rito de la educaci&oacute;n nuevoleonesa. </p>"
"  <p>lsaac Garza y Garza (1853-1933) <br />"
"    Industrial, en 1895 parti&oacute; para Santander, Espa&ntilde;a, donde permaneci&oacute; cinco a&ntilde;os. Regres&oacute; a M&eacute;xico y en 1900 fue miembro fundador y presidente del Consejo Directivo de la Cervecer&iacute;a Cuauht&eacute;moc. </p>"
"  <p>Jos&eacute; Antonio Muguerza (1 858-1939) <br />"
"    Empresario, en 1890, particip&oacute; en la fundaci&oacute;n de la Cervecer&iacute;a Cuauht&eacute;moc, de cuyo consejo directivo, fue nombrado secretario y tesorero. Ocup&oacute; la presidencia de una compa&ntilde;&iacute;a de tranv&iacute;as, fue consejero del Banco Mercantil de Monterrey, de la Fund&iacute;dora de Fierro y Acero; organizador de La Victoria, f&aacute;brica de piedra artificial. En sociedad con sus hijos fund&oacute; los Hospitales Modernos, Hotelera Colonial, Industrial Financiera, Mercantil Distribuidora y el Hospital Murgueza. </p>"
"  <p>Rafael Garza Cant&uacute; (1864-1912) <br />"
"    Escritor, realiz&oacute; estudios de medicina. Fue maestro de literatura e historia en la Escuela Normal y en el Colegio Civil, siendo nombrado director de este &uacute;ltimo plantel en 1901. Muri&oacute; en M&eacute;xico, D.F. </p>"
"  <p>Manuel Lozano Mej&iacute;a (1865-1934) <br />"
"    M&eacute;dico y escritor, fue director en 1908 de Hospital Civil, public&oacute; varios estudios did&aacute;cticos, sobresaliendo breves apuntes sobre el parto natural, muri&oacute; en Lampazos, N. L. </p>"
"  <p>Jos&eacute; G. Garc&iacute;a (1873- <br />"
"    Profesor, periodista y escritor. Public&oacute; P&aacute;ginas del Coraz&oacute;n y posteriormente, Rutas de Vidas. En 1943 recopil&oacute; todas las colaboraciones que hab&iacute;a hecho en la revista Pierrot y las public&oacute; en un folleto titulado leyendas. </p>"
"  <p>Manuel Acu&ntilde;a (1879- <br />"
"    Director de orquesta en Tampico, Tamaulipas, de la Orquesta Sinf&oacute;nica Nacional, de la Orquesta del Conservatorio y de la Uni&oacute;n Mexicana de Filarm&oacute;nicos.Autor de Rapsodia Mexicana y Danzas Mexicanas, entre otras. </p>"
"  <p>Antonio Morales G&oacute;mez (1879-1959) <br />"
"    Periodista y escritor, fue jefe de redacci&oacute;n del peri&oacute;dico La Defensa, director del semanario Zig-Zag y colaborador de las revistas Pierrot y Renacimiento. </p>"
"  <p>Alfredo Ramos Mart&iacute;nez (1881-1946) <br />"
"    Pintor, director de la Academia de Bellas Artes; fund&oacute; cinco escuelas de pintura. Muri&oacute; en Hollywood, Cal. </p>"
"  <p>Joel Rocha (1882-1961) <br />"
"    Educador, pol&iacute;tico y periodista. Obtuvo el t&iacute;tulo de maestro normalista, public&oacute; art&iacute;culos en la revista literaria El Pobre Valbuena, colabor&oacute; en El Espectador (1905) y en el semanario Renacimiento (1904-1910), fue regidor del ayuntamiento (1909), s&iacute;ndico del mismo (1918) y presidente municipal (1919)Destaca su labor como presidente del Patronato Universitario (1950)Muri&oacute; en Monterrey, N.L. </p>"
"  <p>H&eacute;ctor Gonz&aacute;lez <br />"
"    Abogado, periodista y escritor. Fue redactor de la Revista Contempor&aacute;nea (1909), co-director del diario el Noticiario (1910-1911), director del semanario Zig-Zag (1911-1912), fundador y director del semanario bajacaliforniano La Vanguardia (1918-1919) y director de los peri&oacute;dicos El Sol (1924) y Mundo Nuevo (1935)Nombrado director de la Escuela de Leyes, en 1931 y designado rector de la U.N.L. en 1933. </p>"
"  <p>Santiago Roel Melo (1885-1957) <br />"
"    Abogado, pol&iacute;tico y escritor. Naci&oacute; y muri&oacute; en Monterrey, N.L. Se gradu&oacute; en la Escuela de Jurisprudencia. Desde 1903, colabor&oacute; en el peri&oacute;dico estudiantil Redenci&oacute;n, revela aptitudes de escritor combativo, las que plasmar&iacute;a posteriormente en su importante obra literaria. En la pol&iacute;tica local ocup&oacute; un cargo edilicio (1912) y una curul en el Congreso Constituyente (1917-1918)Fue representante por Nuevo Le&oacute;n ante el Congreso General y senador suplente (1928)Como historiador recibi&oacute; de la Academia Nacional de Historia Las Palmas Acad&eacute;micas (1948)</p>"
"  <p>Manuel L. Barrag&aacute;n (1888-1980) <br />"
"    Periodista. En 1918 fund&oacute; la revista Actividad, dirigi&oacute; Solidaridad, &oacute;rgano del C&iacute;rculo Mercantil Mutualista, director del peri&oacute;dico Exc&eacute;lsior y de los semanarios Revista de Revistas y Jueves de Exc&eacute;lsior (1929-1931)Por esas fechas se film&oacute; el primer reportaje sonoro hecho por mexicanos. Fund&oacute; el semanario Cypsa y en 1934 ocup&oacute; la presidencia del C&iacute;rculo Mercantil Mutualista. En 1937 inici&oacute; la publicaci&oacute;n del almanaque Previsi&oacute;n y Seguridad. </p>"
"  <p>Alfonso Reyes (1889-1959) <br />"
"    Escritor. Hizo sus estudios en el Liceo Franc&eacute;s, los continu&oacute; en la Escuela Nacional Preparatoria y en la Facultad de Derecho de M&eacute;xico, D.F. Por su vasta cultura ocup&oacute; diversos puestos en el servicio diplom&aacute;tico, segundo secretario de la legaci&oacute;n de M&eacute;xico en Francia (1913), encargado de negocios en Espa&ntilde;a (1922-1924), ministro en Francia (1924-1927) embajador en Argentina (1927-1930 y 1936-1937) y embajador en Brasil (1930-1936)En 1939 fue nombrado presidente de la Academia Mexicana de la Lengua, en 1945 obtuvo el Premio Nacional de Literatura y fue candidato al Premio Nobel. </p>"
"  <p>Rodrigo de Llano (1890-1963) <br />"
"    Periodista. A los 16 a&ntilde;os public&oacute; su primer art&iacute;culo en el diario Monterrey News. Colabor&oacute; en diversos diarios de la ciudad de M&eacute;xico y Monterrey, como director de Exc&eacute;lsior, dio a ese diario proyecci&oacute;n internacional. Muri&oacute; en M&eacute;xico, D.F. </p>"
"  <p>Miguel D. Mart&iacute;nez Rend&oacute;n (1891-1966) <br />"
"    Escritor. Public&oacute; varios libros de poes&iacute;a, destacando Poemas (1915) y Carmina Aurea (1923) fue jefe de redacci&oacute;n y director del Crisol. Muri&oacute; en la capital de la Rep&uacute;blica. </p>"
"  <p>Jos&eacute; Navarro (1892-1973) <br />"
"    Durante muchos a&ntilde;os tuvo a su cargo la direcci&oacute;n del peri&oacute;dico Solidaridad y redactor de varios diarios. En materia deportiva destac&oacute; en la carrera de los cien metros planos y en gimnasia; compitiendo en esta &uacute;ltima disciplina obtuvo un magn&iacute;fico lugar en el Campeonato Mundial de Gimnasia en Budapest, Hungr&iacute;a (1927)</p>"
"  <p>Eugenio Garza Sada (1892-1973) <br />"
"    Industrial. Inici&oacute; sus estudios en Saltillo, Coah., y los concluy&oacute; en Monterrey, N.L.EN E.U.A. ingres&oacute; al Tecnol&oacute;gico de Massachusetts, donde se gradu&oacute; de Ingeniero Civil. En Monterrey, trabaj&oacute; en el departamento de Mercadotecnia de la Cervecer&iacute;a Cuauht&eacute;moc y, posteriormente, ocup&oacute; el puesto de director general, durante su administraci&oacute;n la empresa cervecera se consolid&oacute; como la m&aacute;s importante del pa&iacute;s. Fundador del Tecnol&oacute;gico de Monterrey. </p>"
"  <p>Alfonso Junco (1896-1974) <br />"
"    Periodista y escritor. Estudi&oacute; la carrera de contador p&uacute;blico. Desde 1918 hasta 1944, public&oacute; art&iacute;culos en el peri&oacute;dico El Universal. Fue miembro de la Academia Mexicana de la Lengua y socio correspondiente de la Colombiana. Escribi&oacute; alrededor de 40 libros, muri&oacute; en M&eacute;xico, D.F. </p>"
"  <p>Carlos P&eacute;rez Maldonado (1896- <br />"
"    Historiador. Experto en iconograf&iacute;a y en her&aacute;ldica. Aclara el origen del Escudo de Armas de la ciudad de Monterrey. </p>"
"  <p>Manuel Flores Varela (1901-1970) <br />"
"    M&uacute;sico, pol&iacute;tico. Intervino en la fundaci&oacute;n de la escuela de m&uacute;sica de la Universidad y de la Orquesta Sinf&oacute;nica, fue director de la Orquesta Metr&oacute;mono, alcalde de Monterrey, diputado local, oficial mayor de gobierno; figur&oacute; como representante en instituciones sindicales, federaciones obreras, as&iacute; como en actividades mas&oacute;nicas y clubes de servicio. </p>"
"  <p>Lorenzo Garza (1908- <br />"
"    En 1927 inicia su carrera lanz&aacute;ndose como espont&aacute;neo al ruedo de la Plaza de Monterrey; en 1931 se presenta como novillero en el Toreo de la ciudad de M&eacute;xico; en 1933 recibe la alternativa espa&ntilde;ola de manos de Pepe Benavides en Santander, Espa&ntilde;a; en 1934 en la ciudad de M&eacute;xico Chucho Sol&oacute;rzano le confirma la alternativa y al a&ntilde;o siguiente gana por primera vez la oreja de oro, la cual obtuvo en varias ocasiones. Se retir&oacute; del ruedo en el a&ntilde;o de 1943 regresando dos a&ntilde;os despu&eacute;s. Fue primer actor de la pel&iacute;cula Toros, amor y gloria (1943)</p>"
"  <p>Jorge A. Trevi&ntilde;o <br />"
"    Abogado. Gobernador constitucional del estado de Nuevo Le&oacute;n, hijo del Dr. Luis J. Trevi&ntilde;o Trevi&ntilde;o y de Julia Mart&iacute;nez Ugarte. Realiz&oacute; sus estudios profesionales en la UNAM con menci&oacute;n honor&iacute;fica. Doctorado en la Universidad de Par&iacute;s, Francia, y estudios de derecho fiscal en la Universidad de Roma, Italia. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" cellpadding=""2px"" align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1577"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Alberto del Canto, hace intento por fundar lo que es actualmente. Escoge un sitio al cual llama Villa de Santa Luc&iacute;a.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1582"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Con el nombre de Villa de San Luis y con una gran extensi&oacute;n, Luis Carvajal y de la Cueva fund&oacute; el Nuevo Reino de Le&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1596"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Don Diego de Montemayor fund&oacute; la Ciudad Metropolitana de Nuestra Se&ntilde;ora de Monterrey, un 20 de Septiembre, lo acompa&ntilde;aron 12 familias.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1611"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Inundaci&oacute;n obliga a cambiar de sitio la fundaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1625"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Tomo posesi&oacute;n como nuevo gobernador del Nuevo Reino de Le&oacute;n, Don Mart&iacute;n de Zavala. Monterrey recibe el nombre de Cerralvo. Error que fue corregido dos a&ntilde;os m&aacute;s tarde.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1638"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Se establece la Jurisdicci&oacute;n de la Ciudad de Monterrey.<U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1786"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Se crea el obispado de Linares con sede en Monterrey.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1810"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Se da el Grito de Independencia en Dolores Hidalgo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1811"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Se colocan los Planteamientos de la Insurgencia a trav&eacute;s de Don Mariano Jim&eacute;nez. Traici&oacute;n del capit&aacute;n Ignacio Elizondo al movimiento insurgente y aprenden al cura Don Miguel Hidalgo en Acatita de Bajan.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1821"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">El Nuevo Reino de Le&oacute;n, se adhiere al Plan de Iguala.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1825"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Se crea la primera Constituci&oacute;n del Estado de Nuevo Le&oacute;n. Se crea el Estado de Nuevo Le&oacute;n. Es Don Jos&eacute; Mar&iacute;a. Paras el primer Gobernador Constitucional de Nuevo Le&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1847"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Monterrey sufre de invasi&oacute;n por parte de tropas estadounidenses.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1855"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Santiago Vidaurri declara el Plan Restaurador de Monterrey secundando o apoyando el Plan de Ayutla.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1864"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Benito Ju&aacute;rez llega por primera vez a Monterrey. Tropas francesas toman la Cd. De Monterrey.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1910"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Monterrey vive la Revoluci&oacute;n Mexicana, iniciada por Francisco I. Madero.</td>"
"  </tr>"
"  <tr>"
"    <td width=""15%"" valign=""center"" class=""textabla""><center>"
"    1914"
"    </center></td>"
"    <td width=""85%"" valign=""center"" class=""textabla"">Monterrey sufre los estragos de las luchas militares, algunos edificios son seriamente da&ntilde;ados.</td>"
"  </tr>"
"  </table>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""181""><img src=""mapas/19m039.jpg"" alt=""Municipio de Monterrey 	"
" "
"  ""/></td>"
"    <td width=""432""><p class=""texto"">Monterrey, aut&eacute;ntica metr&oacute;poli del norte mexicano. Est&aacute; situado en el pie de monte septentrional de la Sierra Madre Oriental, donde se unen los dos principales ejes naturales de comunicaci&oacute;n del noreste de M&eacute;xico: la depresi&oacute;n longitudinal Monclova-Ciudad Victoria (flanqueada por la Sierra Madre, la de Mina y la Silla) el gran surco sinolinal que corta transversalmente a la Sierra Madre y da salida a las aguas de la altiplanicie hacia el Golfo mediante el r&iacute;o San Juan (tributario del Bravo del Norte) y sus afluentes. </p>"
"      <p class=""texto"">Monterrey se localiza en el paralelo 25<U+00B0>40' de latitud norte y 100<U+00B0>18' de meridiano oeste, a 537 metros sobre el nivel del mar; est&aacute; limitado al norte con los municipios de San Nicol&aacute;s de los Garza y General Escobedo; al sur con los municipios de San Pedro Garza Garc&iacute;a y Santiago; al este con Guadalupe y Ju&aacute;rez; y al oeste con Santa Catarina y Garc&iacute;a. Cuenta con una amplia mancha urbana en conurbaci&oacute;n con los municipios limitantes. </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La extensi&oacute;n territorial del municipio asciende a 323.60 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""422"" src=""19039/19m039-01.jpg""alt=""""/></div>"
"  </div>"
"    <p>El valle donde se asienta Monterrey, tiene configuraci&oacute;n irregular. Est&aacute; situado en el plano inclinado del Golfo y en las estribaciones orientales de la Sierra Madre. Rodean al Valle de Monterrey amplias monta&ntilde;as, entre las que destacan el Cerro del Topo, el Cerro de las Mitras, el tradicional Cerro de la Silla y la Sierra Madre. A&ntilde;adiremos tambi&eacute;n algunos lomer&iacute;os que forman parte del pasado regiomontano, como son la Loma Larga, el Cerro del Mirador, la Loma del Obispado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Cruza la ciudad del r&iacute;o Santa Catarina, generalmente seco a&uacute;n cuando es &eacute;poca de lluvia, su corriente es caudalosa y ha provocado inundaciones a la ciudad. Existi&oacute; otro arroyo llamado Santa Luc&iacute;a que era el que abastec&iacute;a de aguas a los primeros habitantes. </p>"
"    <p>Hoy su sistema hidrol&oacute;gico se sustenta en mantos acu&iacute;feros que se localizan en sitios fuera de Monterrey, como es el caso de Santa Catarina, Villa de Santiago, Mina N.L., China N.L., etc. Cruza por el lado oriente de la ciudad un peque&ntilde;o arroyo, conocido como de la silla. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es extremoso. La temperatura media anual es de 23<U+00B0>C, la m&iacute;nima absoluta de 8<U+00B0>C y la m&aacute;xima de 43<U+00B0>C. Los meses m&aacute;s calurosos son junio, julio y agosto. El ciclo de lluvias es de julio a septiembre, con precipitaci&oacute;n pluvial media anual de 640.3 mil&iacute;metros. </p>"
"    <p>Los vientos dominantes provienen del oeste y del sureste; estos &uacute;ltimos del ca&ntilde;&oacute;n del Huajuco. En el invierno predominan los del norte, que en febrero y marzo soplan con mayor fuerza. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>Predominantes son los mezquites, encinos, huizaches y magueyes. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Esta se reduce a peque&ntilde;as especies como zorro, comadreja, tlacuache y aves como la paloma y gran variedad de p&aacute;jaros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Se extrae piedra caliza, dolomita, caol&iacute;n, entre otras, para fabricar cemento, cal, arena, yeso y otros materiales de construcci&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El tipo de suelo en este municipio esta constituido en su gran mayor&iacute;a por: litosol, ferozem, rendzina y fluvisol, y en menor grado por xerosol, regosol y vertisol. </p>"
"    <p>En cuanto al uso potencial del suelo, est&aacute;n dedicadas a la agricultura 22 hect&aacute;reas, a la ganader&iacute;a 12,863 hect&aacute;reas, al uso forestal 4,637 hect&aacute;reas, con 2,227 hect&aacute;reas de p&aacute;ramos y al &aacute;rea urbana 25,381 hect&aacute;reas. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""433"" src=""19039/19t039-01.jpg""alt=""""/></div>"
"  </div>  "
"  <p>Palacio del Obispado. Construido por Fray Rafael Verger, en 1787. Se dice que para ayudar a la poblaci&oacute;n que sufr&iacute;a hambre, debido a una helada, ca&iacute;da el a&ntilde;o anterior y que provoco p&eacute;rdidas. El Obispo Verger dio trabajo a los pobres, y ordeno construir aquel palacio ubicado sobre la loma conocida como de ""ChepeVera"". </p>"
"<div align=""center""><img width=""370"" src=""19039/19t039-02.jpg""alt=""""/></div></div>  "
"  <p>Catedral de Monterrey. Ubicado por la calle de Zuazua y Padre Jard&oacute;n. Se inicia su construcci&oacute;n en 1663, en 1735 ya tenia construida la nave principal. Aproximadamente fue concluida en 1791, cuando se concluyen sus tres arcos para que quedar&aacute; con tres naves. </p>"
"  <p>Capilla de los Dulces Nombres. Ubicada por la calle de Dr. Coss y Matamoros, data de 1850. </p>"
"  <p>Antiguo Palacio Municipal de Monterrey. Ubicado en la calle de Zaragoza y Corregidora, hoy convertido en Museo Metropolitano de Monterrey. Se inicio la construcci&oacute;n apuradamente en 1789 y para 1850 ya presentaba algunos de los detalles que actualmente presenta. En su segundo piso tiene un grabado sobre la parte superior de una de sus puertas y que data de 1886. </p>"
"  <p>Edificio del Colegio Civil. Ubicado en la calle de Colegio Civil entre las calles de 5 de Mayo y Washington. Su construcci&oacute;n data aproximadamente de 1870. </p>"
"  <p>Edificio de la Estaci&oacute;n de Trenes. La estaci&oacute;n (el Golfo) ubicado por las calles de Col&oacute;n y Emilio Carranza. Sirvi&oacute; como terminal de ferrocarril que corr&iacute;a al Golfo. Su construcci&oacute;n data de fines del siglo pasado. </p>"
"  <p>Casa del Campesino. Ubicado por la calle de Mina entre las calles de Abasolo y Ocampo, fue hospital y despu&eacute;s Colegio de Minas. Fue construido como casa del Gobernador. Palacio de Gobierno. </p>"
"<div align=""center""><img width=""370"" src=""19039/19t039-03.jpg""alt=""""/></div></div> "
"	"
"	"
"	 <br/>"
"<div align=""center""><img width=""370"" src=""19039/19t039-04.jpg""alt=""""/></div></div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>La Sultana del Norte posee tambi&eacute;n interesantes centros culturales, como lo son: el Museo de Monterrey localizado en la zona norte, en lo que fueron las primeras instalaciones de una empresa cervecera de renombre. </p>"
"  <p>Adem&aacute;s de su colecci&oacute;n de obras de arte, tambi&eacute;n es foro de espect&aacute;culos de gran calidad. El Sal&oacute;n de la Fama del Beisbol Profesional de M&eacute;xico, donde los aficionados a este deporte encuentran una estupenda oportunidad para recordar a los grandes peloteros. </p>"
"  <p>La exposici&oacute;n tiene lugar en los jardines de la Cervecer&iacute;a Cuauht&eacute;moc. La Casa de la Cultura, con sede en la antigua estaci&oacute;n del ferrocarril del Golfo, al noroeste de la ciudad. </p>"
"  <p>El Obispado, actualmente Museo Regional de Nuevo Le&oacute;n, es, junto con el Cerro de la Silla, uno de los elementos que identifican tradicionalmente a esta ciudad. Su ubicaci&oacute;n es en la loma del Obispado, que lo convierte en uno de los mejores miradores de Monterrey. Un atractivo especial del Obispado es el espect&aacute;culo de luz y sonido que presenta. </p>"
"  <p>Monterrey es sede arzobispal: en el centro de la ciudad se encuentra el Palacio Arzobispal y el Casino Monterrey. </p>"
"  <p>Asimismo hay que se&ntilde;alar el ahora muy de moda Museo de Arte Contempor&aacute;neo (MARCO) en d&oacute;nde se exponen las obras m&aacute;s representativas de pasado y presente del arte, tambi&eacute;n es ah&iacute; d&oacute;nde se dan diversos seminarios, tambi&eacute;n con respecto a arte y cultura, as&iacute; como diversos cursos a ni&ntilde;os d&oacute;nde se les hace incursionar de manera divertida en las diversas expresiones del arte (primordialmente las artes pl&aacute;sticas)</p>"
"<div align=""center""><img width=""370"" src=""19039/19t039-05.jpg""alt=""""/></div></div>  "
"  <p>El Museo de Historia presenta con diversas instalaciones electr&oacute;nicas las diversas etapas por las que ha pasado nuestro pa&iacute;s, d&aacute;ndole al visitante una oportunidad muy amena de conocer a M&eacute;xico a trav&eacute;s de sus a&ntilde;os. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas Populares <br />"
"  El 21 de marzo se conmemora el natalicio de Don Benito Ju&aacute;rez, para tal ocasi&oacute;n se llevan a cabo eventos de car&aacute;cter c&iacute;vico, adem&aacute;s de la fiesta de la primavera en la cual participan alumnos de todos los jardines de ni&ntilde;os vestidos con motivos de la estaci&oacute;n y realizan un desfile con carros aleg&oacute;ricos o en sus bicicletas, tambi&eacute;n adornadas. </p>"
"  <p>El 30 de abril, se celebra el d&iacute;a del ni&ntilde;o, para tal ocasi&oacute;n, el D.I.F. lleva a cabo fiestas en los albergues y guarder&iacute;as infantiles regalando dulces y juguetes. De car&aacute;cter c&iacute;vico y cultural es el evento que se lleva a cabo el 20 de septiembre en el aniversario de la Fundaci&oacute;n de Monterrey; el 15 de septiembre, se lleva a cabo una verbena popular en la Gran Plaza, con m&uacute;sicos, grupos folkl&oacute;ricos, cantantes, juegos y vendimias que hacen m&aacute;s amena la espera a que el Gobernador Constitucional d&eacute; el tradicional Grito de Independencia. </p>"
"  <p>El 16 de septiembre se realiza un desfile militar y deportivo; otra fiesta que tiene gran influencia en la Ciudad es la noche de brujas, el 31 de octubre, para tal ocasi&oacute;n, las asociaciones, clubes, escuelas y grupos de amigos, hacen fiestas de disfraces con premios a los m&aacute;s originales; el 20 de noviembre se lleva a cabo un desfile militar y deportivo por las principales calles de la Ciudad, celebr&aacute;ndose as&iacute; el aniversario de la Revoluci&oacute;n Mexicana. </p>"
"  <p>El 12 de diciembre, en el barrio de San Luisito, se conmemora a&ntilde;o con a&ntilde;o, las apariciones de la Virgen de Guadalupe, donde se desprenden actos laicos como pastorelas, peregrinaciones y misa celebrada, adem&aacute;s de una verbena popular y danzas de matachines; otra fiesta religiosa es la del D&iacute;a de la Virgen de la Pur&iacute;sima Concepci&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Consignaremos, en primer lugar, al t&iacute;pico conjunto musical de tambora y clarinete (tamborileros), conocidos popularmente como pito y tamborazo, cuyo estilo es representativo de un origen primitivo, reminiscencia del teponaxtli y la chirim&iacute;a. </p>"
"  <p>En la Ciudad quedan muy pocos conjuntos de este tipo, excepcionales por su estilo en la interpretaci&oacute;n de ritmos de polka, huapango, chot&iacute;z, redoba y jota. El conjunto musical de acorde&oacute;n, bajosexto y contrabajo, de origen mas reciente que el anterior, tom&oacute; arraigo no s&oacute;lo en Monterrey sino en todo el Estado de Nuevo Le&oacute;n. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Artesan&iacute;as</strong> </p></td>"
"  <td class=""texto""><p>Talabarter&iacute;a <br />"
"  Alfarer&iacute;a <br />"
"  Cer&aacute;mica moderna <br />"
"  Vidrio Soplado <br />"
"  Cristal Cortado <br />"
"  Hierro Forjado <br />"
"  Papel Mach&eacute; <br />"
"  Flores de Papel<br />"
"  Tapetes de ixtle <br />"
"  Madera tallada</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Gastronom&iacute;a</strong> </p></td>"
"  <td class=""texto""><p>Alimentos <br />"
"  Cabrito asado, al pastor y en salsa, tortillas de harina, fritada de cabrito y de borrego, cortadillo de res y una gran variedad de carnes asadas. </p>"
"  <p>Bebidas <br />"
"  La cerveza </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Atractivos Tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>Por ser la capital del estado, Monterrey es la ciudad que cuenta con mas atractivos tur&iacute;sticos dentro del territorio neolon&eacute;s. </p>"
"  <p>La Gran Plaza es una magna obra que abarca una extensi&oacute;n de 40 hect&aacute;reas Integraci&oacute;n arquitect&oacute;nica que figura entre las m&aacute;s grandes del <a href=""http://www.mundoregio.com"">mundo</a>, comunica al Palacio Municipal con el Palacio de Gobierno. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal Monterrey, con un gran n&uacute;mero de colonias, La Estanzuela y El Uro </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19039/19g039-01.jpg""alt=""""/></div></div>"
"  <p>Ayuntamiento 2015-2018 <br />"
"  Presidente Municipal <br />"
"  2 S&iacute;ndicos <br />"
"  17 regidores de Mayor&iacute;a Relativa <br />"
"  8 regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"  "
"  </p>"
"   <table width=""81%"" height=""84"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""78%""><center>"
"    <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""22%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tr&aacute;nsito, Seguridad, Solidaridad, Participaci&oacute;n Ciudadana</td>"
"    <td><center>"
"    1er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Espect&aacute;culos, Hacienda Municipal, Salud P&uacute;blica</td>"
"    <td valign=""center"" width=""22%""><center>"
"    2o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Patrimonio, Solidaridad, Educaci&oacute;n</td>"
"    <td valign=""center"" width=""22%""><center>"
"    3er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Deportes, Juventud, Turismo, Polic&iacute;a, Buen Gobierno</td>"
"    <td valign=""center"" width=""22%""><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Hacienda, Modernizaci&oacute;n Administrativa, Educaci&oacute;n, Cultura</td>"
"    <td valign=""center"" width=""22%""><center>"
"    5o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Modernizaci&oacute;n Administrativa, Servicios Primarios, Panteones, Educaci&oacute;n, Cultura</td>"
"    <td valign=""center"" width=""22%""><center>"
"    6o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Protecci&oacute;n al Ambiente, Derechos Humanos</td>"
"    <td valign=""center"" width=""22%""><center>"
"    7o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Obras P&uacute;blicas, Desarrollo Urbano</td>"
"    <td valign=""center"" width=""22%""><center>"
"    8o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Mercados, Abasto, Espect&aacute;culos</td>"
"    <td valign=""center"" width=""22%""><center>"
"    9o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Obras P&uacute;blicas, Panteones</td>"
"    <td valign=""center"" width=""22%""><center>"
"    10o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Protecci&oacute;n al Ambiente, Polic&iacute;a, Buen Gobierno, Espect&aacute;culos</td>"
"    <td valign=""center"" width=""22%""><center>"
"    11o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Turismo, Servicios Primarios, Panteones, Modernizaci&oacute;n Administrativa</td>"
"    <td valign=""center"" width=""22%""><center>"
"    12o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Desarrollo Urbano, Deportes, Juventud, Obras P&uacute;blicas</td>"
"    <td valign=""center"" width=""22%""><center>"
"    13o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Derechos Humanos, Nomenclatura</td>"
"    <td valign=""center"" width=""22%""><center>"
"    14o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Mercados, Abasto, Salud P&uacute;blica</td>"
"    <td valign=""center"" width=""22%""><center>"
"    15o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Polic&iacute;a, Buen Gobierno, Espect&aacute;culos, Nomenclatura</td>"
"    <td valign=""center"" width=""22%""><center>"
"    16o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Servicios Primarios, Panteones, Tr&aacute;nsito, Seguridad</td>"
"    <td valign=""center"" width=""22%""><center>"
"    17o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Educaci&oacute;n, Cultura, Derechos Humanos, Gobernaci&oacute;n, Reglamentos</td>"
"    <td valign=""center"" width=""22%""><center>"
"    18o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Educaci&oacute;n, Cultura, Deportes, Juventud, Polic&iacute;a, Buen Gobierno, Hacienda</td>"
"    <td valign=""center"" width=""22%""><center>"
"    19o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Educaci&oacute;n, Cultura, Deportes, Juventud, Polic&iacute;a, Buen Gobierno, Hacienda</td>"
"    <td valign=""center"" width=""22%""><center>"
"    20o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Desarrollo Urbano, Salud P&uacute;blica, Modernizaci&oacute;n Administrativa, Tr&aacute;nsito, Seguridad</td>"
"    <td valign=""center"" width=""22%""><center>"
"    21o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Turismo, Solidaridad Social, Hacienda, Participaci&oacute;n Ciudadana</td>"
"    <td valign=""center"" width=""22%""><center>"
"    22o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Protecci&oacute;n al Ambiente, Solidaridad, Participaci&oacute;n Ciudadana, Protecci&oacute;n al Ambiente, Solidaridad, Mercados, Nomenclatura</td>"
"    <td valign=""center"" width=""22%""><center>"
"    23o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Salud P&uacute;blica, Deportes, Juventud, Patrimonio</td>"
"    <td valign=""center"" width=""22%""><center>"
"    24o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Hacienda Municipal, Patrimonio</td>"
"    <td valign=""center"" width=""22%""><center>"
"    S&iacute;ndico 1o"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""78%"">Gobernaci&oacute;n, Reglamentaci&oacute;n</td>"
"    <td valign=""center"" width=""22%""><center>"
"    S&iacute;ndico 2o"
"    </center></td>"
"    </tr>"
"  "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19039/19og039.jpg"" alt=""Organigrama de Monterrey 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"    <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"    <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"    <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"    <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"    <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"    <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"    <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"    <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"    <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"    <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"    <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"    <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"    <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"    <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"    <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"    <p>Presidente Municipal </p>"
"    <p>De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"    <ul>"
"    <li>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </li>"
"    <li>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </li>"
"    <li>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </li>"
"    <li>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </li>"
"    <li>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </li>"
"    <li>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </li>"
"    <li>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </li>"
"    </ul>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Jueces Auxiliares. Son ciudadanos distinguidos, elegidos por los ejidatarios de la comunidad que fungen como delegados de la autoridad municipal dentro de la misma. </p>"
"  <p>Juntas de Mejoramiento Moral, C&iacute;vico y Material. Estas juntas est&aacute;n formadas por vecinos comprometidos, activos y distinguidos de una colonia o fraccionamiento, teniendo un presidente de la misma. </p>"
"  <p>Los integrantes son seleccionados por los mismos vecinos y tienen como funci&oacute;n gestionar ante las autoridades competentes la persecuci&oacute;n de los objetivos para el mejoramiento c&iacute;vico, moral y material de la colonia. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 1er y 8<U+00BA> distritos locales electorales, as&iacute; comoa los distritos federales electorales 5<U+00B0>, 6<U+00BA>, 7<U+00BA>, 10<U+00BA>. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19039/19g039-02.jpg""alt=""""/></div></div>  "
"  <p>Espect&aacute;culos y Diversiones <br />"
"  Decreto que Reestructura la Instituci&oacute;n del Registro Civil <br />"
"  Bases Generales para que los Municipios del Estado Expidan los Reglamentos de los Cuerpos de Seguridad <br />"
"  Disposiciones Generales para la imposici&oacute;n de multas por infracciones cometidas en los Reglamentos Administrativos <br />"
"  Construcci&oacute;n <br />"
"  Decreto por el que se abroga el Reglamento de Cierre Comercial <br />"
"  Anuncios <br />"
"  Limpieza <br />"
"  Estacionamiento <br />"
"  No Fumadores <br />"
"  Interior del Ayuntamiento <br />"
"  Administraci&oacute;n P&uacute;blica Municipal <br />"
"  Prostituci&oacute;n <br />"
"  Jueces Auxiliares <br />"
"  Reformas al Reglamento de Administraci&oacute;n P&uacute;blica del Barrio Antiguo <br />"
"  Cementerios <br />"
"  Reforma y modificaci&oacute;n al Reglamento de Tr&aacute;nsito <br />"
"  Participaci&oacute;n Ciudadana <br />"
"  Acuerdo del Reglamento de Gaceta Municipal <br />"
"  Nomenclatura <br />"
"  Construcci&oacute;n <br />"
"  Anuncios <br />"
"  Mercados Municipales <br />"
"  Limpia <br />"
"  Sobre la ubicaci&oacute;n, edificaci&oacute;n, conservaci&oacute;n de monumentos y esculturas urbanas. <br />"
"  Bicicletas <br />"
"  Decreto al Reglamento de Cierre Comercial <br />"
"  Cierre Comercial <br />"
"  Tr&aacute;nsito <br />"
"  Bases Generales para que los R. Ayuntamientos del Estado expidan servicio publico de limpieza <br />"
"  Decreto que se deroga al Reglamento de Cierre Comercial <br />"
"  Autom&oacute;viles de alquiler <br />"
"  Denominaci&oacute;n de calles, plazas p&uacute;blicas, jardines y dem&aacute;s bienes municipales <br />"
"  Espect&aacute;culos taurinos <br />"
"  Polic&iacute;a y Buen Gobierno <br />"
"  Bases Generales para que el R. Ayuntamiento expida el Reglamento de Mercados P&uacute;blicos <br />"
"  Espect&aacute;culos de box y lucha libre <br />"
"  Estacionamientos </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""97%"" border=""1px"" cellpadding=""2px"" align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""254""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""center"" width=""92""><center>"
"    <strong>Periodo de Gobierno</strong>"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Manuel Flores</td>"
"    <td valign=""center"" width=""92""><center>"
"    1939-1940"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Eliseo B. S&aacute;nchez</td>"
"    <td valign=""center"" width=""92""><center>"
"    1941-1942"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Constancio Villarreal</td>"
"    <td valign=""center"" width=""92""><center>"
"    1943-1945"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">F&eacute;lix Gonz&aacute;lez Salinas</td>"
"    <td valign=""center"" width=""92""><center>"
"    1946-1948"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Santos Cant&uacute; Salinas</td>"
"    <td valign=""center"" width=""92""><center>"
"    1949-1951"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Alfredo Garza R&iacute;os</td>"
"    <td valign=""center"" width=""92""><center>"
"    1952-1954"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Jos&eacute; Luis Lozano</td>"
"    <td valign=""center"" width=""92""><center>"
"    1955-1957"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Rafael Gonz&aacute;lez Montemayor</td>"
"    <td valign=""center"" width=""92""><center>"
"    1958-1960"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Leopoldo Gonz&aacute;lez S&aacute;enz</td>"
"    <td valign=""center"" width=""92""><center>"
"    1961-1963"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Abiel Trevi&ntilde;o</td>"
"    <td valign=""center"" width=""92""><center>"
"    1964-1966"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Cesar Lozano Hinojosa</td>"
"    <td valign=""center"" width=""92""><center>"
"    1967-1969"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Gerardo Torres D&iacute;az</td>"
"    <td valign=""center"" width=""92""><center>"
"    1970-1971"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Julio Camelo</td>"
"    <td valign=""center"" width=""92""><center>"
"    1972-1973"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Roberto Garza Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""92""><center>"
"    1973"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Leopoldo Gonz&aacute;lez S&aacute;enz</td>"
"    <td valign=""center"" width=""92""><center>"
"    1974-1976"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Cesar Santos Santos</td>"
"    <td valign=""center"" width=""92""><center>"
"    1977-1979"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Pedro F. Quintanilla Coffin</td>"
"    <td valign=""center"" width=""92""><center>"
"    1980-1982"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Oscar Herrera Hosking</td>"
"    <td valign=""center"" width=""92""><center>"
"    1983-1985"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Luis M. Farias</td>"
"    <td valign=""center"" width=""92""><center>"
"    1986-1988"
"    </center></td>"
"    <td valign=""center"" width=""72"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">S&oacute;crates Rizo Garc&iacute;a</td>"
"    <td valign=""center"" width=""92""><center>"
"    1989-1990"
"    </center></td>"
"    <td width=""72"" align=""center"" valign=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Juventino Gonz&aacute;lez Benavides</td>"
"    <td valign=""center"" width=""92""><center>"
"    1991"
"    </center></td>"
"    <td width=""72"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Benjam&iacute;n Clariond Reyes-Retana</td>"
"    <td valign=""center"" width=""92""><center>"
"    1992-1994"
"    </center></td>"
"    <td width=""72"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Jes&uacute;s Hinojosa Tijerina</td>"
"    <td valign=""center"" width=""92""><center>"
"    1995-1997"
"    </center></td>"
"    <td width=""72"" align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Jes&uacute;s Mar&iacute;a Elizondo Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""92""><center>"
"    1998-2000"
"    </center></td>"
"    <td width=""72"" align=""center"" valign=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Felipe de Jes&uacute;s Cant&uacute; Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""92""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""72"" align=""center"" valign=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""254"">Jes&uacute;s Ricardo Canavati Tafich</td>"
"    <td valign=""center"" width=""92""><p align=""center"">2003-2006</div></p></td>"
"    <td width=""72"" align=""center"" valign=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Adalberto Arturo Madero Quiroga </td>"
"    <td valign=""center""><p align=""center"">2006-2009</div></p></td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Fernando Alejandro Larrazabal Breton </td>"
"    <td valign=""center""><p align=""center"">2009-2012</div></p></td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Margarita Alicia Rellanes Cervantes</td>"
"    <td align=""center"" valign=""center"">2012-2015</td>"
"    <td align=""center"" valign=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Adrian Emilio de la Garza Santos</td>"
"    <td align=""center"" valign=""center"">2015-2018</td>"
"    <td align=""center"" valign=""center"">Coal.PRI</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,<em>Conteo de Poblaci&oacute;n y Vivienda 1995.</em> M&eacute;xico 1996.</li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. </li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico. Monterrey</em>, N.L. 1988.</li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal,</em> mayo de 2001, M&eacute;xico, D.F. </li></p></ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Monterrey. <br />"
"  Lic. Carlos Gonz&aacute;lez Rodr&iacute;guez, cronista municipal. <br />"
"  Investigaci&oacute;n,Lic. Leticia E. Montemayor de Lazo.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
