"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Melchor Ocampo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">MELCHOR OCAMPO 	"
""
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""423"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""178"" class=""texto""><p>Melchor Ocampo. </p></td>"
" <td class=""texto""><p>En el per&iacute;odo gubernamental del general de Brigada Porfirio G. Gonz&aacute;lez se expidi&oacute; el decreto no. 126 el 16 de diciembre de 1924 y a petici&oacute;n de los interesados a esta Congregaci&oacute;n se le dio el nombre de ""Melchor Ocampo"" en honor al ilustre Ministro de Relaciones Exteriores del Presidente don Benito Ju&aacute;rez. Decreto que entr&oacute; en vigor a partir del 1<U+00BA> de enero de 1925, fecha en que tambi&eacute;n qued&oacute; instituido el ""Registro Civil"" de esta Congregaci&oacute;n. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc035.jpg"" alt=""Escudo de Melchor ocampo 	"
""
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>En 1984 el Gobierno del Estado formul&oacute; a nivel estatal un concurso para que participaran los j&oacute;venes en el escudo de armas, corrido y vestido t&iacute;pico de cada municipio, siendo el ganador del concurso en Escudo de Armas el joven Arce Galv&aacute;n y en el corrido el profesor Jos&eacute; Aliber L&oacute;pez L&oacute;pez, siendo de &eacute;l la letra y m&uacute;sica.</p>  "
"  <p>La descripci&oacute;n del Escudo de Armas es la siguiente: </p>"
"  <p>En el cuartel superior derecho se observan el le&oacute;n rampante coronado y lampazado. </p>"
"  <p>En el cuartel superior izquierdo aparece el edificio de la Presidencia Municipal </p>"
"  <p>En el cuartel inferior derecho se representa una escuela y un libro abierto que simboliza el saber y una cruz que simboliza la religi&oacute;n que profesan los lugare&ntilde;os. </p>"
"  <p>En el cuartel inferior izquierdo aparecen una presa, una planta de ma&iacute;z y una vaca, figuras que conjugan las actividades econ&oacute;micas del municipio. </p>"
"  <p>En el escus&oacute;n se observa la imagen de Don Melchor Ocampo, quien destacara en la Guerra de Reforma, sobre la bordura aparecen instrumentos de combate, espa&ntilde;oles e ind&iacute;genas y la representaci&oacute;n de un grupo de abejas de Nuevo Le&oacute;n. </p>"
"  <p>Sobre la parte inferior de la bordura se ve el nombre que recibi&oacute; el primer asentamiento humano: Charco Redondo. Complementa el Escudo una banda en la que se inscribe el actual nombre del municipio entre los a&ntilde;os de fundaci&oacute;n y elevaci&oacute;n en municipio libre. <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El municipio de Melchor Ocampo, N.L. fue fundado en el a&ntilde;o de 1702 por los Alf&eacute;rez Juan de Benavides y Napole&oacute;n de Garc&iacute;a. Se establecieron en el llamado hoy ""Rancho de Abajo"" donde se empez&oacute; a poblar y donde se llam&oacute; ""Charco Redondo"". </p>"
"  <p>Charco Redondo, abri&oacute; tierra de cultivo, creciendo en ganader&iacute;a vacuna, caballar y cabr&iacute;o comerciando en las poblaciones circunvecinas. </p>"
"  <p>Pero el estatus jur&iacute;dico definitivo de Melchor Ocampo hab&iacute;a de venir a establecerse hasta cuando a petici&oacute;n del Gobernador Arturo B. de la Garza y la Honorable Legislatura del Estado expidieron el decreto no. 76 por el que la Congregaci&oacute;n Aut&oacute;noma de Melchor Ocampo obtuvo la categor&iacute;a de ""Municipio"" con el mismo nombre y fue un trascendental acontecimiento del d&iacute;a 20 de octubre de 1948. </p>"
"  <p>De acuerdo con el art&iacute;culode ese decreto, el Departamento de Fomento de Obras P&uacute;blicas del Estado proceder&iacute;a a determinar la superficie del terreno que corresponde a las Rancher&iacute;as mencionadas en el art&iacute;culo 2<U+00BA> del mismo decreto y as&iacute; mismo determinar&iacute;a los l&iacute;mites con los municipios circunvecinos. </p>"
"  <p>El 1<U+00BA> de enero de 1949 de acuerdo con el decreto anterior tom&oacute; posesi&oacute;n como primer Presidente Municipal de Melchor Ocampo Nuevo Le&oacute;n, el Se&ntilde;or Don Apolonio Garza Garc&iacute;a, siendo su Secretario del Ayuntamiento el Se&ntilde;or Gumercindo Salinas Garza.<U+00A0></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Hombres que destacaron en la Revoluci&oacute;n de 1910. </p>"
"  <p>Manuel Flores <br />"
"    Se present&oacute; en 1913 en las filas que comandaba el General Lucio Blanco. </p>"
"  <p>Jos&eacute; Mar&iacute;a Flores <br />"
"    Hijo de don Manuel Flores se present&oacute; en abril de 1913 habiendo alcanzado el grado de Mayor en el ej&eacute;rcito. </p>"
"  <p>Cecilio L&oacute;pez<br />"
"    Se present&oacute; tambi&eacute;n en las mismas fechas con el general Lucio Blanco cuando pas&oacute; por este lugar alcanzando el grado de cabo del ej&eacute;rcito. </p>"
"  <p>Isidro L&oacute;pez <br />"
"    Tambi&eacute;n se present&oacute; con el general Lucio Blanco, falleciendo en Nuevo Laredo por una bala de ca&ntilde;&oacute;n en el a&ntilde;o de 1914. </p>"
"  <p>Cruz P&eacute;rez <br />"
"    Alcanz&oacute; el grado de Capit&aacute;n primero del ej&eacute;rcito del general Lucio Blanco. </p>"
"  <p>Exiquio Ramos <br />"
"    Fue soldado y muri&oacute; en un combate que tuvieron los revolucionarios en un punto llamado ""Gatos G<U+00FC>eros"" jurisdicci&oacute;n del municipio de General Ter&aacute;n N.L. </p>"
"  <p>Ladislao Garc&iacute;a <br />"
"    Fue soldado a las &oacute;rdenes del general Almaz&aacute;n. </p>"
"  <p>Concepci&oacute;n P&eacute;rez <br />"
"    Fue soldado a las &oacute;rdenes del general Marciano Gonz&aacute;lez. </p>"
"  <p>Praxedis L&oacute;pez Ramos <br />"
"    Naci&oacute; el 31 de julio de 1921, fue uno de los integrantes del glorioso escuadr&oacute;n 201 de la Fuerza A&eacute;rea Mexicana. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""texto""><center>"
"    1702"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""texto"">Se funda en el &quot;Rancho de Abajo&quot; el poblado &quot;Charco Redondo&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""texto""><center>"
"    1902-1903"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""texto"">Intentos de independizar el poblado de Charco Redondo de Cerralvo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""texto""><center>"
"    1920"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""texto"">Se incrementa la siembra de ca&ntilde;a de az&uacute;car.</td>"
"    </tr>"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""texto""><center>"
"    1924"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""texto"">Segundo intento de independencia de Charco Redondo de Cerralvo, logr&aacute;ndolo exitosamente, denomin&aacute;ndolo ya Melchor Ocampo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""texto""><center>"
"    1925"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""texto"">Entra en vigor el Decreto de independencia de Melchor Ocampo. Queda instituido el Primer Registro Civil de Melchor Ocampo. Toma posesi&oacute;n como Primer Alcalde el Sr. Jos&eacute; Mario Flores G&oacute;mez.</td>"
"    </tr>"
"    <tr>"
"    <td width=""17%"" valign=""center"" class=""texto""><center>"
"    1948"
"    </center></td>"
"    <td width=""83%"" valign=""center"" class=""texto"">Obtiene Melchor Ocampo la categor&iacute;a de Municipio.</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""254""><img src=""mapas/19m035.jpg"" alt=""Municipio de Melchor ocampo 	"
""
"  ""/>&nbsp;</td>"
"    <td width=""350""><p class=""texto"">El municipio de Melchor Ocampo se ubica en la parte noreste del Estado y bajo las coordenadas 25<U+00BA>03' de latitud norte y 99<U+00BA>33' de longitud oeste a 145 msnm. Limita al norte con General Trevi&ntilde;o, al Sur con los Herreras, al este con Los Aldamas y al Poniente con Cerralvo. </p>    </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>207.92 kil&oacute;metros cuadrados del total del estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se ubica en una regi&oacute;n plana y de pocas elevaciones que carecen de importancia. Las zonas semiplanas y planas son el 100% de la superficie del municipio. El tipo de suelo del municipio est&aacute; constituido en su gran mayor&iacute;a por xerosol y en menos grado por vertisol. </p>"
"  <p>En cuanto al uso del potencial del suelo est&aacute;n dedicadas a la ganader&iacute;a 20,800 hect&aacute;reas y a la agricultura 1,445 hect&aacute;reasy al &aacute;rea urbana 75 hect&aacute;reas. La tenencia de la tierra la ostenta la propiedad ejidal en primer lugar y en segundo la propiedad o tenencia privada. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19035/19m035-01.jpg""alt=""""/></div></div>  "
"  <p>El R&iacute;o San Antonio riega la parte norte del municipio y un afluente del R&iacute;o Pesquer&iacute;a toca la parte sur. Otros recursos hidrol&oacute;gicos del municipio son el Ojo de Agua de las Encinas y Charco Redondo o ""El Salto"". </p>"
"  <p>Cuenta adem&aacute;s con dos presas, presa Melchor Ocampo y presa de abrevadero ""El Guayac&aacute;n"", adem&aacute;s est&aacute;n los aguajes ""El Burro"", y ""El Salto"" </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Clima extremoso, en verano e invierno, la temperatura promedio es de 24<U+00BA>C m&iacute;nima a 40 <U+00BA>C present&aacute;ndose m&aacute;s caluroso en junio, julio y agosto y con una precipitaci&oacute;n pluvial de 600mm. Los vientos corren en verano del sur y en invierno del norte. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Flora </p>"
"  <p>La flora est&aacute; compuesta por mezquite, huizache, retama, anacahuita, nopales, chaparro prieto, anacua amargosa y &eacute;bano.</p>"
"  <p>Fauna </p>"
"  <p>La fauna est&aacute; integrada por fais&aacute;n, conejos, liebres, coyotes, tlacuaches, zorrillos, armadillos y tejones. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Sus principales recursos naturales est&aacute;n contenidos en sus fuentes hidrol&oacute;gicas, as&iacute; como en su flora y fauna. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19035/19gr035-01.jpg"" width=""360""/></div></div>"
"  <p>El tipo de suelo de este municipio est&aacute; constituido en su gran mayor&iacute;a por xerosol y en menor grado por vertisol. En cuanto al uso potencial del suelo est&aacute;n dedicadas a la ganader&iacute;a 20,800 hect&aacute;reas, a la agricultura 1,445 hect&aacute;reas y al &aacute;rea urbana 75 hect&aacute;reas. </p>"
"  <p>La tenencia de la tierra la ostenta la propiedad ejidal en primer lugar y segundo la propiedad o tenencia privada. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p align=""center"">&nbsp;"
"  </p>"
"  <div align=""center""><img width=""370"" src=""19035/19t035-01.jpg""alt=""""/></div></p>"
"  "
"  </div>   </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Hay festividades el 12 de diciembre en honor a la Virgen de Guadalupe y en Semana Santa es tradici&oacute;n de vivir el viacrucis por las calles participando j&oacute;venes y adultos y el viernes santo por la noche se hace por las calles la procesi&oacute;n del silencio en se&ntilde;al de luto en compa&ntilde;&iacute;a de la virgen. "
"  "
"  </p>"
"  <div align=""center""><img width=""370"" src=""19035/19t035-02.jpg""alt=""""/></div></p>"
"    "
"  </div>"
"  <p>La feria del ma&iacute;z se hace cada a&ntilde;o en el mes de octubre para festejar el aniversario del pueblo, ya que fue en el mes de octubre cuando sali&oacute; el decreto de municipio libre en 1948, siendo establecida el 22 de octubre de 1986, siendo alcaldesa la Profesora Dalila Salinas Rivera y hasta la fecha se ha celebrado cambiando la fecha de hace 5 a&ntilde;os haci&eacute;ndola ahora en el mes de diciembre.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Todav&iacute;a hay dos personas que, previo encargo hacen colchas de lana, hechas a mano. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Es tradici&oacute;n muy antigua en las bodas y bautizos el cortadillo, el arroz, el cabrito, aunque ahora es un lujo por la carest&iacute;a, pero se hac&iacute;a tambi&eacute;n la fritada de cabrito, adem&aacute;s se acostumbra todav&iacute;a hacer mucho pan, como es la hojarasca, el turco, para repartir a todos los padrinos, a veces antes de la boda y a veces otro d&iacute;a. </p>  "
"  <p>Tambi&eacute;n lo tradicional son los panes de ma&iacute;z, los tamales de elote y lo mas actualizado son las famosas empanaditas de pi&ntilde;a y las de leche quemada que surten a distintos municipios previo encargo, siendo varias personas las que se dedican a estos menesteres. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>La Casa del Burro, El Salto, La Presa Melchor Ocampo (para pescar), y la de abrevadero ""El Guayac&aacute;n"" para pescar, ya que cuenta con muchas sombras de &aacute;rboles como son los mezquites y huizaches, propios de esta regi&oacute;n. Tambi&eacute;n se puede visitar la Plaza C&iacute;vica, Miguel Hidalgo y Auditorio Municipal. <br />"
"  	  Adem&aacute;s del campo deportivo se cuenta con una alberca que aunque es particular se le presta cada a&ntilde;o al DIF municipal para dar clases de nataci&oacute;n a j&oacute;venes, ni&ntilde;os y adultos. <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Melchor Ocampo, tiene una poblaci&oacute;n aproximada de 1,100 habitantes; sus principales localidades son: S&oacute;crates Rizo, La Coma, El Reparo, La Paloma, Loma Blanca, El Or&eacute;gano, entre otros. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p align=""center"">&nbsp;"
"  </p>"
"  <div align=""center""><img width=""370"" src=""19035/19g035-01.jpg""alt=""""/></div></p>"
"  "
"  </div>  <p>Ayuntamiento Administraci&oacute;n 2015-2018 <br />"
"  Presidente Municipal <br />"
"  Un S&iacute;ndico <br />"
"  4 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de representaci&oacute;n proporcional. </p>"
"  <p>Comisiones del Ayuntamiento    </p>"
" <table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""57%""><center>"
"    <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""43%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda P&uacute;blica</td>"
"    <td><center>"
"    S&iacute;ndico Primero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Ganader&iacute;a</td>"
"    <td valign=""center"" width=""43%""><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Agricultura</td>"
"    <td valign=""center"" width=""43%""><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Servicios Primarios</td>"
"    <td valign=""center"" width=""43%""><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Educaci&oacute;n / Salud / Empleo</td>"
"    <td valign=""center"" width=""43%""><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Ecolog&iacute;a</td>"
"    <td valign=""center"" width=""43%""><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""57%"">Panteones / Deportes</td>"
"    <td valign=""center"" width=""43%""><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"  "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center"">&nbsp;"
"  </p>"
"  <div align=""center""><img width=""370"" height=""250"" src=""19035/19og035.jpg"" alt=""Organigrama de Melchor ocampo 	"
""
"  ""/></div></p>"
"  </div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"  				<p>A) En materia de R&eacute;gimen Interior <br />"
"  				  Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"  				<p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"  				<p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"  				  Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"  				<p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"  				<p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"  				<p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"  				<p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"  				  Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"  				<p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"  				<p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"  				<p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"  				<p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"  				<p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"  				  El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"  				<p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"  				<p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"  				<p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"  				<p>Presidente Municipal <br />"
"  				  De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"  				<p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"  				<p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"  				<p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"  				<p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"  				<p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"  				<p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"  				<p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"  				  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 22<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""95%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""60%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""top"" width=""22%""><center>"
"    <strong>Periodo de Gobierno</strong>"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top""><strong>Partido</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Celerino Ramos Barrera</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1939-1940"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Apolonio Garza Garc&iacute;a</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1941-1942"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Juan Pablo Guerra</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1943-1945"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Cosme Gonz&aacute;lez Ramos</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1946-1948"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Apolonio Garza Garc&iacute;a</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1949-1951"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Gumercindo Salinas Garza</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1952-1954"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Genaro Tam&eacute;z Salinas</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1955-1957"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">V&iacute;ctor Salinas Guajardo</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1958-1960"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Fortunato Salinas L&oacute;pez</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1961-1963"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Gabriel Ramos Salinas</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1964-1966"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Genaro Tam&eacute;z Salinas</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1967-1969"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Gumercindo Salinas Garza</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1970-1971"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Macario de Le&oacute;n L&oacute;pez</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1972-1973"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Germ&aacute;n G&oacute;mez Guzm&aacute;n</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1974-1976"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Mar&iacute;a Esthela L&oacute;pez Hinojosa</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1977-1979"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Juan Pablo Guerra L&oacute;pez</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1980-1982"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Ponciano L&oacute;pez Ramos</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1982"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Rafael Ramos L&oacute;pez</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1983-1985"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Mar&iacute;a Dalila Salinas Rivera</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1986-1988"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Ricardo Ramos L&oacute;pez</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1989-1991"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Ponciano L&oacute;pez Ramos</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1992-1994"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Ra&uacute;l Gonz&aacute;lez Flores</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1995-1997"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Ponciano L&oacute;pez Ramos</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1997-2000"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Jos&eacute; Carlos L&oacute;pez Salinas</td>"
"    <td valign=""top"" width=""22%""><center>"
"    2000-2003"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Omar Ramos Garc&iacute;a</td>"
"    <td valign=""top"" width=""22%""><p align=""center"">2003-2006</p></td>"
"    <td width=""18%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Ponciano L&oacute;pez Ramos </td>"
"    <td valign=""top""><p align=""center"">2006-2009</div></p></td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Rosa Elvia Ramos Garc&iacute;a </td>"
"    <td valign=""top""><p align=""center"">2009-2012</div></p></td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Ponciano L<U+00F3>pez Ramos</td>"
"    <td align=""center"" valign=""top"">2012-2015</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Omar Ramos Garc<U+00ED>a</td>"
"    <td align=""center"" valign=""top"">2015-2018</td>"
"    <td align=""center"" valign=""top"">PANAL</td>"
"  </tr>"
"  </table>   </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>.</li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996.</li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n, a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. </li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico,</em> Monterrey, N.L. 1988. </li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F.</li></p></ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Melchor Ocampo. <br />"
"  Prof.a Dalila Salinas Rivera, cronista del municipio de Melchor Ocampo.<U+00A0></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
