"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Sabinas Hidalgo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">SABINAS HIDALGO 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""461"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""140"" class=""texto""><p>Sabinas Hidalgo. </p></td>"
" <td class=""texto""><p>Por tradici&oacute;n se ha pensado que la fecha exacta de fundaci&oacute;n del Real de Santiago de las Sabinas es la del 25 de julio, d&iacute;a del Ap&oacute;stol Santiago, Santo venerado por los militares espa&ntilde;oles, raz&oacute;n por lo cual al asentar la poblaci&oacute;n minera en 1693, los generales Ignacio de Maya y Pedro Echeverez Subiza denominaron a la naciente poblaci&oacute;n Real de Santiago de las Sabinas Real porque asentaba una poblaci&oacute;n minera, del Santiago en honor a su Ap&oacute;stol, de las Sabinas por la gran cantidad de &aacute;rboles que existen junto al r&iacute;o. </p>"
"   <p>M&aacute;s la verdad por otra parte es que no puede absolutizarse hist&oacute;ricamente una fecha pues el poblamiento del Real fue consecuencia de la actividad econ&oacute;mica, del auge minero de la &eacute;poca y como tal no hubo una fundaci&oacute;n solemne. El nombre de Santiago dado a muchos pueblos, aldeas y ciudades fue una costumbre de los espa&ntilde;oles extendida desde el Bravo hasta la Patagonia. </p></td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc044.jpg"" alt=""Escudo de Sabinas hidalgo 	"
" "
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>En el cuartel superior izquierdo aparece la escena en la que el fundador, Ignacio de Maya, encabeza una caravana de colonos que llega a la tierra que luego se conocer&iacute;a como valle y Real Santiago de las Sabinas. </p>  "
"  <p>En el Cuartel Inferior Derecho aparece la representaci&oacute;n de un libro abierto y una antorcha encendida que simboliza la educaci&oacute;n. </p>"
"  <p>En el Cuartel Inferior Izquierdo se aprecia una cabeza de ganado bovino (que ejemplifica la producci&oacute;n ganadera), una espiga de trigo y un ovillo de hilo que representa la industria del vestido que tanta fama le ha dado a este municipio. </p>"
"  <p>En el escuson aparece un le&oacute;n rampante, coronado y lampazado. Sobre la bordura se lee el lema: Noble Pasado Fecundo Porvenir. Completa el escudo una banda en la que se anota: Sabinas Hidalgo, Nuevo Le&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El Real de Santiago de las Sabinas es consecuencia de cuatro hechos hist&oacute;ricos de la colonizaci&oacute;n de la regi&oacute;n norte del Nuevo Reino de Le&oacute;n. </p>"
"  <p>La lenta y dif&iacute;cil penetraci&oacute;n hacia el norte despu&eacute;s del r&iacute;o de las Salinas, y la Sierra de Picachos. Dominios de los Cuanales y los Alazapas, respectivamente. </p>"
"  <p>La fundaci&oacute;n de los Tlaxcaltecas de San Miguel de Aguay (Bustamante) y el descubrimiento de las minas de San Pedro Boca de Leones en 1689, lo que dio origen a un auge econ&oacute;mico y consecuentemente a una expansi&oacute;n de los centros de poblaci&oacute;n hacia esta zona, en la cual se interesaron los principales personajes de la &eacute;poca, entrelaz&aacute;ndose sus bienes y sus propiedades. </p>"
"  <p>La necesidad que ten&iacute;a el criollo de mediana posici&oacute;n de encontrar acomodo en un solar propio, fuera del tremendo monopolio de tierra que en torno de los lugares ya establecidos ten&iacute;an selectos grupos de jefes de familia o autoridades eclesi&aacute;sticas. </p>"
"  <p>La existencia de un Ojo de Agua que proporcionar&iacute;a de manera permanente el preciado l&iacute;quido para la vida y, muy seguramente que la corriente del r&iacute;o era en aquellos siglos mas permanentemente que en la actualidad. </p>"
"  <p>El valle que ten&iacute;a como vistosos atalayas las sierras de Picachos, la de Santa Clara y la que despu&eacute;s se llamar&iacute;a Minas Viejas, ya hab&iacute;a sido codiciada para pedirse en merced por algunos de los primeros pobladores de Monterrey, tal hecho queda demostrado por la ventana que el capit&aacute;n Nicol&aacute;s Ayala hizo el 20 de marzo de 1699, de 24 sitios de ganado mayor al Licenciado Francisco de la Calancha y Valenzuela, dichos sitios que el capit&aacute;n Ayala vendi&oacute; al Licenciado de la Calancha ya hab&iacute;an pertenecido a su padre el capit&aacute;n Jos&eacute; de Ayala y correspond&iacute;a a una merced otorgada por el Ayuntamiento de Monterrey que gobernaba al Nuevo Reyno de Le&oacute;n por la muerte del Gobernador don Mart&iacute;n de Zavala. </p>"
"  <p>Esta merced hab&iacute;a sido confirmada por el Capit&aacute;n Jos&eacute; de Ayala en 1665 por el Gobernador General Le&oacute;n de Alza; los linderos de tales sitios eran los siguientes: ""Que empiezan desde la bajada de la cuesta de Picachos, corriendo a orillas de la sierra, hasta dar con el arroyo que llaman de Las Encinas, y baja de la sierra de Potrero, que llaman del Oro, y de ah&iacute; en adelante lo que alcanzare, a las Sabinas, camino y habitaci&oacute;n de los indios Alazapas, que cae a la parte Norte, hasta unos ojos de agua, que est&aacute;n en el llano, frente a unas lomas que est&aacute;n de ellas como dos aguas"". </p>"
"  <p>Los Ayalas, pobladores de zonas alrededor de Monterrey, no lo fueron en cambio de este valle. Hac&iacute;a falta un motivo mayor que el poseer la tierra para fundar una poblaci&oacute;n al otro lado de la sierra de Picachos. Hubo de pasar poco m&aacute;s de dos d&eacute;cadas de confirmaci&oacute;n de la merced del Capit&aacute;n Jos&eacute; de Ayala para que ""en el camino y habitaci&oacute;n de los indios Alazapas"" se erigiese una poblaci&oacute;n de espa&ntilde;oles, criollos, mestizos y castas. </p>"
"  <p>El auge que trajo consigo el descubrimiento de las minas de San Pedro Boca de Leones, prolong&oacute; la exploraci&oacute;n minera hasta las sierras que rodean el valle, pasando a trav&eacute;s del ca&ntilde;&oacute;n, motiv&aacute;ndose por los beneficios del Ojo de Agua, el asentamiento de una poblaci&oacute;n de operarios mineros y de labradores. </p>"
"  <p>El Licenciado Francisco de la Calancha y Valenzuela, el General Ignacio de Maya, el General Pedro Echeverz y Subiza, el Sargento Mayor Antonio L&oacute;pez de Villegas, el General Antonio Fern&aacute;ndez Vallejo, y el Sargento Mayor Pedro de la Rosa Salinas, fueron algunos de los primeros due&ntilde;os de todas las tierras donde se fund&oacute; el Real de Santiago de las Sabinas. ""Que empiezan desde la bajada de la cuesta de Picachos"" y llegan hasta ""el desembocadero del r&iacute;o Sabinas y corriendo por levante por dicho r&iacute;o paso de la laja y r&iacute;o Salado y por el poniente el potrero de los Loros"". </p>"
"  <p>De 1692 a 1714 las propiedades en el Real de Santiago de las Sabinas estaban en manos fundamentalmente de estos personajes: el Licenciado Francisco de la Calancha y Valenzuela adem&aacute;s de su hermano el Capit&aacute;n Pedro del mismo apellido; el Licenciado de la Calancha y Valenzuela era Presb&iacute;tero y Comisario del Santo Oficio de la Inquisici&oacute;n. </p>"
"  <p>El General Ignacio de Maya Administrador de los bienes del Marqu&eacute;s de Aguayo, vecino de Santa Mar&iacute;a de las Parras y la Hacienda de Patos (General Cepeda, Coahuila)</p>"
"  <p>El general Pedro Ferm&iacute;n Echeverz y Subiza, hermano del Gobernador Marqu&eacute;s de Aguayo y yerno del General Ignacio de Maya, Administrador de los bienes de este &uacute;ltimo. </p>"
"  <p>El Sargento mayor Antonio L&oacute;pez de Villegas activo minero, ganadero y comerciante del Nuevo Reino de Le&oacute;n. ""Quien entr&oacute; en 1696, procedente de San Luis Potos&iacute;, con una cuadrilla de mineros de tierra afuera, que se compondr&aacute; de m&aacute;s de 300 personas. Con ellas funda hacienda de beneficio en dicho lugar (Boca de Leones) y en el Real de Sabinas, esta &uacute;ltima una de las mejores que hay en este Reyno"". </p>"
"  <p>El general Antonio de Fern&aacute;ndez Vallejo, importante figura pol&iacute;tica quien fungi&oacute; varias veces como Teniente de Gobernador del Nuevo Reino de Le&oacute;n. El Capit&aacute;n Blas de la Garza Falc&oacute;n quien era propietario de peque&ntilde;as propiedades y el cual a su vez usufructuaba parte de las tierras del General Fern&aacute;ndez Vallejo. Don Mateo de Lafita y Berri propietario de algunas tierras tanto sobre la banda norte como sur del r&iacute;o y cuyos hijos con el tiempo habr&iacute;an de comprar las propiedades del General Antonio Fern&aacute;ndez Vallejo. </p>"
"  <p>El primer poblador del Real de Santiago de las Sabinas lo fue en 1692 el Licenciado Francisco de la Calancha y Valenzuela ""comoconsta en las mercedes que tengo presentadas y as&iacute; mismo certificar que tengo el poblado de dicho valle ha tiempo de 18 a&ntilde;os mi labor como hacienda de beneficiar metales de plata en que he interesado a su Majestad y a imitaci&oacute;n otros que despu&eacute;s poblaron mediante de ser yo el primer poblador y descubridor"". </p>"
"  <p>Dicho testimonio consta en los documentos de composici&oacute;n que para legalizar sus propiedades ante las autoridades virreinales presentaba el 10 de abril de 1710 el Licenciado de la Calancha y Valenzuela, exponiendo, las mercedes y linderos que alegaban como suyos desde tiempo atr&aacute;s, y los cuales se pod&iacute;an sintetizar de la siguiente forma: </p>"
"  <p>Treintaicuatro sitios de ganado mayor y cuatro caballer&iacute;as de tierras compradas al Capit&aacute;n Nicol&aacute;s Ayala. </p>"
"  <p>Una merced compuesta por un sitio de ganado mayor, un sitio de ganado menor y cuatro caballer&iacute;as de tierra, con saca de agua en el nacimiento del Ojo de Sabinas, con asiento de molino ycuadrilla. Merced dada por el Gobernador Pedro Fern&aacute;ndez de la Ventoza el 22 de febrero de 1692. </p>"
"  <p>Merced otorgada por el Gobernador Juan P&eacute;rez Merino el 20 de diciembre de 1693 consistente en un sitio de ganado mayor, un sitiode ganado menor, y cuatro caballer&iacute;as de tierra. Esta merced correspond&iacute;a a su hermano el Capit&aacute;n Pedro de la Calancha y Valenzuela. </p>"
"  <p>De la primera merced &uacute;nicamente se hacen v&aacute;lidos doce sitios de ganado mayor, ya que una parte de las tierras que se amparan con dicha merced estaban ""de la otra banda del r&iacute;o de las Sabinas por estar estos terrenos poblados por mercedes, aunque modernas, por no hacerlas perjuicio a los dichos que est&aacute;n poblados, que son del General Pedro Echeverz y el General Antonio Fern&aacute;ndez Vallejo"".</p>"
"  <p>Aceptando finalmente propiedad sobre catorce sitios de ganado mayor, tres de ganado menory ocho caballer&iacute;as de tierra que ""se empezaron a medir desde los linderos de las tierras del Sargento Mayor Don Antonio L&oacute;pez de Villegas, que fue citado y empez&oacute; desde un punto que llaman las Piedras Coloradas, Cerro de los Picachos, debajo de estos linderos quedaron enterrados los sitios referidos con sus caballer&iacute;as de tierra, con sus entradas y salidas, aguajes y abrevaderos, incluyendo debajo la poblaci&oacute;n de dicho se&ntilde;or comisario, y por lo que mira a la calidad de dichas tierras, son muy monta&ntilde;escas y de pocos aguajes, por lo que mira a la labor que tiene en beneficio, es muy buena aunque se ha abierto a punta de hacha por haber visto los troncos de los chaparros cortados; as&iacute; mismo certifico por p&uacute;blico y notorio que fue el primer poblador de las Sabinas y luego los dem&aacute;s. <br />"
"    La fecha de fundaci&oacute;n del Real de Santiago de las Sabinas se obtiene por las siguientes referencias: A) De los documentos que amparan las propiedades de los primeros pobladores, o. B) De referencia que despu&eacute;s en los documentos oficiales se ven asentados. </p>"
"  <p>As&iacute; por ejemplo el Licenciado de la Calancha y Valenzuela alegando antig<U+00FC>edad y derecho del primer poblador expone en 1710 ""que tengo poblado dicho valle ha tiempo de 18 a&ntilde;os"" o sea en 1692, correspondiendo la fecha seguramente a merced que le otorgaba el Gobernador Pedro Fern&aacute;ndez de la Ventoza. M&aacute;s la fundaci&oacute;n del Real como tal, es decir de una poblaci&oacute;n minera, se sit&uacute;a en tiempos del Gobernador Juan P&eacute;rez Merino, en 1693, coincidiendo esto con la afirmaci&oacute;n que hace lo propio de la Calancha y Valenzuela al testimoniar en el citado documento que ""a su invitaci&oacute;n entr&oacute; con esta parte el General Ignacio de Maya y luego los dem&aacute;s"". </p>"
"  <p>Hay que distinguir dos tipos de poblaciones originales entre 1692 y 1693 en el Real de Santiago de las Sabinas. Por una parte el Licenciado de la Calancha y Valenzuela como primer poblador concentr&oacute; a los trabajadores en su hacienda de labor que ser&iacute;a despu&eacute;s la Hacienda de San Francisco Javier y luego la Hacienda Larralde&ntilde;a. </p>"
"  <p>Por otra parte la poblaci&oacute;n minera que tom&oacute; auge a partir de 1693 con la actividad del General Ignacio de Maya y de su yerno el General Pedro Echeverez y Subiza que se situaron en la banda norte del r&iacute;o de las Sabinas. Se reconoce como a&ntilde;o de fundaci&oacute;n el de 1693 pues en los documentos oficiales de 1731 a 1836 se hace referencia aludiendo a tal a&ntilde;o. </p>"
"  <p>La solicitud que el General Ignacio de Maya hace ante el Gobernador Pedro Fern&aacute;ndez de la Ventoza para que se le otorgase una merced de dos sitios de ganado mayor y cuatro caballer&iacute;as de tierra en el r&iacute;o de las Sabinas marcaba las siguientes referencias: ""de la una y otra banda, donde m&aacute;s c&oacute;modo fuere y por potrerillo como legua y media de dicho r&iacute;o, como quien va a cabeza de v&iacute;boras, a mano izquierda y unas lomas largas, basas, por el otro lado hojito de agua<U+0085>como un carrizalejo"" lo pide, ""por las noticias que se me dieron del descubrimiento de las minas que se han hecho, intitulado Nuestra Se&ntilde;ora de San Juan y Boca de Leones viene a las dichas minas en consideraci&oacute;n de haberme parecido la calidad de los metales pretendo poblarla por hallarme con los av&iacute;os necesarios y adherentes, mulas y todo los dem&aacute;s anexos para lo cual solicito fundar un molino de agua"" </p>"
"  <p>Esta solicitud fue resuelta satisfactoriamente al General Maya, marc&aacute;ndosele a partir de la banda norte del r&iacute;o. La merced est&aacute; dada el 3 de febrero de 1692. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Manuel M. Garc&iacute;a <br />"
"  Fil&aacute;ntropo </p>"
"  <p>Antonio R. del Valle <br />"
"    Poeta </p>"
"  <p>Francisco J. Montemayor <br />"
"    Poeta </p>"
"  <p>Antonio Sol&iacute;s <br />"
"    Profesor y Pol&iacute;tico </p>"
"  <p>Armando Villarreal <br />"
"    Compositor </p>"
"  <p>Mujeres Ilustres: <br />"
"    Josefina Valadez de M. <br />"
"    Virginia Ayala de Garza <br />"
"    Teresa Rivera de Garc&iacute;a (de origen Hondure&ntilde;a) </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""79%""  align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1693"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">(25 de julio) fecha de Fundaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1829-1926"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Los ayuntamientos eran de un a&ntilde;o en el ejercicio.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1926-1942"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">El ejercicio de los ayuntamientos se elev&oacute; a dos a&ntilde;os.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1970-1973"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Los ayuntamientos fueron de dos a&ntilde;os.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1920-1936"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Per&iacute;odo m&aacute;s complicado de las Alcald&iacute;as.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""texto""><center>"
"    1829-1836"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Obra de los municipios exclusivamente de cooperaci&oacute;n municipal.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" align=""middle"" valign=""center"" class=""texto""><center>"
"    1829-1870"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Juntas patri&oacute;ticas, beneficencia, mejoramiento c&iacute;vico, moral y material fueron el sustento y el apoyo de muchas obras civiles y de las Alcald&iacute;as para hacer mejoras en la v&iacute;a p&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""texto""><center>"
"    1829-1973"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">El presupuesto anual del municipio fue de pesos y centavos.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""texto""><center>"
"    1975"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Empez&oacute; el sistema de participaciones Estatales y Federales a la vida municipal.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1989"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Participaci&oacute;n del Sistema Nacional de Solidaridad.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1836-1990"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">El Palacio Municipal ha estado en el mismo lugar.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1926-1936"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Construcci&oacute;n de la Carretera Nacional.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1934"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Comienza la Industria del Vestido.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""center"" class=""texto""><center>"
"    1945"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">Surge el Banco Nuevo Le&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""texto""><center>"
"    1951"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""texto"">La sequ&iacute;a de este a&ntilde;o provoca estragos en la vida econ&oacute;mica.</td>"
"    </tr>"
"  </table>"
" </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""268""><img src=""mapas/19m044.jpg"" alt=""Municipio de Sabinas hidalgo 	"
" "
"  ""/></td>"
"    <td width=""304""><p class=""texto"">Se ubica en la regi&oacute;n norte del estado, latitud norte 26<U+00BA>31' y longitud oeste 100<U+00BA>10' a 313 metros sobre el nivel del mar. Limita al norte con Lampazos de Naranjo; al sur con Salinas Victoria e Higueras; al este con Vallecillo y Agualeguas; al oeste con Lampazos de Naranjo, Villaldama y Salinas Victoria. </p>   </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19044/19m044-01.jpg""alt=""""/></div></div>  "
"  <p>Su extensi&oacute;n territorial es de 1542.15 kil&oacute;metros cuadrados.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19044/19m044-02.jpg""alt=""""/></div></div>  "
"  <p>Llanura con altitudes entre 400 y 200 msnm, con serran&iacute;as en los l&iacute;mites al oeste y sur (sierras de Lampazos, Santa Clara y Picachos con mas de 1,200 msnm), tambi&eacute;n Minas Viejas. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Lo atraviesa el r&iacute;o Sabinas, uno de los formadores del Salado, tributario del r&iacute;o Bravo. A 42 kil&oacute;metros de la cabecera se encuentra la presa Sombreretillo. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es Bsh.- Seco estepario con temperatura media anual de 28<U+00BA>C, es extremosa en invierno pues llega a -5<U+00BA>C y en verano 45<U+00BA>C; los vientos soplan de noreste a este. Su precipitaci&oacute;n pluvial m&aacute;xima es de 700 mm y la m&iacute;nima de 340 mm.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>En cuanto a la flora predomina el chaparro prieto, mezquite y matorral bajo espinoso. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Est&aacute; conformada por especies como el conejo, liebre, coyote, jabal&iacute;, fais&aacute;n, venado cola blanca, oso y puma americano. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19044/19m044-03.jpg""alt=""""/></div></div>  "
"  <p>El r&iacute;o que lo cruza, as&iacute; como su flora y fauna son sus recursos naturales m&aacute;s representativos. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19044/19gr044-01.jpg"" width=""360""/></div></div>"
"  <p>El suelo de este municipio est&aacute; constituido, en su gran mayor&iacute;a, por los tipos xerosol, rendzina y litosol y en menor grado por regosol y vertisol. En cuanto al uso potencial del suelo est&aacute;n dedicadas a la ganader&iacute;a 146,562 hect&aacute;reas, a la agricultura 3,325 hect&aacute;reas y al &aacute;rea urbana 618 hect&aacute;reas. La tenencia de la tierra fundamentalmente es privada. <br />"
" </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19044/19t044-01.jpg""alt=""""/></div></div>  "
"  <p>Monumento a los Fundadores y a don Benito Ju&aacute;rez. </p>    "
"  <p>Pinturas <br />"
"    Destacan murales de la escuela normal Pablo Livas y del Palacio Municipal; en este &uacute;ltimo &oacute;leo se hace alusi&oacute;n a la fundaci&oacute;n del Real Santiago de las Sabinas. Sus autores son Nelly Mascare&ntilde;as, Ruiz de Serna y H&eacute;ctor Valdez Mora. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas Populares <br />"
"  El 25 de julio se celebra la fundaci&oacute;n de Sabinas Hidalgo; las festividades del aguacate y del vestido; el 19 de marzo se llevan a cabo las fiestas religiosas de la orden de los Franciscanos. "
"  </p>"
"  <p>Tradiciones <br />"
"    A&ntilde;o con a&ntilde;o se llevan a cabo bailes populares los d&iacute;as 24, 27, 28 y 31 de diciembre. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Principalmente se fabrican los art&iacute;culos de carrizo y las prendas bordadas a mano. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Alimentos <br />"
"  Entre los principales alimentos se encuentra el machacado, el cabrito, el pan de huevo y los turcos. </p>  "
"  <p>Dulces <br />"
"  Est&aacute;n elaborados a base de leche, nuez y leche quemada. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto"">"
"  "
"  "
"  	<p>Parque La Cascada con ca&iacute;da artificial de agua e instalaciones propias para disfrutar de un d&iacute;a de campo; existen parajes naturales como Charco del Lobo, La Turbina y La Nutria.  </p>"
" 	<p>Tambi&eacute;n se cuenta con los balnearios de Playa Azul y Ojo de Agua, este &uacute;ltimo localizado a diez kil&oacute;metros al oriente de la cabecera.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Ciudad Sabinas Hidalgo, tiene una poblaci&oacute;n aproximada de 30,000 habitantes. Sabinas cuenta con 72 localidades entre las que destacan Ciudad Sabinas Hidalgo, Garza Ayala y Sombreretillo. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19044/19g044-01.jpg""alt=""""/></div></div>"
"	  <p>Ayuntamiento 2015-2018 <br />"
"	  Presidente Municipal <br />"
"	  2 s&iacute;ndicos <br />"
"	  6 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de representaci&oacute;n proporcional </p>"
"	  <p>Comisiones del Ayuntamiento <br />"
"	   </p>"
"	<table width=""79%""  align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td valign=""center"" width=""63%""><center>"
"      <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""37%""><center>"
"      <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda P&uacute;blica</td>"
"    <td><center>"
"      S&iacute;ndico Primero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Jur&iacute;dico</td>"
"    <td valign=""center"" width=""37%""><center>"
"      S&iacute;ndico Segundo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Educaci&oacute;n y Cultura</td>"
"    <td valign=""center"" width=""37%""><center>"
"      1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Polic&iacute;a y Tr&aacute;nsito</td>"
"    <td valign=""center"" width=""37%""><center>"
"      2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Rastro Municipal</td>"
"    <td valign=""center"" width=""37%""><center>"
"      3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Alumbrado P&uacute;blico</td>"
"    <td valign=""center"" width=""37%""><center>"
"      4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Parques Recreativos</td>"
"    <td valign=""center"" width=""37%""><center>"
"      5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Obras P&uacute;blicas</td>"
"    <td valign=""center"" width=""37%""><center>"
"      6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Ecolog&iacute;a / Calles / Panteones</td>"
"    <td valign=""center"" width=""37%""><center>"
"      7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Ecolog&iacute;a / Parques y Jardines</td>"
"    <td valign=""center"" width=""37%""><center>"
"      8o. Regidor"
"    </center></td>"
"    </tr>"
"    "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19044/19og044.jpg"" alt=""Organigrama de Sabinas hidalgo 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"  				<p>A) En materia de R&eacute;gimen Interior <br />"
"  				  Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"  				<p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"  				<p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"  				  Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"  				<p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"  				<p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"  				<p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"  				<p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"  				  Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"  				<p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"  				<p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"  				<p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"  				<p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"  				<p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"  				  El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"  				<p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"  				<p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"  				<p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"  				<p>Presidente Municipal <br />"
"  				  De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"  				<p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"  				<p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"  				<p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"  				<p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"  				<p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"  				<p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"  				<p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"  				  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los comisariados ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad que fungen como delegados de la autoridad municipal dentro de la misma. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 21er distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Restaurantes <br />"
"  Bares <br />"
"  Dep&oacute;sitos <br />"
"  Chispas <br />"
"  Discotecas <br />"
"  Parques <br />"
"  Cementerios <br />"
"  Contra Ruidos <br />"
"  Polic&iacute;a y Buen Gobierno <br />"
"  Tr&aacute;nsito y Transporte <br />"
"  Interior del Ayuntamiento <br />"
"  Mercados </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""96%""  align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""57%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""center"" width=""24%""><center>"
"    <strong>Periodo de Gobierno</strong>"
"    </center></td>"
"    <td valign=""center"" width=""19%"">Partido</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Adolfo Garza Jim&eacute;nez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1939-1940"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Roque Garza Cant&uacute;</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1941-1942"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Encarnaci&oacute;n G. Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1943-1945"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Carlos Sol&iacute;s Acosta</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1946-1948"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Fernando Viejo Quiroga</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1949-1951"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Antonio Garza</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1955-1957"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Humberto Gonz&aacute;lez P&eacute;rez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1958-1960"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Antonio Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1961-1963"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Ram&oacute;n Mireles</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1964-1966"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Daniel Guadiana Ibarra</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1967-1969"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Antonio Garza Ayala</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1970-1971"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">J. Arturo Sol&iacute;s Montemayor</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1972-1973"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Julio S&aacute;nchez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1974-1976"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Homero Ibarra Montemayor</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1977-1979"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Leopoldo Gonz&aacute;lez G.</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1980-1982"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Eloy Trevi&ntilde;o Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1983-1985"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Rodolfo Garza Ruiz</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1986"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Gustavo Ancira G.</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1986-1988"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Jos&eacute; Viejo Mireles</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1989-1991"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Rodolfo Garza Ancira</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1992-1994"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Eloy Trevi&ntilde;o Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1994-1997"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Gilberto Hern&aacute;ndez Garza</td>"
"    <td valign=""center"" width=""24%""><center>"
"    1997-2000"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Fernando Gonz&aacute;lez Viejo</td>"
"    <td valign=""center"" width=""24%""><center>"
"    2000-2003"
"    </center></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Leopoldo Gonzalez Gonzalez</td>"
"    <td valign=""center"" width=""24%""><p align=""center"">2003-2006</p></td>"
"    <td valign=""center"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Daniel Omar Gonz&aacute;lez Garza </td>"
"    <td valign=""center""><p align=""center"">2006-2009</div></p></td>"
"    <td valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Raul Mario Mireles Garza </td>"
"    <td valign=""center""><p align=""center"">2009-2012</div></p></td>"
"    <td valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Rosendo Chiapa Contreras</td>"
"    <td align=""center"" valign=""center"">2012-2015</td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Daniel Omar Gonz<U+00E1>lez Garza</td>"
"    <td align=""center"" valign=""center"">2015-2018</td>"
"    <td align=""center"" valign=""center"">PAN</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"  	</p>"
"	<p>Garza Guajardo, Celso, <em>Para Contar la Historia de Sabinas Hidalgo</em>, abril de 1993.</li>"
"  	</p>"
"	<p>Garza Guajardo, Celso, Antolog&iacute;a, <em>Centro de Informaci&oacute;n de Historia Regional.</em> Textos Municipales, UANL 1988. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em></li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. <br />"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. <br />"
"  	</p>"
"	<p>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Nuevo Le&oacute;n. <em>Monte J&oacute;venes sobre la Antigua Llanura</em>, Monograf&iacute;a Estatal, M&eacute;xico 1982. </li>"
"  	</p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988.</li>"
"  	</p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F.</li></p></ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Sabinas Hidalgo. <br />"
"  Museo de Historia Regional, Sabinas Hidalgo.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
