"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Hidalgo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">HIDALGO 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""459"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""142"" class=""texto""><p>Hidalgo. </p></td>"
" <td class=""texto""><p>Su nombre es en honor de don Miguel Hidalgo y Costilla.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc047.jpg"" alt=""Escudo de Hidalgo 	"
" 	"
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>El Escudo es el emblema de defensa del municipio. El centro del escudo es el del padre de la Patria ""Don Miguel Hidalgo y Costilla"" y el pueblo se honra llevando el municipio su nombre. </p>  "
"  <p>La segunda figura, arriba a la izquierda representa la presidencia municipal fundadora. </p>"
"  <p>La tercera figura es un le&oacute;n rampante de gules igual al escudo del Estado de Nuevo Le&oacute;n, en campo de plata coronado y lampazado de oro. </p>"
"  <p>La cuarta figura abajo a la izquierda es el templo de Nuestra Se&ntilde;ora del Pueblito, patrona del municipio de Hidalgo en campo de plata y colores naturales. </p>"
"  <p>La quinta y &uacute;ltima figura, encampado en oro representa la f&aacute;brica de cemento Portland instalada en 1903 en este municipio, la primera f&aacute;brica de cemento instalada en M&eacute;xico y en toda Am&eacute;rica Latina y detr&aacute;s de ella las estribaciones del Cerro de San Miguel de donde se extraen las materias primas de primera calidad para la fabricaci&oacute;n de cemento. </p>"
"  <p>Los n&uacute;meros abajo del Escudo representan la primera fundaci&oacute;n del pueblo hecha por Don Bernab&eacute; de las Casas el 5 de diciembre de 1611 y la segunda fundaci&oacute;n formalmente hecha por decreto del Congreso del Estado el 7 de febrero de 1828, fecha que se celebra cada a&ntilde;o con eventos culturales y deportivos. </p>"
"  <p>Por &uacute;ltimo las letras alrededor del escudo ""Hacienda de Ntra. Sra. del Pueblito"" es el nombre como se conoci&oacute; durante centenares de a&ntilde;os hasta 1828. <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Primeros habitantes <br />"
"  Antes de la llegada de los espa&ntilde;oles a conquistar estas tierras, habitaban tribus salvajes que viv&iacute;an errantes. Eran los cuanales y los aiguales, no ten&iacute;an Dios, ni patria ni ley. Su alimentaci&oacute;n era la caza, la pesca y frutos silvestres. Hac&iacute;an chozas de carrizos o habitaban en cuevas. </p>"
"  <p>La guerra era su deporte favorito, peleaban entre s&iacute; con ferocidad, pero m&aacute;s feroces se volv&iacute;an cuando peleaban contra los espa&ntilde;oles. </p>"
"  <p>Antecedente hist&oacute;rico <br />"
"    La fundaci&oacute;n propiamente dicha de un pueblo es el origen de establecimiento. Si as&iacute; entendemos la fundaci&oacute;n del pueblo de Hidalgo, su origen, as&iacute; como el origen de la mayor parte de los pueblos del mundo, es impreciso, es decir, no hay fecha de fundaci&oacute;n exacta. </p>"
"  <p>El principio de los asentamientos humanos de esta regi&oacute;n lo efectuaron los espa&ntilde;oles y ocurrieron en las postrimer&iacute;as del siglo XVI. Cuando estos primeros pobladores y colonizadores se establecieron estaban organizados, respetaban la autoridad virreinal pero no hemos encontrado fecha de ese asentamiento humano. </p>"
"  <p>A&ntilde;os despu&eacute;s, entre los a&ntilde;os 1604 y 1610 lleg&oacute; don Bernab&eacute; de las Casas, instal&oacute; unas plantas de beneficio de oro y plata en el valle de las Salinas y una de ellas en el lugar que se conoce hasta la fecha como ""El Mortero"" en los l&iacute;mites con Abasolo, hoy Hidalgo, N. L. </p>"
"  <p>El 5 de diciembre del a&ntilde;o de 1611 en su primera fundaci&oacute;n hecha por don Bernab&eacute; de las Casas se le llam&oacute; ""Hacienda de En medio"". Pocos a&ntilde;os despu&eacute;s y durante muchos a&ntilde;os se conoci&oacute; como ""El Pueblito"" en honor de la Patrona ""Nuestra Se&ntilde;ora del Pueblito"". </p>"
"  <p>Con fecha 7 de febrero de 1828, la Legislatura Constitucional del Estado expidi&oacute; el decreto n&uacute;mero 159 por medio del cual, la antigua hacienda de Nuestra Se&ntilde;ora del Pueblito se elevaba a la categor&iacute;a de villa con el nombre de San Nicol&aacute;s de Hidalgo. </p>"
"  <p>En atenci&oacute;n a la solicitud presentada por el Ayuntamiento de la villa de San Nicol&aacute;s Hidalgo, el 22 de abril de 1922, el Congreso Constitucional del Estado de Nuevo Le&oacute;n, expidi&oacute; el decreto n&uacute;mero 161 para que en lo sucesivo sea conocido como municipio de Hidalgo, en honor de don Miguel Hidalgo y Costilla. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Nativos de Hidalgo </p>"
"  <p>Lic. Viviano L. Villarreal (1828-1938) <br />"
"    Naci&oacute; en la Villa de San Nicol&aacute;s de Hidalgo, el 2 de diciembre de 1828. Fue electo gobernador del Estado de Nuevo Le&oacute;n durante los bienios 1879-1881 y 1911-1913. Financiero y hacendista, logr&oacute; florecer la industria, ganader&iacute;a, agricultura, miner&iacute;a y comercio en el Estado. </p>"
"  <p>Rafaela Padilla de Zaragoza (1836-1862) <br />"
"    Naci&oacute; en la Villa de San Nicol&aacute;s Hidalgo, el 19 de octubre de 1836. Contrajo nupcias en 1857 con Don Ignacio Zaragoza, h&eacute;roe nacional de la batalla del 5 de Mayo contra los franceses. </p>"
"  <p>Celedonio Villarreal (1877-1913) <br />"
"    Naci&oacute; en la Villa de San Nicol&aacute;s de Hidalgo, el 13 de abril de 1877. Se incorpor&oacute; a la Revoluci&oacute;n Maderista en 1910. Alcanz&oacute; el grado de mayor. </p>"
"  <p>Luis Elizondo (1895-1981) <br />"
"    Naci&oacute; en la Villa de San Nicol&aacute;s Hidalgo, el 25 de agosto de 1895. Fue un industrial emprendedor y din&aacute;mico, fil&aacute;ntropo. Fund&oacute; asilos de ancianos, escuelas, el premio ""Luis Elizondo"", e hizo innumerables obras de beneficencia. </p>"
"  <p>Prof. Aar&oacute;n S. Villarreal (1922-1972) <br />"
"    Naci&oacute; en Hidalgo, N. L. el 21 de julio de 1922. Pol&iacute;tico de renombre. Fue diputado federal, presidente municipal, presidente de la Confederaci&oacute;n Nacional de Cooperativas y ocup&oacute; otros puestos p&uacute;blicos importantes. </p>"
"  <p>No&eacute; Lozano Escamilla (1924-1972) <br />"
"    Naci&oacute; en Hidalgo, N. L. el 4 de abril de 1924, poeta y escritor. La biblioteca municipal lleva su nombre. </p>"
"  <p>Margarito Alc&aacute;ntara (1900-1972) <br />"
"    Escritor, periodista, naci&oacute; en Hidalgo, N.L. En el a&ntilde;o de 1900. Investigador hist&oacute;rico. Fund&oacute; y dirigi&oacute; La Revista Mensual ""Hidalgo"" desde 1942 hasta 1970. </p>"
"  <p>Higinio Villarreal <br />"
"    Naci&oacute; en San Nicol&aacute;s Hidalgo, N.L. Se incorpor&oacute; a la guardia nacional en 1858. En 1861 se afili&oacute; al cuerpo ""Legi&oacute;n delNorte"", en China, N. L. para luchar contra la intervenci&oacute;n francesa. Hizo en Puebla, Oaxaca, Veracruz, San Luis Potos&iacute;, etc. Alcanz&oacute; el grado de Coronel. </p>"
"  <p>Pablo Padilla <br />"
"    Naci&oacute; en San Nicol&aacute;s de Hidalgo, N.L. Se incorpor&oacute; a la Guardia Nacional en 1852. Estuvo en diversas acciones de armas en la Revoluci&oacute;n de Ayutla y en la Guerra de la Reforma. En la Intervenci&oacute;n Francesa pele&oacute; en la Batalla del 5 de mayo en Puebla. </p>"
"  <p>Tom&aacute;s Cueva (1906-1982) <br />"
"    Naci&oacute; en la Villa de San Nicol&aacute;s Hidalgo, en 1906, ferrocarrilero dirigente sindical. Viaj&oacute; a Rusia en diversas ocasiones y tuvo entrevistas con Jos&eacute; Stalin. </p>"
"  <p>Cresencio Lozano (1897-1956) <br />"
"    Naci&oacute; en la Villa de San Nicol&aacute;s Hidalgo, el 14 de Septiembre de 1897. Pol&iacute;tico carism&aacute;tico, presidente municipal, diputado local y jefe de tr&aacute;nsito de Monterrey, N. L. </p>"
"  <p>Guadalupe Lozano Villarreal (1896-1960) <br />"
"    Naci&oacute; en la Villa de San Nicol&aacute;s Hidalgo, el 24 de abril de 1896. Presidente municipal durante la incautaci&oacute;n de la f&aacute;brica de Cementos Hidalgo, S. A. hasta transformarla en Sociedad Cooperativa de Producci&oacute;n. </p>"
"  <p>Rosaura Herrera de Hern&aacute;ndez (1894-1966) <br />"
"    Naci&oacute; en Monterrey, N. L. el 12 de abril de 1894, maestra, infatigable educadora. Particip&oacute; en el movimiento de incautaci&oacute;n de la F&aacute;brica de Cementos Hidalgo, S. A. en 1934. </p>"
"  <p>Carlos Maldonado <br />"
"    Industrial y benefactor </p>"
"  <p>Jorge Maldonado <br />"
"    Industrial y benefactor </p>"
"  <p>Lorenzo Elizondo <br />"
"    Industrial y benefactor </p>"
"  <p>Encarnaci&oacute;n Elizondo <br />"
"    Industrial y benefactor </p>"
"  <p>Genaro Cueva <br />"
"    Industrial y benefactor </p>"
"  <p>Oscar Elizondo <br />"
"    Industrial y benefactor </p>"
"  <p>No nativas de Hidalgo, N.L. </p>"
"  <p>Eusebio de la Cueva(1903-1943) <br />"
"    Naci&oacute; en Cerralvo, N. L. en 1903, poeta y escritor. Dirigi&oacute; el diario de Gil Blas. Diputado local y gobernador interino del Estado de Nuevo Le&oacute;n en 1923. Vivi&oacute; su vida en Hidalgo. </p>"
"  <p>Felipe Guerra Castro <br />"
"    Poeta y escritor. Naci&oacute; en Monterrey, N.L. en 1881. Vivi&oacute; su ni&ntilde;ez y juventud en Hidalgo al lado de sus familiares. </p>"
"  <p>Josefina Niggli <br />"
"    Novelista, escritora, vivi&oacute; su juventud en Hidalgo, N.L. en la ""Casa Gerencia"". Autora de varios libros de estilo costumbrista sobre M&eacute;xico. Hizo el libro ""Mexican Village"" sobre la vida de Hidalgo, N.L., el cual mereci&oacute; ser traducido a varios idiomas, se bas&oacute; en la pel&iacute;cula ""sombrero"" con la actuaci&oacute;n especial de Ricardo Montealb&aacute;n. </p>"
"  <p>Pbro. Benjam&iacute;n Tapia <br />"
"    Naci&oacute; en Jocona Michoac&aacute;n. P&aacute;rroco de la Iglesia de Nuestra Se&ntilde;or del Pueblito desde 1939 y hasta 1985. Din&aacute;mico y emprendedor, llev&oacute; a cabo innumerables obras de beneficencia. </p>"
"  <p>Ing. Salvador Vargas Lugo (1900-1989) <br />"
"    Gerente de Cementos Hidalgo, S.C.L., fue iniciador y director de las obras de ampliaci&oacute;n y modernizaci&oacute;n de la f&aacute;brica incrementando la producci&oacute;n de cemento de 10,000 a 45,000 toneladas mensuales, mejorando notablemente la econom&iacute;a de la cooperativa y del pueblo. </p>"
"  <p>Jos&eacute; Alatorre G&aacute;mez <br />"
"    Naci&oacute; en Aguascalientes, el 14 de noviembre de 1902, l&iacute;der de la incautaci&oacute;n de la F&aacute;brica de Cementos Hidalgo, S. A., desde 1934 hasta 1938. Luch&oacute; denotadamente hasta lograr el objetivo de transformarla en sociedad cooperativa.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%""  align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""160"" valign=""top"" class=""texto"">5 de diciembre de 1611</td>"
"    <td width=""392"" valign=""top"" class=""texto""><div>Primera fundaci&oacute;n de Hidalgo, N.L. por don Bernab&eacute; de las Casas</div></td>"
"    </tr>"
"    <tr>"
"    <td width=""160"" valign=""top"" class=""texto""><div>1810</div></td>"
"    <td width=""392"" valign=""top"" class=""texto""><div>Se incorporan varios hidalguenses a la Insurgencia de la Independencia.</div></td>"
"    </tr>"
"    <tr>"
"    <td width=""160"" valign=""center"" class=""texto""><div>7 de febrero de 1828</div></td>"
"    <td width=""392"" valign=""top"" class=""texto""><div>Segunda fundaci&oacute;n de Hidalgo, N.L. Decretos del Gobierno del Estado de Nuevo Le&oacute;n 159 y 161</div></td>"
"    </tr>"
"    <tr>"
"    <td width=""160"" valign=""center"" class=""texto""><div>1903</div></td>"
"    <td width=""392"" valign=""top"" class=""texto""><div>Fundaci&oacute;n de la Primera F&aacute;brica de Cemento Portland en M&eacute;xico y en toda Am&eacute;rica Latina</div></td>"
"    </tr>"
"    <tr>"
"    <td width=""160"" valign=""top"" class=""texto""><div>1910</div></td>"
"    <td width=""392"" valign=""top"" class=""texto""><div>Se incorporan varios Hidalguenses a la Revoluci&oacute;n Mexicana</div></td>"
"    </tr>"
"    <tr>"
"    <td width=""160"" valign=""top"" class=""texto""><div>1965</div></td>"
"    <td width=""392"" valign=""top"" class=""texto""><div>Construcci&oacute;n del Nuevo Templo de Nuestra Se&ntilde;ora del Pueblito.</div></td>"
"    </tr>"
"  </table>   </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""220""><img src=""mapas/19m047.jpg"" alt=""Municipio de Hidalgo 	"
" 	"
"  ""/></td>"
"    <td width=""352""><p class=""texto"">El municipio de Hidalgo, N.L. est&aacute; situado en el centro del estado en los 99<U+00BA>26' latitud norte y 25<U+00BA>59' longitud oeste del meridiano de Greenwich. Al norte limita con los municipios de Mina y Salinas Victoria; al oriente con Salinas Victoria, Abasolo y El Carmen; al sur con General Escobedo y Villa de Garc&iacute;a; al poniente con el municipio de Mina. Su altura al nivel del mar es de 549 metros. </p></td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Hidalgo es un municipio muy chico, comprende 170.12 kil&oacute;metros cuadrados.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Al norte el cerro de Minas Viejas forma el Potrero Grande dentro del cual se encuentran varios ranchos ganaderos, av&iacute;colas y porcinos. Al sur est&aacute; el cerro de San Miguel, y el cerro del fraile. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Salinas, que atraviesa el municipio de poniente a oriente nace en el vecino estado de Coahuila, para despu&eacute;s unir sus aguas al r&iacute;o Pesquer&iacute;a en un lugar llamado Las Adjuntas entre los municipios de Pesquer&iacute;a y Mar&iacute;n. </p>"
"  <p>Cuando se prolonga el tiempo de lluvias, como ha sucedido en los casos de los ciclones Viula, Gilberto y otros, brotan manantiales de agua limpia en el potrero grande que descargan en un arroyo en el cual es afluente del R&iacute;o Salinas y en su recorrido ocasiona ca&iacute;das de agua y lugares en donde disfrutan del ba&ntilde;o las familias. </p>"
"  <p>Dentro del Potrero Chico, en sus inmediaciones nace una fuente que nunca se ha agotado, ni en las sequ&iacute;as m&aacute;s severas, con un aforo de 16 a 25 litros por segundo, coadyuvando al servicio de agua del pueblo junto con el abasto que provee la l&iacute;nea de agua procedente de los pozos de Mina. </p>"
"  <p>En la falda sur de potrero grande se perfor&oacute; un pozo que afora 25 litros por segundo. Actualmente se est&aacute; instalando una tuber&iacute;a para unirla a la red general de agua potable. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de Hidalgo es templado y agradable. Su temperatura media anual es de 23<U+00BA>C. En verano fluct&uacute;a entre 30<U+00BA>C y 40<U+00BA>C y en invierno ha bajado hasta 0<U+00BA>C y -8<U+00BA>C. La mayor parte del a&ntilde;o los vientos soplan de este a oeste. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La flora predominante es el anacahuita, el mezquite, el huizache, la palma y la gobernadora entre otras. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna est&aacute; integrada por animales monteses como el uro, tlacuache, zorra, coyote, tej&oacute;n, oso, leopardo y gato mont&eacute;s. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Se explotan yacimientos de yeso que abastecen las f&aacute;bricas de Monterrey y perforaciones hechas por PEMEX revelaron un yacimiento inconmensurable de sal (cloruro de sodio)Al sur est&aacute; el cerro de San Miguel en donde explotan las materias primas de caliza, pizarra y yeso para la f&aacute;brica de cementos del noreste, S.A. este cerro y el cerro del fraile forman un potrero, en el cual se encuentra el bello paseo tur&iacute;stico del Potrero Chico. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19047/19gr047-01.jpg"" width=""360""/></div></div>"
"  <p>El tipo de suelo de este municipio est&aacute; constituido en su gran mayor&iacute;a por litosol y rendzina, teniendo en menor grado fluvisol. Est&aacute;n dedicados a la agricultura 396 hect&aacute;reas y a la ganader&iacute;a 1,618 hect&aacute;reas, mientras que 44 hect&aacute;reas se dedican al desarrollo urbano. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><table width=""70%""  align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""51%""><center>"
"    <strong>Monumento</strong>"
"    </center></td>"
"    <td valign=""top"" width=""49%""><center>"
"    <strong>Ubicaci&oacute;n</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""51%"">A Hidalgo</td>"
"    <td valign=""top"" width=""49%"">Rotonda</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""51%"">A L&aacute;zaro C&aacute;rdenas</td>"
"    <td valign=""top"" width=""49%"">Entrada del Pueblo</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""51%"">Benito Ju&aacute;rez</td>"
"    <td valign=""top"" width=""49%"">Plaza 9 de noviembre</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""51%"">A Hidalgo</td>"
"    <td valign=""top"" width=""49%"">Entrada a la colonia Hidalgo</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""51%"">A Ju&aacute;rez</td>"
"    <td valign=""top"" width=""49%"">Colonia Benito Ju&aacute;rez</td>"
"  </tr>"
"  </table>  "
"   <br/>"
"  </p>"
"<div align=""center""><img width=""370"" src=""19047/19t047-01.jpg""alt=""""/></div></div>    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19047/19t047-02.jpg""alt=""""/></div></div>  <p>Feria del Cemento (variable) <br />"
"  Fiestas Patrias: 5 de mayo, 16 de septiembre y 20 de noviembre "
"  "
"  </p>"
"  <div align=""center""><img width=""370"" src=""19047/19t047-03.jpg""alt=""""/></div></div>"
"	  <br/>"
"	  <p>Fiestas Religiosas: 8 de diciembre ""Nuestra Se&ntilde;ora del Pueblito"", Patrona de Nuestro Pueblo y 12 de diciembre en la Capilla de la Virgen de Guadalupe "
"	  "
"	  "
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Norte&ntilde;a (acorde&oacute;n y bajo) </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Cabrito al pastor <br />"
"  Fritada <br />"
"  Pan de harina con levadura: semitas, molletes, polkas, empanadas de cajeta de calabaza. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19047/19t047-04.jpg""alt=""""/></div></div> "
" 	  <br/>"
"  	<p>Paseo recreativo ""Potrero Chico"" "
"  	  Albercas, chapoteaderos, palapas, juegos infantiles. "
"  	  "
"  	  "
"  </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La poblaci&oacute;n de la cabecera asciende aproximadamente a 13,500 habitantes. Tiene 20 localidades entre las que destacan Dos de Mayo y San Pedro con menos de 100 habitantes cada una. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19047/19g047-01.jpg""alt=""""/></div></div>"
"  <p>Ayuntamiento 2012-2015 <br />"
"  Presidente Municipal <br />"
"  Un S&iacute;ndico <br />"
"  4 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de representaci&oacute;n proporcional </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19047/19og047.jpg"" alt=""Organigrama de Hidalgo 	"
" 	"
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"	  <p>A) En materia de R&eacute;gimen Interior <br />"
"	  Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"	  <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"	  <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"	  Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"	  <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"	  <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"	  <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"	  <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"	  Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"	  <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"	  <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"	  <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"	  <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"	  <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"	  El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"	  <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"	  <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"	  <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"	  <p>Presidente Municipal <br />"
"	  De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"	  <ul>"
"    <li>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </li>"
"	  <li>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </li>"
"	  <li>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </li>"
"	  <li>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </li>"
"	  <li>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </li>"
"	  <li>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </li>"
"	  <li>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </li>"
"  </ul>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los comisariados ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad, que fungen como la autoridad municipal dentro de la misma. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 20<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamentos de Polic&iacute;a <br />"
"  Reglamento de Tr&aacute;nsito </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""98%""  align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""55%"">Presidente Municipal</td>"
"    <td valign=""top"" width=""26%""><center>"
"    Periodo de Gobierno"
"    </center></td>"
"    <td width=""19%"" align=""center"" valign=""top"">Partido</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Federico Cueva</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1940"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Manuel Maldonado</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1941"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Agapito Lozano V.</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1942"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Emilio Cueva</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1943-1945"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Jos&eacute; Villarreal Espinosa</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1946-1948"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Antonio Villarreal Elizondo</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1949-1951"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Aar&oacute;n S. Villarreal</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1952-1954"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Ricardo Lozano Villarreal</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1955-1957"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Heriberto Lozano Rodr&iacute;guez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1958-1960"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Salvador Lozano Villarreal</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1960-1961"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Bibiano Gonz&aacute;lez Morales</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1961-1963"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Gilberto Cant&uacute; Lozano</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1964-1966"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Manuel R. Lozano Hern&aacute;ndez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1967-1969"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Mario Villarreal S&aacute;nchez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1970-1971"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Humberto Hern&aacute;ndez Herrera</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1972-1973"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Carlos Moreno Flores</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1974-1976"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Manuel R. Lozano Hern&aacute;ndez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1977-1979"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Dr. Alvaro Lozano Villarreal</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1980-1982"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Elsa Patricia Gonz&aacute;lez Villarreal</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1983-1985"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Guadalupe Lozano Estrada</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1986-1988"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Arturo F. Villarreal Villarreal</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1989-1991"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Arturo L. Garza Guti&eacute;rrez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1992-1994"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Jos&eacute; Alvarez Rodr&iacute;guez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1995-1997"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Gerardo Efra&iacute;n Lozano Osuna</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1997-2000"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Adriana Margarita Garza Guti&eacute;rrez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    2000-2003"
"    </center></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""55%"">Cesar Agustin Vizcaya Fraire</td>"
"    <td valign=""top"" width=""26%""><p align=""center"">2003-2006</p></td>"
"    <td valign=""top"" width=""19%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Jaime Anastacio Rodr&iacute;guez Serna </td>"
"    <td valign=""top""><p align=""center"">2006-2009</div></p></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Eliud Alberto Lopzano Cisneros </td>"
"    <td valign=""top""><p align=""center"">2009-2012</div></p></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Guadalupe Jes<U+00FA>s Rodr<U+00ED>guez Lozano</td>"
"    <td align=""center"" valign=""top"">2012-2015</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Francisco Javier Lozano Ovalle</td>"
"    <td align=""center"" valign=""top"">2015-2018</td>"
"    <td align=""center"" valign=""top"">MC</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Archivo Hist&oacute;rico del Estado de Nuevo Le&oacute;n</li>"
"  </p>"
"	<p>Archivo Hist&oacute;rico del Municipio de Hidalgo, N. L.</li>"
"  </p>"
"	<p>Archivo Hist&oacute;rico del Municipio de Salinas Victoria, N. L.</li>"
"  </p>"
"	<p>Cavazos Garza, Israel, <em>Diccionario Biogr&aacute;fico de Nuevo Le&oacute;n</em>.</li>"
"  </p>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </li>"
"  </p>"
"	<p>Coss&iacute;o David, Historia de Nuevo Le&oacute;n. </li>"
"  De &Aacute;lvarez, Jos&eacute; Rogelio, <em>Enciclopedia de M&eacute;xico</em>, Director. </li>"
"  </p>"
"	<p>Departamento de Estudios de Recursos Econ&oacute;micos y Servicios Sociales, <em>Municipio de Hidalgo</em>. </li>"
"  </p>"
"	<p>Guajardo y Morales Ambrosio, <em>Monograf&iacute;a del Valle de las Salinas</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980.</em> </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000,</em> Aguascalientes, Ags., 2000. </li>"
"  </p>"
"	<p>L. Hern&aacute;ndez, Timoteo, <em>Historia de los Municipios de Nuevo Le&oacute;n</em>. </li>"
"  </p>"
"	<p>Lozano E., No&eacute;, <em>Apuntes Hist&oacute;ricos de Hidalgo, N.L</em>. </li>"
"  </p>"
"	<p>Revista ""Hidalgo"" Mensual desde.- Margarito Alc&aacute;ntara hasta 1970. </li>"
"  </p>"
"	<p>Roel Santiago, Nuevo Le&oacute;n, <em>Apuntes Hist&oacute;ricos</em>. </li>"
"  </p>"
"	<p>Salais Cant&uacute; Mart&iacute;n, <em>Abasolo</em>.</li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. </li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal, mayo de 2001</em>, M&eacute;xico, D.F. </li></p></ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Hidalgo.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
