"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Santiago</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">SANTIAGO 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""467"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""134"" class=""texto"">Santiago. </td>"
" <td class=""texto""><p>Antes Valle de Santiago del Huajuco, antes Cuarisezapa, Santiago por el Ap&oacute;stol Santiago, Huajuco por el cacique ind&iacute;gena que domin&oacute; en estas tierras y su significado es ""lugar de las aguas o lugar de abundancia de aguas&quot;, y Cuarisezapa que significa tierra de plantas, culebras y guajes o tierra de flora y fauna. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc049.jpg"" alt=""Escudo de Santiago 	"
" 	"
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Su aspecto rectangular con sus &aacute;ngulos inferiores levemente redondeados, su lado inferior y la banda tricolor remata en forma puntiaguda en cada banda. En su banda blanca tiene la Leyenda ""CULTURA Y PROGRESO"", el rect&aacute;ngulo est&aacute; dividido en cuatro cuarteles y un escuson. </p>"
"    <p>El cuartel superior derecho representa la presa Rodrigo G&oacute;mez, en su cielo se encuentra un sol con 16 rayos, 8 rectos y 8 curvos, representando al calor, la fuerza y el vigor de la naturaleza, este cuartel representa la pesca, el turismo y la calidez de sus habitantes.</p>"
"  <p>El cuartel superior izquierdo representa la cola de caballo, que es el s&iacute;mbolo de la naturaleza y el turismo. </p>"
"  <p>El cuartel inferior derecho, representa la iglesia de Santiago ap&oacute;stol, simboliza la religi&oacute;n cat&oacute;lica, que predomina en el municipio y la arquitectura colonial, caracter&iacute;stica de la cabecera municipal, la iglesia en blanco osti&oacute;n o marfil con tonos en caf&eacute; claro. </p>"
"  <p>El cuartel inferior izquierdo representa la region de la Sierra Madre Oriental, municipio y es productora de manzanas, figuran dos &aacute;rboles de manzanos con 49 manzanas que simbolizan las comunidades, una a mayor escala que representa la cabecera municipal. </p>"
"  <p>En el escuson, el Le&oacute;n rampante en color rojo, con la lengua, las garras y la corona en oro, sobre fondo plateado, simbolizan la conquista espa&ntilde;ola durante 300 a&ntilde;os y el origen de nuestra descendencia hisp&aacute;nica. </p>"
"  <p>En la parte superior, aparece una ornamentaci&oacute;n bas&aacute;ndose en lambrequines. En el margen superior aparece el nombre de ""SANTIAGO, N.L."", en el margen inferior ""MUNICIPIO TURISTICO"".</p>"
"  <p>En el margen lateral derecho aparece el a&ntilde;o de elevaci&oacute;n a la categor&iacute;a de Villa y la leyenda de ""VALLE DEL GUAJUCO"", en honor al cacique de naci&oacute;n Guachichil que domin&oacute; la regi&oacute;n a finales del Siglo XVI y principios del Siglo XVII.En el margen izquierdo, aparece el a&ntilde;o de fundaci&oacute;n del Valle de Santiago del Guajuco (1648), en lo que se conoci&oacute; como el Valle de San Nicol&aacute;s del Guajuco. </p>"
"  <p>La fundaci&oacute;n fue realizada por don Diego de Montemayor; en el mismo aparece el nombre m&aacute;s antiguo que data del siglo XVI e hipot&eacute;ticamente relaciona la abundancia de la flora y la fauna, la fecha oficial de fundaci&oacute;n de Ayuntamiento se realiz&oacute; despu&eacute;s de la muerte de don Diego Rodr&iacute;guez de Montemayor y fue hacia 1714. <br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Santiago es el municipio tur&iacute;stico por excelencia, fue fundado en 1648 por Don Diego Rodr&iacute;guez de Montemayor (Nieto de don Diego de Montemayor) con el nombre de Valle de Santiago de Guajuco, aunque cuando esto sucedi&oacute; en el lugar que ahora ocupa la cabecera municipal, ya exist&iacute;a una peque&ntilde;a hacienda agr&iacute;cola que se llam&oacute; Valle de San Nicol&aacute;s del Guajuco, establecida (posiblemente) por don Diego S&aacute;nchez de Ordu&ntilde;a. </p>"
"    <p>Anteriormente, estas tierras pertenecieron a don Diego de Montemayor el viejo, despu&eacute;s las hered&oacute; a su hijo don Diego Fern&aacute;ndez de Montemayor, todo esto sucedi&oacute; en las primeras d&eacute;cadas del Siglo XVII y a estos lugares los reconoc&iacute;an con el nombre de valle del Guajuco. </p>"
"  <p>El indio cacique Guajuco y su hermano El Colmillo ambos de naci&oacute;n Quachichil dominaban la regi&oacute;n desde los &uacute;ltimos a&ntilde;os del siglo XVI cuando a este valle le llamaban Cuarisezapa, El Colmillo realiz&oacute; un alzamiento en el valle de Saltillo, juntos llegaron a atacar Monterrey el 8 de febrero de 1624, registrando para la historia del primer ataque por los que ha pasado nuestra capital nuevoleonesa. </p>"
"  <p>Aunque todo indica que los primeros ayuntamientos datan de 1690, oficialmente se se&ntilde;ala el de 1716; esta confusi&oacute;n se debe a la quema de la papeler&iacute;a ya en regla acontecida en 1746 durante un asalto y saqueo del pueblo por los indios Xanambres. </p>"
"  <p>El 21 de marzo de 1831, el Congreso del Estado de Nuevo Le&oacute;n, concede el rango de ""Villa"" al hasta entonces valle de Santiago del Guajuco. </p>"
"  <p>El 2 de marzo de 1866 pasa uno de los dos pelotones franc&eacute;s, que registra la historia y que combatieron esa noche contra los republicanos en la ""Mesa de Garrapatas"" encabezados por el capit&aacute;n Achili en contra de D&aacute;vila y Cant&uacute;. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Adem&aacute;s de los fundadores ya mencionados tenemos a: </p>"
"    <p>Don Juli&aacute;n de Alan&iacute;s y Juan Nepomuceno Tamez <br />"
"    Participaron en la solicitud de erecci&oacute;n en Villa. </p>"
"  <p>Juan de Dios Villal&oacute;n <br />"
"    Pol&iacute;tico y Poeta distinguido del Siglo XIX. </p>"
"  <p>Sim&oacute;n Montemayor <br />"
"    Capit&aacute;n, quien fuera encomendado a dirigir el pelot&oacute;n de fusilamiento a Maximiliano, Miram&oacute;n y Mej&iacute;a. </p>"
"  <p>Antonio Moreno Garza <br />"
"    Profesor. Funcionario de Ferrocarriles Nacionales, pol&iacute;tico y maestro sobresaliente de principios del Siglo XX. </p>"
"  <p>Dr. Ambrosio Garc&iacute;a y don Francisco Pruneda <br />"
"    Alcaldes sobresalientes. </p>"
"  <p>El Guajuco (1580-1625) <br />"
"    Indio Guachichil, Cacique</p>"
"  <p>El Colmillo <br />"
"    Indio Guachichil. </p>"
"  <p>Don Diego Rodr&iacute;guez de Montemayor <br />"
"    Fundador. </p>"
"  <p>Do&ntilde;a In&eacute;s de la Garza de Rodr&iacute;guez de Montemayor <br />"
"    De los primeros pobladores. </p>"
"  <p>Don Pedro de Salazar <br />"
"    De los primeros pobladores. </p>"
"  <p>Salvador Villarreal <br />"
"    Maestro, Fundador de la Secci&oacute;n 50. </p>"
"  <p>Pedro, Nicandro y Jaime Mier <br />"
"    M&uacute;sicos del grupo Los Monta&ntilde;eses del &Aacute;lamo. </p>"
"  <p>Valent&iacute;n y Manuel G. Rivero <br />"
"    Industriales. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""texto""><center>"
"    1580"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">El nombre original de este municipio era Cuarisezapa.</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""texto""><center>"
"    1638"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">Cambi&oacute; su nombre por el de Valle de San Nicol&aacute;s del Guajuco, en honor al indio Guajuco, cacique del Valle, diez a&ntilde;os despu&eacute;s</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""texto""><center>"
"    1648"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">El 8 de enero se fund&oacute; con el nombre de Valle de Santiago del Guajuco. El motivo de poblamiento original fue colonizar, cristianizar, cultivar e incrementar la cr&iacute;a de ganado. Sus fundadores fueron don Diego Rodr&iacute;guez de Montemayor y do&ntilde;a In&eacute;s de la Garza de Rodr&iacute;guez de Montemayor.</td>"
"  </tr>"
"  <tr>"
"    <td width=""13%"" valign=""center"" class=""texto""><center>"
"    1831"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">El 21 de marzo. Se erigi&oacute; en Villa d&aacute;ndole el nombre de Villa de Santiago, Nuevo Le&oacute;n, d&aacute;ndose este nombre en honor al Ap&oacute;stol Santiago al igual que tantas poblaciones que llevan este nombre en casi toda Latinoam&eacute;rica.</td>"
"  </tr>"
"  </table>"
"    </td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""221""><img src=""mapas/19m049.jpg"" alt=""Municipio de Santiago 	"
" 	"
"  ""/></td>"
"    <td width=""351""><p class=""texto"">La ubicaci&oacute;n de este municipio se encuentra en las inmediaciones de la Sierra Madre Oriental, le permiten formar parte del Parque Nacional ""Cumbres de Monterrey"" y ser adem&aacute;s vecino inmediato de la capital nuevoleonesa, al sur de &eacute;sta. Se ubica en las coordenadas 25<U+00BA>26' de latitud norte y 100<U+00BA>08' de longitud oeste a 445 metros sobre el nivel del mar. </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su territorio mide 746 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La Sierra Madre Oriental atraviesa a todo lo ancho del municipio del noroeste al suroeste, donde se ubican: Laguna de S&aacute;nchez, San Jos&eacute; de las Boquillas, San Juan Bautista y Ci&eacute;nega de Gonz&aacute;lez, entre otras poblaciones productoras de manzana; entre esta sierra y la continuaci&oacute;n del Cerro de la Silla se forma el Ca&ntilde;&oacute;n del Huajuco. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En esta regi&oacute;n de la Sierra Madre emanan los nacimientos de los siguientes r&iacute;os: <br />"
"  </p>"
"    <table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"      <td valign=""center"" width=""47%""><center>"
"      <strong>Nombre</strong>"
"      </center></td>"
"      <td valign=""center"" width=""53%""><center>"
"      <strong>Ubicaci&oacute;n</strong>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""47%"">Pil&oacute;n</td>"
"      <td valign=""center"" width=""53%"">Montemorelos</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""47%"">De Ramos</td>"
"      <td valign=""center"" width=""53%"">Allende</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""47%"">San Juan</td>"
"      <td valign=""center"" width=""53%"">Cadereyta Jim&eacute;nez</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""47%"">Santa Catarina</td>"
"      <td valign=""center"" width=""53%"">Monterrey</td>"
"    </tr>"
"    "
"    </table>"
"<div align=""center""><img width=""370"" src=""19049/19m049-01.jpg""alt=""""/></div></div>"
"  <p>Como si lo que la naturaleza le prodig&oacute; no fuera suficiente, el hombre le adapt&oacute; adem&aacute;s una presa la ""Rodrigo G&oacute;mez"", popularmente conocida como ""La Boca"". </p>"
"<div align=""center""><img width=""370"" src=""19049/19m049-02.jpg""alt=""""/></div></div>"
"  <p>Tres acueductos se hacen uno y salen de Santiago a Monterrey, uno de esta presa, otro del punto conocido como el Socav&oacute;n en San Francisco y el de la ""Cola de Caballo"" luego de su ca&iacute;da libre de 28 metros de alto; por Santiago, N.L. pasa adem&aacute;s el acueducto que va a la Presa Cerro Prieto en Linares a Monterrey, Nuevo Le&oacute;n. </p>"
"<div align=""center""><img width=""370"" src=""19049/19m049-03.jpg""alt=""""/></div></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>La temperatura media anual en Villa de Santiago es de 20.9<U+00BA>C y en la Laguna de S&aacute;nchez es de 14.4<U+00BA>C. </p>"
"    <p>Con respecto a la precipitaci&oacute;n el promedio anual para la Villa de Santiago es de 1,015 mm, y para Laguna de S&aacute;nchez es de 598 mm, en el primer caso el 56% corresponde al verano, en el segundo, le corresponde un 45% respectivamente. </p>"
"  <p>Un aspecto a destacar es la neblina que en el caso de Laguna de S&aacute;nchez se presenta 155 d&iacute;as del a&ntilde;o, mientas que en la Villa de Santiago, solo se presenta 2.2 d&iacute;as al a&ntilde;o. </p>"
"  <p>Los vientos predominantes d&eacute;biles y moderados son en su mayor parte del sureste mientas que en invierno son del norte. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>Los nombres t&eacute;cnicos de algunas de las especies m&aacute;s abundantes entre los pinos son: Pinus Greggii, Pinus Pseudostrobus, Pinus Teocote y Pinus Arz&oacute;nica. <br />"
"    Tambien existe u&ntilde;a de gato, ebano, huisache, mezquite, palo blanco, chaparro, adem&aacute;s las con&iacute;feras: pinos y encinos. <br />"
"    Tambi&eacute;n: chapote, barreta, y de &aacute;rboles frutales que son: manzano, ciruelo, chabacano, durazno, peral, nogal, naranjo, mandarino, pomelo, guayaba, aguacate, tecojote y membrillo. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Se compone principalmente de: correcaminos, liebre, aguililla, urraca, pauraque, t&oacute;rtola, golondrinas, carpintero, gorri&oacute;n, garza carrapatera, gallarreta, oso, venado, tej&oacute;n, ardilla, gato mont&eacute;s, leoncillo, armadillo, conejo, guajolote, jabal&iacute;, coralillo, cascabel, garza y zopilote. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Los recursos de la sierra entre los que se encuentran las principales especies de plantas y animales, as&iacute; como los r&iacute;os que forman parte del municipio son sus principales recursos naturales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><div align=""center""><img src=""19049/19gr049-01.jpg"" width=""360""/></div></div>"
"    <p>El tipo de suelo en este municipio est&aacute; constituido en su gran mayor&iacute;a por litosol, regosol y luvisol, y en menor grado por rendzina, vertisol y fluvisol.</p>"
"  <p>En cuento al uso potencial del suelo est&aacute;n dedicadas a la ganader&iacute;a 34,331 hect&aacute;reas, a la agricultura 10,747 hect&aacute;reas y al &aacute;rea urbana 1,100 hect&aacute;reas, mientras que la tenencia de la tierra la ostenta la propiedad privada en primer lugar y en segundo la propiedad o tenencia ejidal. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19049/19t049-01.jpg""alt=""""/></div></div>"
"    <p><U+00A0>Monumento al ""Patr&oacute;n Ap&oacute;stol Santiago"" (Villa de Santiago) <br />"
"    "
"    Monumento a ""Don Benito Ju&aacute;rez"" (El Cercado) <br />"
"    "
"    Monumento a ""Don Miguel Hidalgo"" (Villa a Santiago) <br />"
"    "
"    Busto al Gral. Ignacio Zaragoza"" (San Jos&eacute; Norte) <br />"
"    "
"    Busto a ""Don Mariano Escobedo"" (Resp. Logia Simb&oacute;lico) </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>""Casa Grande"" (Hacienda del Siglo XIX) El Porvenir (El Cercado) </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Son dos las principales festividades: la primera religiosa por el Patr&oacute;n Ap&oacute;stol Santiago y se celebra el 25 de Julio, y la segunda es regional-tradicional y se realiza en el mes de Agosto con dos semanas de duraci&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong> </td>"
"  <td class=""texto""><p>Canci&oacute;n A Santiago, Nuevo Le&oacute;n. <br />"
"  Autor: Gustavo Rodr&iacute;guez Rodr&iacute;guez. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Elaboraci&oacute;n de productos con materia prima del lugar como sillar y carrizo en la Cieneguilla (Congregaci&oacute;n)</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Platillos t&iacute;picos locales y regionales: pierna de puerco estofada a las hierbas finas, cortadillo norte&ntilde;o de res, pernil ranchero de puerco, asado de puerco, caldillo de carne seca de res, costillas de puerco con calabacitas y elote, jocoque, tamales, gorditas de manteca, machito norte&ntilde;o a las brasas, etc. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>El m&aacute;s importante es la cascada ""Cola de Caballo"" donde su motel del mismo nombre se remode la y crece con 100 habitaciones. </p>"
"    <p>En Potrero de Serna, ""Bah&iacute;a Escondida"", que es uno de los desarrollos tur&iacute;sticos m&aacute;s importantes en el noreste mexicano, en El Cercado, el ""Club Deportivo El Alamo"", con servicio de albercas, en San Pedro, el ""Club de Tiro, Caza y Pesca"" en San Jos&eacute;, Campo de Golf""Las Misiones"", en El Cerrito, ""Posada Vacacional del Maestro"", en San Francisco, Vendimias y Gastronom&iacute;a Regional, en El Huajuquito, aguas termales ""El Ba&ntilde;ito"", en Los Canelos, ""Gruta Natural de La Ermita"", cascada ""El Chipit&iacute;n"" en Potrero Redondo, Parque Nacional ""Cumbres de Monterrey"" en la Sierra Madre Oriental, por la Carretera a Cola de Caballo, se encuentra venta de Artesan&iacute;as. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Santiago, tiene aproximadamente 31,000 habitantes. Su n&uacute;mero de localidades asciende a 60 de las que destacan Laguna de S&aacute;nchez, La Ci&eacute;nega de los Gonz&aacute;lez, El Cercado, San Pedro, San Javier, San Francisco, Huajuquito, El Barrial, Los Rodr&iacute;guez, El Ranchito, El Cerrito, entre otros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19049/19g049-01.jpg""alt=""""/></div></div>"
"    <p>Presidente Municipal <br />"
"    2 s&iacute;ndicos <br />"
"    6 regidores de mayor&iacute;a relativa <br />"
"    3 regidores de representaci&oacute;n proporcional. </p>"
"  <p>Comisiones del Ayuntamiento <br />"
"  </p>"
"  <table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"      <td valign=""center"" width=""69%""><center>"
"      <strong>Comisiones</strong>"
"      </center></td>"
"      <td valign=""center"" width=""31%""><center>"
"      <strong>Responsable</strong>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td>Hacienda P&uacute;blica.</td>"
"      <td><center>"
"      S&iacute;ndico Primero"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""69%"">Jur&iacute;dico.</td>"
"      <td valign=""center"" width=""31%""><center>"
"      S&iacute;ndico Segundo."
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""69%"">Agua Potable, Alcantarillado, Alumbrado P&uacute;blico, Patrimonio.</td>"
"      <td valign=""center"" width=""31%""><center>"
"      1er. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""69%"">Hacienda, Obras P&uacute;blicas, Limpia, Panteones.</td>"
"      <td valign=""center"" width=""31%""><center>"
"      2o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""69%"">Seguridad P&uacute;blica, Tr&aacute;nsito, Rastro.</td>"
"      <td valign=""center"" width=""31%""><center>"
"      3er. y 4o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""69%"">Educaci&oacute;n y Cultura, Parques y Jardines y Ecolog&iacute;a</td>"
"      <td valign=""center"" width=""31%""><center>"
"      5o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""69%"">Hacienda, Obras P&uacute;blicas, Panteones y Limpia.</td>"
"      <td valign=""center"" width=""31%""><center>"
"      6o, 7o. y 8o. Regidor"
"      </center></td>"
"    </tr>"
"    "
"    </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19049/19og049.jpg"" alt=""Organigrama de Santiago 	"
" 	"
"  ""/></div></div>"
"    <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"  <p>A) En materia de R&eacute;gimen Interior <br />"
"    Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"  <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"  <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"  <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"  <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"  <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"  <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"    Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"  <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"  <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"  <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"  <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"  <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"    El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"  <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"  <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"  <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"  <p>Presidente Municipal <br />"
"    De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"  <ul>"
"    <li>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </li>"
"    <li>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </li>"
"    <li>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </li>"
"    <li>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </li>"
"    <li>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </li>"
"    <li>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </li>"
"    <li>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </li>"
"  </ul>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los Comisariados Ejidales son ejidatarios distinguidos, elegidos por los ejidatarios de la comunidad, que fungen como delegados de la autoridad municipal dentro de la misma. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 23er distrito local electoral y al 9<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Este municipio cuenta con los siguientes Reglamentos: <br />"
"  Tr&aacute;nsito <br />"
"  Bebidas Alcoh&oacute;licas <br />"
"  Rastros <br />"
"  Interior del Ayuntamiento <br />"
"  Interior de Administraci&oacute;n <br />"
"  Ecolog&iacute;a <br />"
"  Polic&iacute;a y Buen Gobierno</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""95%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""60%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""top"" width=""22%""><center>"
"    <strong>Periodo de Gobierno</strong>"
"    </center></td>"
"    <td width=""18%"" align=""center"" valign=""top"">Partido</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Luis C&aacute;rdenas Garza.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1939-1940"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Filomeno Gonz&aacute;lez Gonz&aacute;lez.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1941-1942"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Doctor Diego A. Garza Cant&uacute;</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1943-1945"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Pablo Alan&iacute;s Moya.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1946-1948"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Pablo Alan&iacute;s Cavazos.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1949-1951"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Profesor Antonio Villal&oacute;n Tamez.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1952-1954"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Doctor Ambrosio Garc&iacute;a Trevi&ntilde;o.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1955-1957"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Samuel Vald&eacute;s Vald&eacute;s</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1958-1960"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Hern&aacute;n Ferrigno Aguilar.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1961-1963"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Francisco Pruneda Alan&iacute;s.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1964-1966"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Mucio Flores Salazar.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1967-1969"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Carlos Garc&iacute;a Salazar.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1970-1971"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Te&oacute;filo Garza Rodr&iacute;guez.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1972-1973"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Arturo Marroqu&iacute;n Vald&eacute;s.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1974-1976"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Gerardo Alan&iacute;s Fuentes.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1977-1979"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Jos&eacute; Ubaldo Cavazos Silva.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1980-1982"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Jos&eacute; Juan Guajardo Morales.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1983-1985"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Jos&eacute; Cavazos Rodr&iacute;guez.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1986-1988"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Alonso Ch&aacute;vez Aguirre.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1989-1991"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Roberto Almaguer Tamez.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1992-1994"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Profesor Juan Manuel Cepeda Flores.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1994-1997"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Eduardo Manuel Garc&iacute;a Garza.</td>"
"    <td valign=""top"" width=""22%""><center>"
"    1997-2000"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Ruy Montemayor Salazar</td>"
"    <td valign=""top"" width=""22%""><center>"
"    2000-2003"
"    </center></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Juan Jos&eacute; Valdez Rodr&iacute;guez</td>"
"    <td valign=""top"" width=""22%""><p align=""center"">2003-2006</p></td>"
"    <td valign=""top"" width=""18%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Jaime Rafael Paz Fernandez </td>"
"    <td valign=""top""><p align=""center"">2006-2009</div></p></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Edelmiro Cavazos Leal </td>"
"    <td valign=""top""><p align=""center"">2009-2012</div></p></td>"
"    <td valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Homar Almaguer Salazar</td>"
"    <td align=""center"" valign=""top"">2012-2015</td>"
"    <td align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Javier Caballero Gaona</td>"
"    <td align=""center"" valign=""top"">2015-2018</td>"
"    <td align=""center"" valign=""top"">C.oal.PRI</td>"
"  </tr>"
"  </table>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"   	</p>"
"	<p> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996.</li>"
"  	</p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. </li>"
"  	</p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. </li>"
"  	</p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F. </li></p></ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Santiago. <br />"
"  Arq. Juan Alan&iacute;s Tamez, cronista del municipio de Santiago.</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
