"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Salinas Victoria</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">SALINAS VICTORIA 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""470"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""131"" class=""texto""><p>Salinas Victoria. </p></td>"
" <td class=""texto""><p>Se le denomin&oacute; Salinas por sus suelos salitrosos y Victoria en honor al General don Guadalupe Victoria. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc045.jpg"" alt=""Escudo de Salinas victoria 	"
" 	"
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Escudo cuartelado, con escus&oacute;n y bordura, con las siguientes especificaciones y aclaraciones: </p>  "
"  <p>En el cuartel diestro superior, el escudo del Reino de Le&oacute;n en Espa&ntilde;a, de donde tom&oacute; el nombre nuestro Estado, en fondo de plata, un le&oacute;n rampante de rojo, coronado, lampazado y armado de oro. </p>"
"  <p>En el cuartel siniestro superior, en campo de oro y terrazado de gris, el edificio de la Presidencia Municipal de Salinas Victoria, en plata. </p>"
"  <p>En el cuartel diestro inferior, en campos de oro, la imagen del templo de Nuestra Se&ntilde;ora de Guadalupe, en plata, para simbolizar el inicio de la cultura en esta zona. Sobre el imafronte, aparece una corona y tres estrellas, de azul, como representaci&oacute;n de la virgen a la que est&aacute; dedicado. </p>"
"  <p>En el cuartel siniestro inferior, en campo de plata, las cabezas de perfil, de un indio y un espa&ntilde;ol ataviado como en la &eacute;poca de la conquista, m&aacute;s un pico y una pala, que simbolizan la explotaci&oacute;n minera de los primeros tiempos, y un carnero, en representaci&oacute;n de la ganader&iacute;a propia del municipio; todos en sus colores naturales. </p>"
"  <p>En el escuch&oacute;n, aparecen los escudos de los apellidos Salinas y Victoria, interpretados, el primero, en campo de azul, dos &aacute;ncoras de oro, puestos en faja; y el segundo en campo de plata, una encina, arrancada, de verde. Aclarando que ambos apellidos nada tienen que ver con el nombre del Municipio; porque &eacute;ste deriva su nombre del Valle de las Salinas (por dep&oacute;sitos de sal) y el Victoria no era propiamente el apelativo del primer Presidente de los Estados Unidos Mexicanos, don Guadalupe Victoria, por quien se impuso este nombre. <br />"
"    Bordara en azul, con el lema ""CULTURA-FIDELIDAD-TRABAJO"" y los a&ntilde;os: 1636 y 1826, todo, en oro. El primero de estos a&ntilde;os, para rememorar el establecimiento de la Misi&oacute;n de Valle de Guadalupe de las Salinas, por don Mart&iacute;n de Zavala, y el otro, por ser el a&ntilde;o cuando fue elevada la cabecera municipal a la categor&iacute;a de Villa. </p>"
"  <p>En la parte superior del escudo, est&aacute; representada la figura efigie de don Guadalupe Victoria. Y como divisa, con los colores nacionales, el nombre del Municipio: SALINAS VICTORIA, NUEVO LEON. <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Figuran once (11) municipios que conforman una gran media luna alrededor del &aacute;rea metropolitana de Monterrey y, que lo que en anta&ntilde;o era el Antiguo Valle de las Salinas; del cual Salinas por recovecos de la vida pol&iacute;tica, econ&oacute;mica y religiosa, no naci&oacute; como ciudad. </p>"
"  <p>Pocos asentamientos humanos presentan la variedad de ideas y conceptos, a veces paralelos o encontrados, y hasta con un destello de misterio. </p>"
"  <p>Tuvo realmente que ver, Don Luis Carvajal y de la Cueva en la fundaci&oacute;n de la famosa ""Villa de Cueva"" y posteriormente con el Valle de Salinas, a&uacute;n no se determina la fundaci&oacute;n de la cabecera del Valle de las Salinas. Lo que puede pasar por los a&ntilde;os 1586 o 1587. Y de este hecho tuvieron que pasar 49 a&ntilde;os para que fuera Misi&oacute;n de Nuestra Se&ntilde;ora de Guadalupe del Valle de las Salinas en 1636. </p>"
"  <p>Aparte cabe mencionar que Salinas fue una de las primeras 5 alcald&iacute;as mayores, en el Nuevo Reino de Le&oacute;n, as&iacute; como que el inter&eacute;s m&aacute;s grande de los Espa&ntilde;oles y Portugueses en el Valle fue la miner&iacute;a, ganader&iacute;a y agricultura. </p>"
"  <p>Personas que rodean y amparan el Valle de las Salinas; en el a&ntilde;o de 1597 son el Capit&aacute;n Juan P&eacute;rez de los R&iacute;os; en el a&ntilde;o de 1604 Gines Hern&aacute;ndez; en el a&ntilde;o de 1636 el Capit&aacute;n Hernando de Mendiola; en el a&ntilde;o de 1610 Gonzalo Trevi&ntilde;o, Do&ntilde;a Mar&iacute;a Cant&uacute; Vda. De Hinojosa, Don Diego Fern&aacute;ndez de Montemayor, Capit&aacute;n Diego Villarreal. Todos obtuvieron mercedes en el Valle de Salinas. <br />"
"    El 4 de marzo de 1826, Salinas Victoria se constituye en Villa. No obstante, haber solicitado se le elevara a ciudad por los m&eacute;ritos que siempre hab&iacute;a exhibido.<U+00A0></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Guadalupe Mart&iacute;n Cant&uacute;. <br />"
"  Militar. </p>"
"  <p>Everardo de la Garza. <br />"
"    Militar. </p>"
"  <p>Francisco A. C&aacute;rdenas (1879-1943) <br />"
"    Gobernador de Nuevo Le&oacute;n. Cre&oacute; la Universidad de Nuevo Le&oacute;n en 1933. </p>"
"  <p>Gregorio Morales S&aacute;nchez (1885-1962) <br />"
"    Militar, profesor y Gobernador. </p>"
"  <p>Juli&aacute;n Flores. <br />"
"    Poeta. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1646"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""texto"">Don Mart&iacute;n de Gonzalo Gobernador del nuevo Reino de Le&oacute;n, nombra a Don Francisco B&aacute;ez de Benavides, primer alcalde mayor de Salinas.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1864"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""texto"">El 4 de septiembre, Don Santiago Vidaurri y el General Juli&aacute;n Quiroga, firman su adhesi&oacute;n al imperio de Maximiliano, en Salinas Victoria.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1913"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""texto"">El 2 de octubre el General Pablo Gonz&aacute;lez atac&oacute; con sus tropas Salinas Victoria, que estaba defendida por la brigada del huertista Guillermo Rubio Navarrete, al mando del Teniente Coronel Ismael Tam&eacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1914"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""texto"">El 16 de abril, los Generales Antonio Y. Villarreal y Ces&aacute;reo Castro combaten en el fuerte Morales y Salinas Victoria; la batalla duro 6 horas, siendo derrotadas las fuerzas huertistas.</td>"
"    </tr>"
"  </table> </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""225""><img src=""mapas/19m045.jpg"" alt=""Municipio de Salinas victoria 	"
" 	"
"  ""/></td>"
"    <td width=""393""><p class=""texto"">Salinas Victoria est&aacute; localizado en la regi&oacute;n del centro del estado de Nuevo Le&oacute;n o regi&oacute;n del Golfo, encontr&aacute;ndose ubicado al noroeste de la capital Monterrey, entre los paralelos 25<U+00BA>58'y latitud norte 100<U+00BA>18', a 32 km. de Monterrey y una altura sobre el nivel del mar de 464 m. Colinda con 11 municipios; al norte con Villaldama y Sabinas Hidalgo; al sur con General Escobedo y Apodaca; al este con Higueras, Ci&eacute;nega de Flores y General Zuazua y al oeste con Mina, Hidalgo, Abasolo y el Carmen. </p> </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El territorio mide 1,658.08 kil&oacute;metros cuadrados. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Salinas Victoria tiene la sierras de Minas Viejas, cerros de El Esp&iacute;a, Milpillas, de Enmedio, Sierra de Gomas. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El valle tiene dos r&iacute;os principales y hermanos, El Salinas y El Pesquer&iacute;a; depende de una basta red hidrol&oacute;gica en el vecino estado de Coahuila, entrando al estado de Nuevo Le&oacute;n por Pared&oacute;n y a la misma vez al municipio de Garc&iacute;a, N.L. </p>"
"<div align=""center""><img width=""370"" src=""19045/19m045-01.jpg""alt=""""/></div></div>  "
"  <p>En el &aacute;mbito municipal, por citar algunos arroyos: En Salinas Victoria el de San Diego (en honor a Diego Villarreal) o de Gomas, Picachos conocido por el de Mamulique que abastece la presa de La Espa&ntilde;ola. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>(A) C, tipo semic&aacute;lido y (Bsh) seco estepario caliente. Caliente y seco. Variable en invierno extremoso. Temperatura media anual 21oC a 23<U+00BA>C. Verano 28 oC a 36<U+00BA>C. Invierno 6<U+00BA>C a 0<U+00BA>C, llegando a veces de 4<U+00BA>C a 6<U+00BA>C. La precipitaci&oacute;n anual es de 380 mil&iacute;metros present&aacute;ndose el r&eacute;gimen de lluvias en el mes de septiembre. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Debido al tipo de suelo, la flora se ve afectada por la escasez de agua, sin embargo predominan la siguiente variedad de &aacute;rboles: aguacate, nogal, higuera, lim&oacute;n, mezquite, palo blanco, anacua, huisache, chaparro prieto y retama. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna en el municipio es raqu&iacute;tica, ya que las especies que m&aacute;s abundan, como el tej&oacute;n, se han ido extinguiendo; la especie mayor como el oso, jabal&iacute; y venado se encuentran en muy baja proporci&oacute;n y en la sierra solamente. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Los r&iacute;os, arroyos, &aacute;rboles frutales y diversas especies de plantas y animales, constituyen la riqueza en cuanto a recursos naturales del municipio. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El tipo de suelo de este municipio est&aacute; constituido en su gran mayor&iacute;a por los siguientes tipos: rendzina, litosol y casta&ntilde;ozem; en menor grado por feozem, xerosol y regosol. Las tierras en su mayor&iacute;a son salitrosas, otras se pueden considerar propias para la miner&iacute;a como el azufre, fosforita y cal. </p>"
"  <p>Adem&aacute;s hay zonas de cantera, cascajo, piedra bola y arena del r&iacute;o. En cuanto al uso potencial del suelo, est&aacute;n dedicadas en su mayor&iacute;a a la ganader&iacute;a con 122,528 hect&aacute;reas y en su minor&iacute;a a la agricultura con 2,831 hect&aacute;reas. La tenencia de la tierra la ostenta la propiedad privada, en primer lugar y en segundo, la ejidal. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de Nuestra de Nuestra Se&ntilde;ora de Guadalupe, de estilo colonial, data del a&ntilde;o 1721; el palacio municipal el cual fue construido desde la &eacute;poca de la Colonia, a&uacute;n con sus caracter&iacute;sticas originales. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas Religiosas <br />"
"  La fiesta religiosa de Nuestra Sra. de Guadalupe el d&iacute;a 12 de diciembre de cada a&ntilde;o. La festividad de la Santa Cruz, el 3 de Mayo con posesi&oacute;n. La festividad de la Virgen de la Asunci&oacute;n en la Ex - hacienda de San Antonio de Mamulique, el 15 de agosto. San Isidro Labrador se festeja el 15 de mayo con procesi&oacute;n, adem&aacute;s de todos se les acompa&ntilde;a con rezos, cuetes y m&uacute;sica. "
"  "
"  </p>"
"  <div align=""center""><img width=""370"" src=""19045/19t045-01.jpg""alt=""""/></div></div>"
"  <p>Fiestas Patrias <br />"
"  El 14 de Marzo de 1826, por la erecci&oacute;n en Villa, del antiguo Valle de las Salinas, con el nombre de Salinas Victoria, N.L. <br />"
"  El 13 de Septiembre celebraci&oacute;n c&iacute;vica, d&iacute;a de los Ni&ntilde;os H&eacute;roes. El 29 de Septiembre, d&iacute;a del natalicio de Don Guadalupe Victoria. El 15 de septiembre, Grito de la Independencia de M&eacute;xico. El 10 de octubre, aniversario de la Toma de Poder de don Guadalupe Victoria, como Primer Presidente de M&eacute;xico. El 20 de Noviembre, desfile c&iacute;vico - deportivo, d&iacute;a de la Revoluci&oacute;n Mexicana. "
"  </p>"
"  <p>Fiestas Populares <br />"
"  El 24 de junio, d&iacute;a de San Juan y el 29 de junio d&iacute;a de San Pedro y Pablo con carrera de caballos, chiva colgada, palo encebado, etc. El 24 le toca al barrio de arriba y el 29 le toca al de abajo, pues est&aacute; dividida en dos barrios la cabecera municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Corrido De Salinas Victoria <br />"
"  El corrido de Salinas Victoria, fue cantando por primera vez en el Gimnasio Nuevo Le&oacute;n el 22 de septiembre de 1984, en el Programa Cultural de Identificaci&oacute;n Municipal, siendo el presidente municipal el Lic. Ramiro Flores Morales. Autor: C. Gilberto Garza Cazares </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Artesan&iacute;as</strong> </p></td>"
"  <td class=""texto""><p>Los hilados y tejidos para uso particular. </p>  </td>"
"  </tr>"
"  <tr>"
" "
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Gastronom&iacute;a</strong> </p></td>"
"  <td class=""texto""><p>Alimentos <br />"
"  Cabrito al pastor o en fritada (tradicionales sefarditas), barbacoa, frijoles a la charra y tortillas de harina. </p>  </td>"
"  </tr>"
"  <tr>"
" <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>En la parte norte del municipio, casi dentro de la cabecera municipal y al margen de la carretera que se dirige de la localidad de Colombia, en An&aacute;huac, Nuevo Le&oacute;n se encuentra el balneario Villa Alegre. Tanto la poblaci&oacute;n del municipio como los visitantes disponen de un parque recreativo a la orilla del r&iacute;o Salinas. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Salinas Victoria, su poblaci&oacute;n es de aproximadamente 6,000 habitantes. Cuenta con 175 localidades, entre las que destacan: Emiliano Zapata con 2,500 y Ciudad Sat&eacute;lite del Norte con 2,100, Ex - hacienda de Mamulique, ex - hacienda de Morales con aproximadamente 500 cada una. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19045/19g045-01.jpg""alt=""""/></div></div>"
"	  <p>Ayuntamiento 2015-2018 <br />"
"	  Presidente Municipal <br />"
"	  Un S&iacute;ndico <br />"
"	  4 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de representaci&oacute;n proporcional </p>"
"	  <p>Comisiones del Ayuntamiento <br />"
"	  "
"  </p>"
"	 <table width=""87%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td valign=""center"" width=""69%""><center>"
"      <strong>Comisiones</strong>"
"    </center></td>"
"    <td valign=""center"" width=""31%""><center>"
"      <strong>Responsables</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda P&uacute;blica, Patrimonio y Panteones</td>"
"    <td><center>"
"      Sindico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""69%"">Ecolog&iacute;a, Limpieza, Rastros, Polic&iacute;a y Tr&aacute;nsito, Mercados, Agua potable, Alcantarillado, Calles, Parques, Jardines y Alumbrado p&uacute;blico.</td>"
"    <td valign=""center"" width=""31%""><center>"
"      Regidores de mayor&iacute;a relativa"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""69%"">Parques, Jardines, Cultura, Ecolog&iacute;a y Deportes.</td>"
"    <td valign=""center"" width=""31%""><center>"
"      Regidores de representaci&oacute;n proporcional"
"    </center></td>"
"    </tr>"
"    "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19045/19og045.jpg"" alt=""Organigrama de Salinas victoria 	"
" 	"
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"	  <p>A) En materia de R&eacute;gimen Interior <br />"
"	  Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"	  <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"	  <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"	  Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"	  <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"	  <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"	  <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"	  <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"	  Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"	  <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"	  <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"	  <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"	  <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"	  <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"	  El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"	  <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"	  <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"	  <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"	  <p>Presidente Municipal <br />"
"	  De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"	  <p>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </p>"
"	  <p>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </p>"
"	  <p>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </p>"
"	  <p>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </p>"
"	  <p>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </p>"
"	  <p>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </p>"
"	  <p>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados Ejidales.- Los Comisariados Ejidales son ejidatarios distinguidos de la comunidad, designados por los ejidatarios de la misma, que fungen como delegados de la autoridad. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 20<U+00B0> distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Limpia <br />"
"  Polic&iacute;a y Buen Gobierno <br />"
"  Expendio de Bebidas Alcoh&oacute;licas <br />"
"  Tr&aacute;nsito y Transporte <br />"
"  Interior del Ayuntamiento <br />"
"  Ecolog&iacute;a <br />"
"  Participaci&oacute;n ciudadana en la elaboraci&oacute;n del plan de desarrollo urbano. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""96%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""62%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""center"" width=""22%""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td width=""16%"" align=""center"" valign=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Jos&eacute; Mar&iacute;a Cant&uacute;</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1940"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">H&eacute;ctor P&eacute;rez Trevi&ntilde;o</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1941-1942"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Pablo A. de la Garza</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1943-1944"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Juan J. Villarreal</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1945-1948"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Aureliano de la Garza</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1949-1951"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Benjam&iacute;n Trevi&ntilde;o Villarreal</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1952-1954"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Roberto C. Garza Morales</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1958-1960"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Juli&aacute;n Trevi&ntilde;o T.</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1961-1963"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Bernardino Elizondo Galvan</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1964-1966"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Rodolfo Pe&ntilde;a Elizondo</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1967-1969"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Rafael Cant&uacute; Garza</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1970-1971"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Gerardo Trevi&ntilde;o Flores</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1972-1973"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Gregorio Trevi&ntilde;o C&aacute;rdenas</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1974-1976"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Ramiro D&iacute;az Trevi&ntilde;o</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1977-1979"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Daniel Fidencio Morales Garc&iacute;a</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1980-1982"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Lic. Ramiro Flores Morales</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1983-1985"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Roberto Villarreal Mart&iacute;nez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1986-1988"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Cruz de la Garza P&eacute;rez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1989-1991"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Lic. Oscar de la Garza Cant&uacute;</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1992-1994"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Lic. Miguel Angel Rodr&iacute;guez Lozano</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1995-1997"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Ismael de la Garza Miranda</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1997-2000"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Manuel de Jes&uacute;s Lozano D&eacute;bora</td>"
"    <td valign=""center"" width=""22%""><center>"
"    2000-2003"
"    </center></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""62%"">Daniel Morales Garza</td>"
"    <td valign=""center"" width=""22%""><p align=""center"">2003-2006</p></td>"
"    <td valign=""center"" width=""16%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Heliodoro Guerra Trevi&ntilde;o Gutierrez </td>"
"    <td valign=""center""><p align=""center"">2006-2009</div></p></td>"
"    <td valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Rebeca Lozano Debora </td>"
"    <td valign=""center""><p align=""center"">2009-2012</div></p></td>"
"    <td valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Heliodoro Gerardo Trevi<U+00F1>o Gutierrez</td>"
"    <td align=""center"" valign=""center"">2012-2015</td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Gonzalo Elizondo Lira</td>"
"    <td align=""center"" valign=""center"">2015-2018</td>"
"    <td align=""center"" valign=""center"">PRD</td>"
"  </tr>"
"  </table>   </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </li>"
"  </p>"
"	<p>Guajardo y Morales, Ambrosio H., <em>Apuntes Hist&oacute;ricos</em> (in&eacute;ditos)</li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996.</li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000</em>, Aguascalientes, Ags., 2000. </li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. </li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F. </li></p></ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Salinas Victoria. <br />"
"  Ambrosio Humberto Guajardo y Morales, cronista del municipio de Salinas Victoria.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
