"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nuevo Le&oacute;n-Villaldama</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00"" id=""00""></a><img src=""19titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">VILLALDAMA 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""462"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""139"" class=""texto""><p>Villaldama. </p></td>"
" <td class=""texto""><p>Es en honor al caudillo de la Revoluci&oacute;n de Independencia: Licenciado Juan Aldama. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><div align=""center""><img width=""150"" height=""200"" src=""escudos/19esc051.jpg"" alt=""Escudo de Villaldama 	"
" "
"  ""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>En el cuartel superior derecho aparece el le&oacute;n rampante, coronado y lampazado. </p>  "
"  <p>En el cuartel superior izquierdo se observa el templo parroquial de San Pedro, hermosa construcci&oacute;n inconclusa del siglo XVIII. </p>"
"  <p>En el cuartel inferior derecho aparece el edificio de la Presidencia Municipal, construido en 1905-1907. </p>"
"  <p>En el cuartel inferior izquierdo se observa el valle de boca de leones, con una espiga de trigo y una cabeza de ganado que representan las actividades econ&oacute;micas del municipio, el R&iacute;o Sabinas y al fondo la silueta de la Sierra de Gomas. </p>"
"  <p>Dentro del escuson se dibujan un casco y un pico que simboliza las labores mineras que dieron origen a la fundaci&oacute;n de Villaldama. </p>"
"  <p>Sobre la bordura se pueden leer a los lados el nombre antiguo del municipio: Real de San Pedro Boca de Leones, y en la parte inferior el a&ntilde;o de fundaci&oacute;n y el a&ntilde;o de creaci&oacute;n del escudo. Completando el escudo aparece en una banda tricolor el nombre del municipio. <br />"
"  </p></td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la regi&oacute;n norte del estado habitaron los grupos abor&iacute;genes conocidos como los alazapas, tobosos apaches y catapaches. </p>"
"  <p>La colonizaci&oacute;n en el norte del estado fue m&aacute;s lenta que en otros estados del pa&iacute;s. Los espa&ntilde;oles intentaron colonizar a fines del siglo XVIII y fueron rechazados por los pueblos abor&iacute;genes. Corresponde a los tlaxcaltecas procedentes del centro del pa&iacute;s facilitar la colonizaci&oacute;n y la fundaci&oacute;n de pueblos como el de San Miguel de Aguayo de la Nueva Tlaxcala, hoy Bustamante; el Real de San Pedro de Boca de Leones, hoy Villaldama; el Real de Santiago de las Sabinas, hoy Sabinas Hidalgo; y la Misi&oacute;n de Nuestra Se&ntilde;ora de los Dolores de la Punta de Lampazos de Naranjo. </p>"
"  <p>En 1690 se fund&oacute; el Real de San Pedro de Boca de Leones por el capit&aacute;n Juan de Villarreal, Francisco de Bobarbarigoo y el tlaxcalteca Antonio Gonz&aacute;lez quienes descubrieron las primeras minas en el Valle de Boca de Leones.</p>"
"  <p>Al consolidarse el triunfo de la independencia cambi&oacute; la vida pol&iacute;tica del pa&iacute;s y lo que era el nuevo Reino de Le&oacute;n se le llam&oacute; Estado de Nuevo Le&oacute;n. El Real pas&oacute; a la categor&iacute;a pol&iacute;tica de Villa el 17 de marzo de 1828. </p>"
"  <p>En 1830 de nueva cuenta se explotaron las minas de Minas Viejas por don Dar&iacute;o Guerrero, de donde se obtuvo la plata que regal&oacute; para enmarcar el cuadro de la Virgen de Guadalupe en el templo del mismo nombre. </p>"
"  <p>La lucha armada de 1910, apenas dur&oacute; seis meses, raz&oacute;n por la cual,la miner&iacute;a trabaj&oacute; con normalidad. Entre los a&ntilde;os 1914 y 1918 en la Hacienda de Guadalupe se construyeron cuatro hornos verticales y tres de rotaci&oacute;n, en Minas Viejas se instal&oacute; un horno vertical. La producci&oacute;n minera era de plata y zinc. Minas Viejas esta ubicada en la sierra del mismo nombre. </p>"
"  <p>Durante el movimiento revolucionario, se registr&oacute; un combate, que se recuerda por haber sido muy cruento, el 3 de mayo de 1913. Las tropas revolucionarias estaban al mando del se&ntilde;or Jes&uacute;s Carranza, quienes triunfaron sobre las tropas federales al mando del coronel Villanueva. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Jes&uacute;s Mar&iacute;a Argueta Santos (1850-1910) <br />"
"  M&eacute;dico y alcalde durante el porfirismo</p>"
"  <p>Jos&eacute; Mar&iacute;a Guerrero Garza (1894-1957) <br />"
"    Farmac&eacute;utico, fil&aacute;ntropo y alcalde. </p>"
"  <p>Jos&eacute; Mar&iacute;a Dom&iacute;nguez Lecea (1900-1989) <br />"
"    Hombre de negocios, tesorero del estado. </p>"
"  <p>Salom&eacute; Botello Garza (1875-1949) <br />"
"    Exgobernador huertista (1913) y periodista. </p>"
"  <p>Timoteo L. Hern&aacute;ndez Garza (1908-1984) <br />"
"    Maestro, l&iacute;der sindical, Director General de Educaci&oacute;n del Estado, historiador, presidente fundador de la Sociedad Neoleonesa de Historia, Geograf&iacute;a y Estad&iacute;stica. </p>"
"  <p>Sim&oacute;n Guajardo (1908-1943) <br />"
"    Abogado y poeta. </p>"
"  <p>Santiago Gonz&aacute;lez Santos (1908-1976) <br />"
"    Maestro y pol&iacute;tico. </p>"
"  <p>Facundo Villarreal Muraira (1909-1994) <br />"
"    Maestro ""Medalla Altamirano"", autor de libros de texto de primaria. </p>"
"  <p>C&eacute;sar Perfecto Botello Cerda (1916-1947) <br />"
"    Pintor y escritor, mejor conocido como C&eacute;sar Botelo. </p>"
"  <p>Francisco Villarreal Ar&aacute;mbula (1918-1996) <br />"
"    Maestro ""Medalla Altamirano"", dirigente sindical y pol&iacute;tico. </p>"
"  <p>Epitacio Torres (1921-1971) <br />"
"    La Mala Torres, destacado jardinero en el baseball de M&eacute;xico. </p>"
"  <p>Jos&eacute; Guadalupe Ram&iacute;rez Santos (1921-1989) <br />"
"    Conocido como el pinto Santos, maestro del taller de artes pl&aacute;sticas de la UANL y de la escuela de pintura la Esmeralda del Instituto Nacional de Bellas Artes, autor de una obra de mas de 300 cuadros. </p>"
"  <p>Em&eacute;rito Trevi&ntilde;o Gonz&aacute;lez (1989-1972) <br />"
"    Poeta </p>"
"  <p>Cosme Villarreal Guerrero <br />"
"    Empleado ejecutivo del centro mercantil de Monterrey (1905) </p>"
"  <p>Irma Sabina Sep&uacute;lveda Guti&eacute;rrez <br />"
"    Escritora y cuentista (1930-1988) </p>"
"  <p>Mar&iacute;a Enriqueta Garay Villarreal <br />"
"    La chica ye-ye, cantante (1935-1980) </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1686"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Incursiones de los primeros exploradores espa&ntilde;oles en busca de vetas argent&iacute;feras.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1690"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Fundaci&oacute;n del Real de San Pedro de Boca de Leones (hoy Villaldama).</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1715"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Construcci&oacute;n del Hospicio de Guadalupe, el 28 de diciembre.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1828"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto""><center>"
"    El Real de San Pedro de Boca de Leones se reconoce como San Pedro de Villa de Aldama, el 17 de marzo."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1882"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Lleg&oacute; la construcci&oacute;n del ferrocarril de Villaldama, el 3 de mayo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1905"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Se inici&oacute; la construcci&oacute;n del Palacio Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1914"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Construcci&oacute;n de hornos de fundici&oacute;n en la hacienda de Guadalupe y Minas Viejas.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1922"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Se estableci&oacute; la primera biblioteca p&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1924"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">La Villa de San Pedro de Villaldama fue elevada a la categor&iacute;a de Ciudad el 23 de marzo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1927"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Se otorg&oacute; tierra para los ejidos de Santa Fe, Villaldama y el Potrero.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1930"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">General Zen&oacute;n Avila M&aacute;rquez. Construcci&oacute;n del campo de aviaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1938"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Informe sobre miner&iacute;a indica que est&aacute; en decadencia.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1942"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Construcci&oacute;n de la nueva Ermita de la Santa Cruz.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1943"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Construcci&oacute;n de la Casa del Pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1958"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">El gobernador Ra&uacute;l Rangel Fr&iacute;as moderniza los servicios p&uacute;blicos (agua potable, luz, carreteras, hospital y edificios escolares).</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1961"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Visita del presidente Adolfo L&oacute;pez Mateos, el 8 de septiembre.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1987"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Inauguraci&oacute;n del museo &quot;Timoteo L. Hern&aacute;ndez&quot;, el 27 de junio.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1990"
"    </center></td>"
"    <td width=""88%"" valign=""center"" class=""texto"">Festejos del 300 aniversario de la fundaci&oacute;n de Villaldama (del 2 al 6 de mayo).</td>"
"    </tr>"
"  </table> </td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""226""><img src=""mapas/19m051.jpg"" alt=""Municipio de Villaldama 	"
" "
"  ""/></td>"
"    <td width=""346""><p class=""texto"">Se localiza en la parte norte del estado, en las coordenadas 100<U+00BA>25' longitud oeste y 26<U+00BA>30' de latitud norte, a una altura de 420 metros sobre el nivel del mar. Limita al norte con el municipio de Lampazos de Naranjo y al sur con Salinas Victoria; al oriente con Sabinas Hidalgo y al poniente con Bustamante. Su distancia aproximada a la capital del estado es de 96 km. <br />"
"    map19051 </p> </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n es de 879.80 km2.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Forma parte de un valle rodeado de monta&ntilde;as y lomer&iacute;os entre las que destacan al norte la sierra Iguana de 1,500 a 1,600 msnm, Minas Viejas y el cerro del Pastor 2,500 msnm, al sur de Milpillas 2,000 msnm; al oriente la Sierra Santa Clara 1,500 msnm y al poniente la sierra de Gomas 2,000 msnm. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El principal r&iacute;o que cruza el municipio es el R&iacute;o Sabinas. Cuatro arroyos captan agua en &eacute;poca de lluvias. Acequias que sirven al sistema de riego. El subsuelo cuenta con importantes mantos acu&iacute;feros que son aprovechados por medio de norias y pozos profundos para consumo dom&eacute;stico. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>La temperatura en verano es de 39 a 43<U+00BA> y en el invierno es de hasta -4<U+00BA>C. Su temperatura anual media es de 25<U+00BA>C. </p>  "
"  <p>La precipitaci&oacute;n pluvial es hasta 750 mm en per&iacute;odo de abundantes lluvias y en tiempo seco es hasta 340 mm. La humedad relativa promedio es de 500 mm anual. Los vientos que dominan son los del este provenientes del Golfo de M&eacute;xico y en invierno soplan los del norte (nortazo)De acuerdo con la clasificaci&oacute;n de Koeppen el climaes BS o sea con temperatura altas y lluvias escasas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p class=""texto""><strong>Flora </strong></p>"
"  <p>Dentro de la clasificaci&oacute;n cient&iacute;fica la vegetaci&oacute;n corresponde a la Mbe (Matorral bajo espinoso), como encino, huizaches, u&ntilde;a de gato, chaparro prieto, granjeno, cenizo, anacahuita, barreta, gobernadora, mezquite, palma de monte, cubrevientos, anacuas y moras. En las m&aacute;rgenes del r&iacute;o crecen sabinos, sauces y el carrizo. En las huertas hay aguacate, nogal, membrillo, durazno e higuera. En los lomer&iacute;os hay cact&aacute;ceas como nopal, biznaga, tasajillo, pithaya, maguey y lechuguilla. </p>"
"  <p class=""texto""><strong>Fauna </strong></p>"
"  <p>Est&aacute; compuesta por el le&oacute;n americano, oso negro, jabal&iacute;, gato mont&eacute;s y venado que habitan en la sierra. El lobo y el coyote viven cerca de las rancher&iacute;as. Existe tambi&eacute;n el zorrillo, liebre conejo, tlacuache, tej&oacute;n, comadreja, tortuga de tierra y de agua y onzas (especie de ardilla), insectos como el zancudo y mosquitos, reptiles como la v&iacute;bora negra, la de cascabel y los coralillos, aves como chuparrosa, aguililla, gavil&aacute;n cenzontle, p&aacute;jaro carpintero, cardenal, golondrinas, colibr&iacute;es, urracas, tordo, cuervo, zopilote, tecolote, lechuza, auras, correcaminos y palomas, entre otros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><div align=""center""><img src=""19051/19gr051-01.jpg"" width=""360""/></div></div>  "
"  <p>La riqueza forestal de encinos y barretas es la m&aacute;s sobresaliente. La miner&iacute;a bajo exploraci&oacute;n, cuenta con nuevos minerales.<br />"
"  </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">"
"  <p>La regi&oacute;n pertenece al per&iacute;odo cuaternario; su composici&oacute;n de rocas en su mayor&iacute;a sedimentarias, adem&aacute;s de que por los escurrimientos subterr&aacute;neos se ha favorecido la disoluci&oacute;n de rocas calc&aacute;reas que han formado finalmente en las monta&ntilde;as grandes oquedades y cavernas, el suelo que predomina es casta&ntilde;o o chesnut que se puede considerar producto de la acci&oacute;n de los agentes atmosf&eacute;ricos como son la erosi&oacute;n y de nudaci&oacute;n. Existen peque&ntilde;os lunares donde por condiciones de temperatura y humedad se localizan suelos negros que se aproximan al tipo cherrosem que favorece al cultivo del nogal y aguacate. </p>"
"  <p>El 25% del territorio municipal es agr&iacute;cola y se utiliza para la siembra de cultivos de riego y temporal. El 30% esta ocupado en viviendas; el 5% para comercios y 2% para oficinas y espacios p&uacute;blicos. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Por su valor hist&oacute;rico y cultural, se cuenta con los siguientes lugares: </p>"
"<div align=""center""><img width=""370"" src=""19051/19t051-01.jpg""alt=""""/></div></div>  "
"  <p>Templo parroquial de San Pedro (1690) </p>"
"<div align=""center""><img width=""370"" src=""19051/19t051-02.jpg""alt=""""/></div></div>  "
"  <p>Hospicio de Guadalupe (1715), hoy Unidad Cultural ""Lic. Jorge A. Trevi&ntilde;o"". </p>"
"<div align=""center""><img width=""370"" src=""19051/19t051-03.jpg""alt=""""/></div></div>  "
"  <p>Iglesia de Nuestra Se&ntilde;ora de Guadalupe (1715-1832) <br />"
"    Palacio Municipal (1905-1907) <br />"
"    Logia Simb&oacute;lica Fraterna No. 31 (1928) <br />"
"    Ermita de la Santa Cruz (1715) (1942) <br />"
"    Casa del Pueblo (1943) <br />"
"    Estatua de Fray Antonio Margil de Jes&uacute;s (1958-1960) <br />"
"  Casas habitacionales de la &eacute;poca porfirista </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo ""Profesor Timoteo L. Hern&aacute;ndez"". </p>   		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas populares <br />"
"  Del 25 de abril al 3 de mayo, fiesta religiosa en honor a la Santa Cruz en la cabecera municipal. "
"  </p>"
"  <p>El 12 de diciembre, fiesta de la Virgen de Guadalupe, en ciudad Villaldama </p>"
"  <p>19 de abril, fiesta de San Jos&eacute; en la hacienda del Potrero </p>"
"  <p>15 de mayo, fiesta de San Isidro Labrador en la Hacienda de Santa Fe </p>"
"  <p>28 de octubre, fiesta de San Judas Tadeo en la estaci&oacute;n Villaldama </p>"
"  <p>Tradiciones <br />"
"    La fiesta de la Santa Cruz ha arraigado la costumbre de los villaldamenses de visitar por lo menos ese d&iacute;a su pueblo natal. </p>"
"  <p>La Semana Santa se acostumbra visitar la iglesia y en las casas comer bizcocho (pan de ma&iacute;z) </p>"
"  <p>El 2 de noviembre, d&iacute;a de muertos, se acostumbra visita al pante&oacute;n y llevar coronas. </p>"
"  <p>Cuando nace un ni&ntilde;o se le regala a la mam&aacute; una marqueta de chocolate y tortillas tostadas para la dieta. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La cester&iacute;a hecha a base de carrizo. El pan casero (semita, hojarasca, mollete, polka, bizcocho y coyotas) echo en cogedor de adobe. </p>  </td>"
"  </tr>"
"  <tr>  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Comida tradicional los lonches de cabrito, fritada de cabrito, cabrito en salsa, sopa de arroz con pasas de uva, tamales, cortadillo, pan de ma&iacute;z en acero y atole de pinole. Bebidas: t&eacute; de zacate de lim&oacute;n, de an&iacute;s, canela, hojas de aguacate, salvia, entre otros. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Las albercas en ciudad Villaldama; cuenta con una gran arboleda a orillas del r&iacute;o Sabinas. <br />"
"  El ojo de agua del Potrero, para d&iacute;as de campo. <br />"
"  Con gran posibilidad de desarrollo la sierra de Minas Viejas y el ca&ntilde;&oacute;n de Potrero. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Su nombre es Ciudad Villaldama. Sus principales actividades econ&oacute;micas son el comercio, industria y servicios. El n&uacute;mero de habitantes es de 3,000 aproximadamente. Tiene una distancia a la capital del estado de 96 km. </p>  "
"  <p>Cuenta con 43 localidades de las que destacan las siguientes: </p>"
"  <p>El Potrero. Actividad agr&iacute;cola, su distancia aproximada a la cabecera municipal es de 12 km. y su n&uacute;mero de habitantes es de 733 </p>"
"  <p>Santa Fe. Su principal actividad econ&oacute;mica es la agropecuaria, se siembra ma&iacute;z, trigo y sorgo. Su distancia aproximada a la cabecera municipal es de 5 km. y su n&uacute;mero de habitantes es de 203 aproximadamente. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""19051/19g051-01.jpg""alt=""""/></div></div>"
"	  <p>Ayuntamiento 2015-2018 <br />"
"	  Presidente municipal <br />"
"	  Un s&iacute;ndico <br />"
"	  4 regidores de mayor&iacute;a relativa <br />"
"  2 regidores de representaci&oacute;n proporcional </p>"
"  <p>Principales Comisiones <br />"
"    "
"  </p>"
"   <table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td valign=""center"" width=""77%"">Asistencia Social, Ecolog&iacute;a, Derechos Humanos</td>"
"    <td valign=""center"" width=""23%""><center>"
"      1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""77%"">Agropecuarios, Forestales, Ejidales, Comercio y Fomento Econ&oacute;mico</td>"
"    <td valign=""center"" width=""23%""><center>"
"      2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""77%"">Obras p&uacute;blicas y Desarrollo Urbano, Justicia y Seguridad P&uacute;blica, Panteones</td>"
"    <td valign=""center"" width=""23%""><center>"
"      3er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""77%"">Educaci&oacute;n y Fomento Cultural, Plazas y Jardines, Festejos Patrios y Fiestas Tradicionales</td>"
"    <td valign=""center"" width=""23%""><center>"
"      4<U+00BA> Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""77%"">Comunicaci&oacute;n y Vialidad, Recreaci&oacute;n y Deporte, Ornato y Forestaci&oacute;n</td>"
"    <td valign=""center"" width=""23%""><center>"
"      5<U+00BA> Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""77%"">Salud P&uacute;blica, Protecci&oacute;n Civil, Protecci&oacute;n a la Ni&ntilde;ez, Juventud y Tercera Edad</td>"
"    <td valign=""center"" width=""23%""><center>"
"      6<U+00BA> Regidor"
"    </center></td>"
"    </tr>"
"    "
"  </table>"
"  </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><div align=""center""><img width=""370"" height=""250"" src=""19051/19og051.jpg"" alt=""Organigrama de Villaldama 	"
" "
"  ""/></div></div>"
"  <p>El Ayuntamiento tiene atribuciones que le se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, de acuerdo a lo siguiente: </p>"
"	  <p>A) En materia de R&eacute;gimen Interior <br />"
"	  Cumplir con los preceptos de la Carta Magna, de la Constituci&oacute;n Pol&iacute;tica del Estado y de la Ley Org&aacute;nica Municipal, referidos a la prestaci&oacute;n de servicios p&uacute;blicos, as&iacute; como los dem&aacute;s que se determinen. Realizar sus pol&iacute;ticas y programas de Gobierno, en coordinaci&oacute;n con los gobiernos estatal, federal y la sociedad civil. Auxiliar en su circunscripci&oacute;n territorial a las autoridades federales y estatales. </p>"
"	  <p>En este apartado hay otros puntos de inter&eacute;s que destacan, tales como, que el Ayuntamiento pueda celebrar convenios con otros ayuntamientos o instancias de gobierno. Presentar informes anuales por conducto del Presidente Municipal. Aprobar y actualizar los reglamentos municipales, as&iacute; como los nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal, y solicitar al gobierno federal o estatal, en su caso, la expropiaci&oacute;n de bienes por causa de utilidad p&uacute;blica. </p>"
"	  <p>B) En materia de Administraci&oacute;n P&uacute;blica Municipal <br />"
"	  Elaborar, presentar y publicar, en el curso de los primeros tres primeros meses a partir de la fecha de instalaci&oacute;n del Ayuntamiento, el Plan Municipal de Desarrollo correspondiente a su per&iacute;odo Constitucional de Gobierno y derivado de &eacute;ste los programas de obras y servicios p&uacute;blicos de su competencia. Constituir los &oacute;rganos de planeaci&oacute;n municipal que le correspondan. </p>"
"	  <p>Asimismo, establecer y aplicar los sistemas de actualizaci&oacute;n, ejecuci&oacute;n, seguimiento y evaluaci&oacute;n del Plan Municipal de Desarrollo y sus respectivos programas. Proveer la conservaci&oacute;n de los edificios p&uacute;blicos municipales y aumentar el patrimonio municipal. Establecer y actualizar el sistema municipal de informaci&oacute;n econ&oacute;mica, social y estad&iacute;stica de inter&eacute;s general. Constituir, organizar y preservar los archivos hist&oacute;ricos municipales. </p>"
"	  <p>Tambi&eacute;n deber&aacute; elaborar y publicar en coordinaci&oacute;n con las autoridades competentes, el Cat&aacute;logo del Patrimonio Hist&oacute;rico y cultural del Municipio, vigilando su preservaci&oacute;n y determinando cuales construcciones y edificios no podr&aacute;n modificarse; presentar y aprobar iniciativas que tiendan a fortalecer la autoridad y la capacidad de gesti&oacute;n del Ayuntamiento; </p>"
"	  <p>A propuesta del Presidente Municipal crear y suprimir dependencias y organismos descentralizados. Concesionar de manera conveniente para la comunidad servicios p&uacute;blicos con excepci&oacute;n de los de seguridad p&uacute;blica, tr&aacute;nsito y transporte colectivo. Asimismo, establecer en los reglamentos correspondientes las penas pecuniarias y otras sanciones que procedan por la violaci&oacute;n o incumplimiento de las disposiciones legales aplicables. </p>"
"	  <p>C) En materia de Hacienda P&uacute;blica Municipal. <br />"
"	  Someter oportunamente a la revisi&oacute;n y aprobaci&oacute;n del H. Congreso del Estado el Presupuesto de Ingresos Municipales, as&iacute; como la Cuenta P&uacute;blica Municipal en los t&eacute;rminos que la Ley y los reglamentos se&ntilde;alen. Asimismo, elaborar los presupuestos de egresos anuales. Tambi&eacute;n deber&aacute; glosar las cuentas del Ayuntamiento anterior, en los t&eacute;rminos que la Ley se&ntilde;ale. </p>"
"	  <p>Formular y entregar al Ayuntamiento entrante los archivos, documentos y comprobantes de ingresos y egresos, el balance general, el estado de resultados del ejercicio presupuestario de ingresos y egresos correspondientes al &uacute;ltimo a&ntilde;o de su gesti&oacute;n, un informe detallado del Patrimonio Municipal y de los bienes que integran la Hacienda del Municipio. </p>"
"	  <p>Publicar en al Gaceta Municipal y en el Peri&oacute;dico Oficial del Estado, la s&iacute;ntesis de los presupuestos anuales de egresos, la s&iacute;ntesis del Plan Municipal de Desarrollo, los reglamentos municipales, circulares y disposiciones administrativas de observancia general en el municipio. </p>"
"	  <p>Publicar trimestralmente en la tabla de avisos del Ayuntamiento o en el peri&oacute;dico de mayor circulaci&oacute;n en el municipio, el estado de origen y aplicaci&oacute;n de recursos. Deber&aacute; enviar al Congreso, los documentos y estados financieros que comprender&aacute;n la balanza de comprobaci&oacute;n, el balance general y el estado de resultados del ejercicio presupuestario de ingresos y egresos que corresponda a la fecha. </p>"
"	  <p>Solicitar al H. Congreso del Estado, autorizaci&oacute;n para contratar cr&eacute;ditos para obras de beneficio general y para expedir la venta, desafectaci&oacute;n, gravamen o donaci&oacute;n de bienes del Patrimonio Municipal. </p>"
"	  <p>D) En materia de Desarrollo Econ&oacute;mico y Social <br />"
"	  El Ayuntamiento deber&aacute; fomentar la participaci&oacute;n de la comunidad en los programas de obras y servicios p&uacute;blicos. Propiciar el desenvolvimiento de la cultura, el deporte, las actividades recreativas de sano esparcimiento, el fortalecimiento de los valores hist&oacute;ricos y c&iacute;vicos del pueblo, as&iacute; como el respeto y aprecio a los s&iacute;mbolos patrios. </p>"
"	  <p>Coadyuvar al desarrollo de las actividades econ&oacute;micas que repercutan en el mejoramiento de los niveles de vida de la poblaci&oacute;n. Apoyar los programas de asistencia social. Con base en las leyes y reglamentos de la materia, conducir el adecuado desarrollo urbano de las localidades del municipio para bienestar general de sus habitantes, como tarea de gobierno de la m&aacute;s elevada prioridad social. </p>"
"	  <p>Garantizar la participaci&oacute;n social y comunitaria en la toma de decisiones colectivas, estableciendo medios institucionales de consulta y descentralizando funciones de control y vigilancia en la construcci&oacute;n de obras o prestaci&oacute;n de servicios p&uacute;blicos. </p>"
"	  <p>Procurar la prestaci&oacute;n gratuita de servicios de colocaci&oacute;n laboral o profesional para promover el mayor n&uacute;mero de empleos a los habitantes de su jurisdicci&oacute;n. Promover, en el &aacute;mbito de su competencia el mejoramiento del nivel c&iacute;vico de sus habitantes, as&iacute; como las actividades c&iacute;vicas, culturales y deportivas que le correspondan. </p>"
"	  <p>Presidente Municipal <br />"
"	  De acuerdo al art&iacute;culo 27 de la Ley Org&aacute;nica Municipal del Estado de Nuevo Le&oacute;n, el Presidente Municipal tiene a su cargo la representaci&oacute;n del Ayuntamiento y la ejecuci&oacute;n de las resoluciones del mismo, teniendo las siguientes facultades y obligaciones que la propia Ley le se&ntilde;ala. </p>"
"	  <ul>"
"    <li>Planear, programar, presupuestar, coordinar y evaluar el desempe&ntilde;o de las unidades administrativas de la Administraci&oacute;n P&uacute;blica Municipal que se creen por acuerdo del Ayuntamiento. </li>"
"	  <li>Cumplir y hacer cumplir las leyes, reglamentos y ordenamientos de orden municipal, as&iacute; como conducir las relaciones del Ayuntamiento con los Poderes del Estado y de la Federaci&oacute;n, y con otros ayuntamientos de Nuevo Le&oacute;n. </li>"
"	  <li>Convocar y presidir las sesiones del Ayuntamiento y ejecutar los acuerdos y decisiones del mismo; ordenar la promulgaci&oacute;n y publicaci&oacute;n de los reglamentos, acuerdos y dem&aacute;s disposiciones administrativas del Ayuntamiento que deben regir en el Municipio y disponer la aplicaci&oacute;n de las sanciones que corresponda. </li>"
"	  <li>Informar a la poblaci&oacute;n, en sesi&oacute;n p&uacute;blica y solemne del Ayuntamiento que debe celebrarse al final de cada a&ntilde;o, del estado que guarda la administraci&oacute;n y del avance del Plan y de los programas municipales durante &eacute;se a&ntilde;o; tambi&eacute;n deber&aacute; proponer al Ayuntamiento las comisiones en que deben integrarse los regidores y el (los) s&iacute;ndicos municipales. </li>"
"	  <li>Presentar a consideraci&oacute;n del Ayuntamiento para su aprobaci&oacute;n, las propuestas de nombramientos y remociones del Secretario del Ayuntamiento y del Tesorero Municipal. Conducir la elaboraci&oacute;n del Plan Municipal de Desarrollo y de sus programas anuales de obras y servicios p&uacute;blicos, y vigilar el cumplimiento de las acciones que le correspondan a cada una de las dependencias de la administraci&oacute;n municipal. </li>"
"	  <li>Promover la organizaci&oacute;n y participaci&oacute;n de la comunidad en los programas de desarrollo municipal. Celebrar todos los actos, convenios y contratos necesarios para el despacho de los asuntos administrativos y la atenci&oacute;n de los servicios p&uacute;blicos municipales. Informar, durante las sesiones ordinarias de Ayuntamiento, del estado de la administraci&oacute;n municipal y del avance de sus programas. </li>"
"	  <li>Promover la formaci&oacute;n de los Organismos Municipales de Planeaci&oacute;n y presidir sus reuniones de trabajo. Vigilar la correcta administraci&oacute;n del Patrimonio municipal. Disponer el nombramiento de los funcionarios del municipio que le correspondan de conformidad a las disposiciones reglamentarias que emita el Ayuntamiento. </li>"
"  </ul>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Cuatro jueces auxiliares: En Alamo, Santa Fe, Potrero y Estancia Villaldama, nombrados por designaci&oacute;n y su funci&oacute;n es de apoyo a la administraci&oacute;n municipal, son ciudadanos distinguidos de la comunidad, designados por el Presidente Municipal, que fungen como la autoridad municipal en la misma, realizan funciones como son: emitir cartas de ""residencia"", de ""dependencia econ&oacute;mica"" y de ""buena conducta"". </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al 21er distrito local electoral y al 2<U+00B0> distrito federal electoral. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno <br />"
"  Tr&aacute;nsito <br />"
"  Ecolog&iacute;a <br />"
"  Protecci&oacute;n Civil </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""98%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""60%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td valign=""center"" width=""23%""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Dionisio Saavedra Ruvalcaba</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1949-1951"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Pedro Sep&uacute;lveda Trevi&ntilde;o</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1952-1954"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Jes&uacute;s Ugarte Mu&ntilde;oz</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1955-1957"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Jos&eacute; Guti&eacute;rrez Serna</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1958-1960"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Rogelio Santos Serna</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1961-1963"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Amando Villarreal Garza</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1964-1966"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Oscar Guti&eacute;rrez Guti&eacute;rrez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1967-1969"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Am&eacute;rico Guerrero Orteg&oacute;n</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1970-1971"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Armando Flores Lecea</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1972-1973"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Guadalpue Villarreal Villarreal</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1974-1976"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Delfino Garza Villarreal</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1977-1979"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Manuel Al&iacute; Je19ini Villarreal</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1980-1982"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Guadalupe Eglof de Lecea</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1983-1985"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Armando Flores Lecea</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1986-1988"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Remigio Villarreal Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1989-1991"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Pedro Gonz&aacute;lez V&aacute;zquez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1992-1994"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Gerardo E. Guerrero Guti&eacute;rrez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1995-1997"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Juan Gilberto Ramos Ram&iacute;rez</td>"
"    <td valign=""center"" width=""23%""><center>"
"    1997-2000"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Carlos Guadalupe Trevi&ntilde;o Salinas</td>"
"    <td valign=""center"" width=""23%""><center>"
"    2000-2003"
"    </center></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""60%"">Juan Antonio Palomo Acevedo</td>"
"    <td valign=""center"" width=""23%""><p align=""center"">2003-2006</p></td>"
"    <td valign=""center"" width=""17%"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Pedro Gonz&aacute;lez Vazquez </td>"
"    <td valign=""center""><p align=""center"">2006-2009</div></p></td>"
"    <td valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Gerardo Eugenio Guerrero Gutierrez</td>"
"    <td valign=""center""><p align=""center"">2009-2012</div></p></td>"
"    <td valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Erasmo Villarreal Hern<U+00E1>ndez</td>"
"    <td align=""center"" valign=""center"">2012-2015</td>"
"    <td align=""center"" valign=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Gonzalo Robles Rosales</td>"
"    <td align=""center"" valign=""center"">2015-2018</td>"
"    <td align=""center"" valign=""center"">PRD-PT</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<p>Archivo Municipal de Villaldama, <em>Monograf&iacute;a de Villaldama.</em> Gobierno del Estado. 1960.</li>"
"  </p>"
"	<p>Consejo Nacional de Poblaci&oacute;n y Vivienda, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950 - 1990</em>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994. </li>"
"   </p>"
"	<p> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1970</em>. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1980</em>. </li>"
"   </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Censo General de Poblaci&oacute;n y Vivienda 1990</em>. M&eacute;xico 1993. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Conteo de Poblaci&oacute;n y Vivienda 1995</em>. M&eacute;xico 1996. </li>"
"  </p>"
"	<p>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado de Nuevo Le&oacute;n, <em>Anuario Estad&iacute;stico del Estado de Nuevo Le&oacute;n a&ntilde;o 2000,</em> Aguascalientes, Ags., 2000. </li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Nuevo Le&oacute;n, &quot;Los Municipios de Nuevo Le&oacute;n&quot;, en <em>Enciclopedia de los Municipios de M&eacute;xico</em>. Monterrey, N.L. 1988. </li>"
"  </p>"
"	<p>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal</em>, mayo de 2001, M&eacute;xico, D.F. </li></p></ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""texto"">H. Ayuntamiento de Villaldama. <br />"
"  Prof.a Mar&iacute;a Luisa Santos Escobedo.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nuevo Le&oacute;n.</b></td>"
"</tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
