"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Coahuila - Candela</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""05titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">CANDELA</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Candela </td>"
" <td class=""texto""><p>Existen dos versiones sobre el origen del nombre de este municipio. La primera se refiera a unas fuentes termales que brotaban en ese lugar en forma de cande las, es decir en forma de velas de cera. La segunda versi&oacute;n se refiera a un picacho de cerro muy elevado que tambi&eacute;n semeja la forma de una cande la. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/05esc005.jpg"" width=""143"" height=""172"" /></div></td>"
"  <td width=""500"" class=""texto""><p>En su parte superior se encuentra impresa la leyenda TIERRA FERAZ Y HOSPITALARIA; en su parte inferior se encuentra el nombre del municipio, el nombre del estado y a&ntilde;o de su fundaci&oacute;n. Al centro y en su &aacute;ngulo izquierdo se encuentra dibujado el picacho de la cande la, al centro un sol radiante y una garza, lo anterior soportado por dos fusiles cruzados; abajo de estos y en su lado izquierdo la estaci&oacute;n del ferrocarril y flora propia de la regi&oacute;n; en su parte inferior derecha un ejemplar de ganado caprino, un ejemplar de ganado bovino, una espiga de trigo y dos mazorcas. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El gobernador de la provincia de Coahuila, general Alonso de Le&oacute;n, fund&oacute; en 1690 la misi&oacute;n de San Bernardino de la Cande la, que fue habitada por los indios cartujanos, tilijais, milijais y tlaxcaltecas. Una parte de esta villa fue abandonada en 1695. </p>"
"    <p>El gobernador Jacobo Ogarte y Loyola encarg&oacute; a Joaqu&iacute;n S&aacute;nchez Navarro, en 1774, que repartiera tierras a cuarenta y cuatro familias espa&ntilde;olas, las que, en el mes de agosto de ese a&ntilde;o, fundaron el pueblo de San Carlos de la Cande la, situado cerca del de San Bernandino. La villa se erigi&oacute; en ciudad, llevando el nombre de Romero Rubio, en julio de 1890. </p>"
"  <p>La ciudad conserv&oacute; este nombre hasta el inicio de la etapa revolucionaria, cuando volvi&oacute; a llamarse por su antiguo nombre, Cande la. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><table width=""92%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""38%"">Jos&eacute; de Jes&uacute;s Ma. Guajardo</td>"
"    <td valign=""top"" width=""62%"">(1880-1920)  Revolucionario.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""38%"">Manuel Amaya</td>"
"    <td valign=""top"" width=""62%"">Diputado constituyente en 1917.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""38%"">Profra. Dolores Orteg&oacute;n</td>"
"    <td valign=""top"" width=""62%"">Dedic&oacute; toda su vida a la educaci&oacute;n candelence.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""92%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1688"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Fundaci&oacute;n de la misi&oacute;n de Santiago de Valladares por el general Alonso Le&oacute;n, gobernador de las provincias de Coahuila y Texas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1913"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 2 de julio, combatieron las fuerzas carrancistas contra los federales, triunfando los &uacute;ltimos. En este mismo a&ntilde;o Cande la fue centro de operaciones de don Jes&uacute;s Carranza durante la Revoluci&oacute;n Constitucionalista.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1913"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 8 de Julio se llev&oacute; a cabo un nuevo combate entre estas fuerzas, triunfando en este los carrancistas.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td><img src=""mapas/05m005.jpg"" alt=""Municipio de Candela"" /></td>"
"    <td>"
"      <p class=""texto"">El municipio de Cande la se localiza en el centro de este estado, en las coordenadas 100<U+00B0> 39 '43""<U+0080><U+009D> longitud oeste y 26<U+00B0> 50 '25""<U+0080><U+009D> latitud norte, a una altura de 420 metros sobre el nivel del mar. </p>"
"    <p class=""texto"">Limita al norte con los municipios de Escobedo y Progreso y el estado de Nuevo Le&oacute;n; al sur con el municipio de Casta&ntilde;os y el estado de Nuevo Le&oacute;n; al este con el estado de Nuevo Le&oacute;n; al noroeste con el municipio de Abasolo y al oeste con el de Monclova. Se encuentra a una distancia aproximada de 295 kil&oacute;metros de la capital de estado. </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 2,120.04 kil&oacute;metros cuadrados, que representan el 1.40% del total de la superficie del estado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Del centro al noroeste se extiende la sierra P&aacute;jaros Azules. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Hace su entrada a este municipio, por el suroeste, el r&iacute;o Candela, el cual se origina en Monclova, atravesando el municipio de suroeste a noreste, fluyendo hasta el estado de Nuevo Le&oacute;n. El arroyo P&aacute;jaros Azules entra por el noroeste de Cande la viniendo del sureste de Escobedo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Al norte del municipio se registran climas de los subtipos semisecos templados y al noreste subtipos secos muy c&aacute;lidos y c&aacute;lidos. La temperatura media anual es de 20 a 22<U+00B0>C; la precipitaci&oacute;n media anual se encuentra en el rango de los 400 a 500 mil&iacute;metros, con r&eacute;gimen de lluvias en los meses de mayo, junio, julio, noviembre, diciembre y enero; los vientos predominantes tienen direcci&oacute;n noreste con velocidad de 19 a 25 kil&oacute;metros por hora; la frecuencia anual de heladas en el municipio es de 0 a 40 d&iacute;as y granizadas de 0 a un d&iacute;a. </p>"
"    <p align=""center""><img src=""05005/05m005-01.jpg"" ALT=""Camino Vecinal.""width=""402"" height=""262"" /></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>En los cerros se encuentran: encino, nogalillo, pino y cedro. A orillas de los r&iacute;os y en los valles crecen: fresno, sauz, &aacute;lamo, huizache, mezquite, chaparro prieto y palo azul, palma y lechugilla. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna est&aacute; formada por peque&ntilde;as especies de mam&iacute;feros, aves de rapi&ntilde;a y reptiles. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""50"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Se encuentran yacimientos no explotados de oro, plomo, cobre, plata y fierro. <br />"
"  En el rengl&oacute;n forestal abundan el guajillo, mezquite, huizache, chaparro prieto, nogal, pino, cedro, fresno, &aacute;lamo, palma, lechuguilla, cenizo y palo azul.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se pueden distinguir tres tipos de suelo en el municipio. </p>"
"    <p>Xerosol.- Suelo de color claro y pobre en materia org&aacute;nica y el subsuelo es rico en arcilla o carbonatos, con baja susceptibilidad a la erosi&oacute;n. Regosol.- No presenta capas distintas, es claro y se parece a la roca que le dio origen. Su susceptibilidad a la erosi&oacute;n es muy variable y depende del terreno en el que se encuentre. </p>"
"  <p>Rendzina.- Tiene una capa superficial rica en materia org&aacute;nica que descansa sobre roca caliza y alg&uacute;n material rico en cal, es arcilloso y su susceptibilidad a la erosi&oacute;n es moderada. </p>"
"  <p>Respecto al uso del suelo, la mayor parte del territorio municipal es utilizado para el desarrollo pecuario, siendo menor la extensi&oacute;n dedicada a la producci&oacute;n agr&iacute;cola y al &aacute;rea urbana. En cuanto a la forma de tenencia de la tierra, predomina el r&eacute;gimen de tipo ejidal. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: La capilla de Santa Cruz, templo cat&oacute;lico construido en 1696, y la escuela Miguel Hidalgo. </p>"
"    <p>Hist&oacute;ricos: El kiosco usado como biblioteca, donde se realiz&oacute; una ceremonia en honor de Venustiano Carranza cuando estuvo en este lugar. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo Municipal Profr. Federico Berrueto Ram&oacute;n, tipo hist&oacute;rico. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se realiza una fiesta religiosa y popular el 2 de febrero.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">m&Uacute;SICA</td>"
"  <td class=""texto""><p>M&uacute;sica norte&ntilde;a en sus diversas modalidades. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr> </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong> </td>"
"  <td class=""texto""><p>Llaveros hechos de cuero de res y objetos ornamentales de madera. </p></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Cabrito al pastor, carne asada, tortillas de harina, pan de ma&iacute;z, machacado, tamales, reposter&iacute;a y dulces de nuez.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Sus atractivos naturales y tur&iacute;sticos son los balnearios Ojo Caliente y Carricitos, contando con aguas termales y medicinales. Adem&aacute;s de la Gruta del Carrizal ubicada en el cerro del Aguila. </p>"
"    <p align=""center""><img src=""05005/05t005-01.jpg"" ALT=""Salida de la Gruta El Carrizal."" width=""353"" height=""425"" /></div>"
" "
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Se divide en 23 localidades siendo las m&aacute;s importantes las siguientes: </p>"
"    <p>Cande la.- Cabecera municipal. Las principales actividades de la poblaci&oacute;n son: Agricultura y ganader&iacute;a. </p>"
"  <p>Ejido del Huizachal.- Se encuentra a 20 kil&oacute;metros de distancia de la cabecera municipal. Las principales actividades de la poblaci&oacute;n son: Agricultura y ganader&iacute;a. </p>"
"  <p>Congregaci&oacute;n Valladares. Se encuentra a 7 kil&oacute;metros de distancia de la cabecera municipal. Las principales actividades de la poblaci&oacute;n son: Agricultura y ganader&iacute;a. </p>"
"  <p>Comunidad Agraria Cande la. Se encuentra a 2 kil&oacute;metros de distancia de la cabecera municipal. Las principales actividades de la poblaci&oacute;n son: Agricultura y ganader&iacute;a. </p>"
"  <p>Ejido San Pedro. Se encuentra a 15 kil&oacute;metros de distancia de la cabecera municipal. Las principales actividades de la poblaci&oacute;n son: Agricultura y ganader&iacute;a. </p>"
"  <p>Ejido Misi&oacute;n Guadalupe. Se encuentra a 2 kil&oacute;metros de distancia de la cabecera municipal. Las principales actividades de la poblaci&oacute;n son: Agricultura y ganader&iacute;a. </p>"
"  <p>Ejido Las Vacas. Se encuentra a 90 kil&oacute;metros de distancia de la cabecera municipal. Las principales actividades de la poblaci&oacute;n son: Agricultura y ganader&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2010 - 2012<br />"
"  Presidente Municipal <br />"
"  Un S&iacute;ndico <br />"
"  4 regidores de mayor&iacute;a relativa <br />"
"  Un regidor de representaci&oacute;n proporcional <br />"
"  </p>"
"<table width=""92%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">    "
"    <tr>"
"      <td valign=""top"" width=""65%""><center>"
"      <strong>Comisi&oacute;n</strong>"
"      </center></td>"
"      <td valign=""top"" width=""35%""><center>"
"      <strong>Responsable</strong>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""65%"">Hacienda P&uacute;blica y Fomento Agropecuario</td>"
"      <td valign=""top"" width=""35%"">1er. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""65%"">Educaci&oacute;n, Cultura y Deporte</td>"
"      <td valign=""top"" width=""35%"">2do. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""65%"">Ecolog&iacute;a, Espect&aacute;culos P&uacute;blicos y Parques Recreativos</td>"
"      <td valign=""center"" width=""35%"">3er. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""65%"">Salud y Asistencia Social</td>"
"      <td valign=""top"" width=""35%"">4to. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""65%"">Panteones Municipales</td>"
"      <td valign=""top"" width=""35%"">5to. Regidor</td>"
"    </tr>"
"    "
"    </table>"
"   </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""05005/05og005.jpg"" width=""400"" /></div>"
"    <p><strong>Presidente Municipal</strong> <br />"
"    Representar pol&iacute;tica, jur&iacute;dica y administrativamente al Ayuntamiento. </p>"
"  <p><strong>Secretario del Ayuntamiento </strong><br />"
"  Ejecutar las pol&iacute;ticas y reglamentos de gobierno, establecer comunicaci&oacute;n con el H. Congreso del Estado para cumplir con los requisitos de ley en la elaboraci&oacute;n de reglamentos e iniciativas; llevar la correspondencia del municipio y; garantizar el cumplimiento de los acuerdos emanados de las sesiones de Cabildo. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong> <br />"
"    Fortalecer las finanzas del municipio implementando una cultura de disciplina presupuestal, con un servicio de calidad al contribuyente, que permita recuperar el rezago en t&eacute;rminos reales y genere los ingresos suficientes para modernizar la administraci&oacute;n p&uacute;blica y canalizar mayores recursos a obra p&uacute;blica. </p>"
"  <p><strong>Seguridad Publica</strong> <br />"
"    Ofrecer seguridad y tranquilidad a la poblaci&oacute;n, respetando sus derechos y su integridad, preservando las libertades individuales, el orden y la paz p&uacute;blica, a trav&eacute;s del desarrollo de actividades encaminadas a la prevenci&oacute;n del delito y a la reducci&oacute;n del &iacute;ndice de criminalidad. </p>"
"  <p><strong>Obras P&uacute;blicas</strong> <br />"
"    Construir obra p&uacute;blica que mejore la imagen de la ciudad con calles bien pavimentadas e identificadas, buen alumbrado y equipamiento urbano que den vida y &oacute;ptima funcionalidad; proteger a la comunidad de las inclemencias y da&ntilde;os causados por los fen&oacute;menos naturales y; minimizar el rezago en los servicios de agua y drenaje. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Se cuenta con diversos jueces conciliadores.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al distrito local electoral XVI y al III federal. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Tr&aacute;nsito </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""92%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""55%""><center>"
"    <strong>Nombre</strong>"
"    </center></td>"
"    <td valign=""top"" width=""26%""><center>"
"    <strong>Per&iacute;odo</strong>"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    <strong>Partido</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Manuel Flores M.</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1937 - 1938"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PNR"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Gregorio Tijerina</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1939 - 1940"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Mat&iacute;as Ortega B.</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1941 - 1942"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Leonardo Salinas Mu&ntilde;oz</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1943 - 1945"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Jos&eacute; Villarreal</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1946 - 1948"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Gregorio Tijerina O.</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1949 - 1951"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Francisco J. Cipriano</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1952 - 1954"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Francisco Hern&aacute;ndez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1955 - 1957"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Pedro Tijerina Orteg&oacute;n</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1958 - 1960"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">El&iacute;as Cabrera Cant&uacute;</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1961 - 1963"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Esteban Garza San Miguel</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1964 - 1966"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Carolina S. de Urteaga</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1967 - 1969"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Gregorio Tijerina O.</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1970 - 1972"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Humberto Mendiola Kessler</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1973 - 1975"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Francisco Urteaga Perales</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1976 - 1978"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Ricardo Angel Urteaga Santos</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1979 - 1981"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">J. Jes&uacute;s Cipriano Garc&iacute;a</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1982 - 1984"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Andr&eacute;s Elizondo Alcocer</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1985 - 1987"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Luis Arteaga Perales</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1988 - 1990"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Gerardo Buentello Mu&ntilde;oz</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1991 - 1993"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Daniel Flores Garza</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1994 - 1996"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Guillermo Alonso Fuentes</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1997 - 1999"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mauricio Tijerina Ram&iacute;rez</td>"
"    <td valign=""top""><p align=""center"">2000 - 2002</div></td>"
"    <td valign=""top""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Javier Tijerina Menchaca</td>"
"    <td valign=""top""><p align=""center"">2003 - 2005</div></td>"
"    <td valign=""top""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Roberto Ariel Tijerina Menchaca</td>"
"    <td valign=""top"" width=""26%""><center>"
"    2006 - 2009"
"    </center></td>"
"    <td valign=""top"" width=""19%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Macedonio L<U+00F3>pez P<U+00E9>rez</td>"
"    <td valign=""top""><p align=""center"">2010 - 2013</td>"
"    <td valign=""top""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Roberto Ariel Tijerina Menchaca</td>"
"    <td align=""center"" valign=""top"">2014 - 2016</td>"
"    <td valign=""top"">Coal.-PRI-</td>"
"  </tr>"
"  </table>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., Geograf&iacute;a del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1981.</p>"
"  </li>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., historia del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1979.</p>"
"  </li>"
"  <li>Esparza C&aacute;rdenas, Rodolfo, Historia de Coahuila. Texto para las escuelas primarias del estado. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1975.</p>"
"  </li>"
"  <li>Gobierno del Estado de Coahuila, Direcci&oacute;n General de Planificaci&oacute;n y Desarrollo, Coahuila, Monograf&iacute;a del Estado. Coahuila, Gobierno del Estado de Coahuila, 1977.</p>"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 1990. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1991.</p>"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo 95 de Poblaci&oacute;n y Vivienda. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1996.</p>"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 2000. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 2001.</p>"
"  </li>"
"  <li>Mu&ntilde;oz Mares, Camilo, Dianor&aacute;mica de Allende, Coahuila. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1978. </p>"
"  </li>"
"  <li>Ort&iacute;z Caballero, Gilberto, Geograf&iacute;a de Coahuila, Texto para las escuelas primarias del estado. Coahuila, Gobierno del Estado de Coahuila, 1975.</p>"
"  </li>"
"  <li>Villarreal Lozano, Javier, &quot;Coahuila 78. Imagen y esp&iacute;ritu&quot;, Diario El Coahuilense, Saltillo, Coahuila, 1978.</p>"
"  </li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Coahuila: Generoso el campo, vasto el horizonte. Monograf&iacute;a estatal. M&eacute;xico, D.F., SEP, 1983.</p>"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Coahuila., Enciclopedia de los Municipios de M&eacute;xico, Los Municipios de Coahuila., Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988.</p>"
"  </li>"
"  <li>Subsecretar&iacute;a de la Industria Paraestatal B&aacute;sica, Direcci&oacute;n General de Minas, Cartograf&iacute;a del Estado de Coahuila. M&eacute;xico, D.F., Direcci&oacute;n General de Minas, 1985.</p>"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Cande la</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Coahuila.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
