"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Coahuila-La Madrid</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""05titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">LA MADRID 	"
" "
" </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Lamadrid </td>"
" <td class=""texto""><p>Este municipio lleva el nombre de Francisco Lamadrid, un destacado militar mexicano, que combati&oacute; al lado del general Ignacio Zaragoza, en la batalla de puebla en 1862, contra el invasor franc&eacute;s. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/05esc016.jpg"" width=""178"" height=""197"" /></div></td>"
"  <td width=""500"" class=""texto""><p>Escudo cuadrangular con las esquinas interiores redondeadas y las superiores ligeramente recortadas. Est&aacute; dividido en tres campos: dos en la parte superior y uno en la inferior. </p>  "
"  <p>En el campo siniestro figura un sembrad&iacute;o que simboliza la agricultura, principal ocupaci&oacute;n de los habitantes del municipio. Al fondo un candente y enorme sol de gules inicia un nuevo d&iacute;a. </p>"
"  <p>El cuartel diestro presenta en azur a las aguas del Ca&ntilde;&oacute;n del Marqu&eacute;s de Aguayo, manantial que abastece al pueblo del vital l&iacute;quido. </p>"
"  <p>En la parte inferior del escudo se simboliza la abundancia, dos manos sostienen varios productos agr&iacute;colas que gracias al clima y riqueza del suelo se cosechan en el lugar. </p>"
"  <p>El nombre del municipio y el lema &quot;<strong>TRABAJO Y LEALTAD&quot;</strong>, caracter&iacute;sticas que definen a su gente, aparecen en la bordura de oro. </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El primer nombre que recibi&oacute; este lugar fue Rancho Nuevo, y se encontraba dentro de la jurisdicci&oacute;n de Sacramento, posteriormente recibi&oacute; el nombre de congregaci&oacute;n El Rosario. </p>"
"  <p>El 12 de mayo de 1912, Venustiano Carranza decret&oacute; que esta congregaci&oacute;n fuera erigida villa bajo el nombre de Lamadrid.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><table width=""92%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""> "
"  "
"    <tr>"
"    <td valign=""center"" width=""46%"">Manuel W. Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""54%""> <U+00A0>(1889 - 1956). Escritor</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""46%"">Fray Jer&oacute;nimo Verduzco</td>"
"    <td valign=""center"" width=""54%""> <U+00A0>(1924 - 1996). Escritor <U+00A0> y <U+00A0> poeta.</td>"
"    </tr>"
"  "
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""92%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""> "
"  <tr>"
"    <td width=""10%"" valign=""center"" class=""texto""><center>"
"    1685"
"    </center></td>"
"    <td width=""72%"" valign=""top"" class=""texto"">Se erigi&oacute; la misi&oacute;n de San Buenaventura de los Colorados.</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""center"" class=""texto""><center>"
"    1893"
"    </center></td>"
"    <td width=""72%"" valign=""top"" class=""texto"">Se realizaron las pl&aacute;ticas de paz entre los hermanos Emilio y Venustiano Carranza y el general Bernardo Reyes, luego de la rebeli&oacute;n motivada por la reelecci&oacute;n del gobernador de Coahuila Jos&eacute; Mar&iacute;a Garza Gal&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""center"" class=""texto""><center>"
"    1912"
"    </center></td>"
"    <td width=""72%"" valign=""top"" class=""texto"">Mayo 13, el gobernador don Venustiano Carranza promulg&oacute; el decreto 1239 erigiendo en villa la congregaci&oacute;n de El Rosario con el nombre de Lamadrid.</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"">"
" 	 <tr>"
"  	<td><img src=""mapas/05m016.jpg""/></td>"
"    <td><p class=""texto"">El municipio de Lamadrid se localiza en el centro del estado de Coahuila, en las coordenadas 101<U+00B0>47 '41""<U+0080><U+009D> longitud oeste y 27<U+00B0>2 '59""<U+0080><U+009D> latitud norte, a una altura de 640 metros sobre el nivel del mar. Limita al norte con el municipio de Ocampo, al sur con el de Sacramento, al este con el de Nadadores y al oeste con el municipio de Cuatroci&eacute;negas. Se localiza a una distancia aproximada de 265 kil&oacute;metros de la capital del estado. </p>   </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 673.50 kil&oacute;metros cuadrados, que representan el 0.44% del total de la superficie del estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se cuenta con una sierra que es denominada ""<U+0080><U+009C>La Sierra de Cristo""<U+0080><U+009D>. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El norte surge un arroyo que se prolonga hasta el sureste del municipio, para entrar luego por el lado sureste de Nadadores. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Al noroeste del municipio se registran subtipos de climas muy secos, muy c&aacute;lidos y c&aacute;lidos; al sureste subtipos de clima secos semic&aacute;lidos; y al sur y norte subtipos de clima secos templados; la temperatura media anual es de 14 a 16<U+00B0>C al noroeste, y en el norte, centro y sur del municipio es de 20 a 22<U+00B0>C; la precipitaci&oacute;n media anual se encuentra en el rango de los 300 a 400 mil&iacute;metros, con r&eacute;gimen de lluvias en los meses de abril, mayo, junio, escasas en julio y noviembre, altas en agosto, septiembre y octubre; los vientos predominantes soplan en direcci&oacute;n noreste a velocidades de 14 a 25 km/h. La frecuencia de heladas es de 0 a 20 d&iacute;as y granizadas de uno a dos d&iacute;as al oeste, y al este, norte y sur de 0 a 1 d&iacute;a. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n en la parte sur es de tipo estepario, en la parte monta&ntilde;osa hay poca vegetaci&oacute;n, pero existen manchones de encino y con&iacute;feras. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna est&aacute; formada, principalmente, por roedores y reptiles. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""20"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Cuenta con riqueza forestal y mineral. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se pueden distinguir tres tipos de suelo en el municipio: </p>"
"  <p><strong>Xerosol: </strong>Suelo de color claro y pobre en materia org&aacute;nica y el subsuelo es rico en arcilla o carbonatos, con baja susceptibilidad a la erosi&oacute;n. Regosol: No presenta capas distintas, es claro y se parece a la roca que le dio origen. Su susceptibilidad a la erosi&oacute;n es muy variable y depende del terreno en el que se encuentre. </p>"
"  <p><strong>Litosol: </strong>Suelos sin desarrollo con profundidad menor de 10 cent&iacute;metros, tiene caracter&iacute;sticas muy variables seg&uacute;n el material que lo forma. Su susceptibilidad a la erosi&oacute;n depende de la zona donde se encuentre, pudiendo ser desde moderada a alta. <br />"
"  Respecto al uso del suelo, la mayor parte del territorio municipal es utilizado para el desarrollo pecuario, siendo menor la extensi&oacute;n dedicada a la producci&oacute;n agr&iacute;cola y el &aacute;rea urbana.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: La Catedral del Rosario o templo de Lamadrid, construido en 1891. </p>"
"  <p align=""center""><img src=""05016/05t016-01.jpg"" ALT=""Kiosco Municipal"" width=""284"" height=""449"" /></div>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 7 de octubre se celebra la fiesta de Nuestra Se&ntilde;ora del Rosario."
""
"  "
"  <p align=""center""><img src=""05016/05t016-02.jpg"" ALT=""Auditorio Municipal"" width=""348"" height=""234"" /></div>"
"  <p>"
"  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se trabaja el barro y el bordado deshilado. </p>"
"    </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Destacan en el gusto popular la polka, ranchera y norte&ntilde;a. </p>"
"   </td>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Mole, tamales, menudo, asado de puerco, calabacita con carne de puerco y elote. En cuanto a dulces se elaboran de leche y cajeta; y mermeladas y cajetas de las frutas de la regi&oacute;n. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Sus atractivos tur&iacute;sticos son de tipo natural; cuenta con lugares pintorescos como La Polka, Potrero de Menchaca y Ca&ntilde;&oacute;n del Marqu&eacute;s. Cuenta con el balneario ""<U+0080><U+009C>El cari&ntilde;o de la monta&ntilde;a""<U+0080><U+009D>, ""<U+0080><U+009C>La Saca Salada""<U+0080><U+009D> y ""<U+0080><U+009C>El Ca&ntilde;&oacute;n""<U+0080><U+009D>. </p>"
"  "
"  	<p align=""center""><img src=""05016/05t016-03.jpg"" ALT=""Balneario Cari&ntilde;o de la Monta&ntilde;a"" width=""402"" height=""266"" /></div>"
"	 "
"    </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Principales Localidades </p>  "
"  <p>Se divide en 15 localidades, siendo las m&aacute;s importantes las siguientes: </p>"
"  <p>Lamadrid.- Cabecera municipal. La principal actividad de los pobladores es la agricultura. </p>"
"  <p>La Polka.- Se encuentra a seis kil&oacute;metros de la cabecera municipal. La principal actividad de los pobladores es la agricultura. </p>"
"  <p>El Cari&ntilde;o de la Monta&ntilde;a.- Se localiza a 65 kil&oacute;metros de la cabecera municipal. La principal actividad de la poblaci&oacute;n es la agricultura. </p>"
"  <p>El Potrero Menchaca.- Se encuentra a seis kil&oacute;metros de la cabecera municipal. La principal actividad de los pobladores es la ganader&iacute;a. </p>"
"  <p>El Marqu&eacute;s de Aguayo.- Se localiza a 23 kil&oacute;metros de la cabecera municipal. Las principales actividades de la poblaci&oacute;n son la agricultura y la explotaci&oacute;n forestal. </p>"
"  <p>El Molino.- Se encuentra a 10 kil&oacute;metros de la cabecera municipal. Las principales actividades de los pobladores son la ganader&iacute;a y la agricultura. </p>"
"  <p>Rancho Fruct&iacute;fero.- Est&aacute; ubicado a 11 kil&oacute;metros de distancia de la cabecera municipal. La principal actividad de los pobladores es la agricultura (frutas)</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>Ayuntamiento 2014 - 2016 <br />"
"	  Presidente Municipal <br />"
"	  Un S&iacute;ndico <br />"
"	  4 regidores de mayor&iacute;a relativa <br />"
"	  Un Regidor de representaci&oacute;n proporcional <br />"
"	   <U+00A0>	  </p>"
"<table width=""92%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">   "
"    <tr>"
"    <td valign=""center"" width=""70%""><center>"
"    <strong>Comisi&oacute;n</strong>"
"    </center></td>"
"    <td valign=""center"" width=""30%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Fomento Agropecuario</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Hacienda</td>"
"    <td valign=""center"" width=""30%""><center>"
"    2do. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Educaci&oacute;n, Salud y Catastro Municipal.</td>"
"    <td valign=""center"" width=""30%""><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Alumbrado P&uacute;blico y Obras P&uacute;blicas</td>"
"    <td valign=""center"" width=""30%""><center>"
"    4to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Agua Entubada</td>"
"    <td valign=""center"" width=""30%""><center>"
"    5to. Regidor"
"    </center></td>"
"    </tr>"
"  "
"	  </table>"
"		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""05016/05og016.jpg"" alt="""" width=""350""  /></div>"
"  <p><strong>Presidente Municipal</strong> <br />"
"  Representar pol&iacute;tica, jur&iacute;dica y administrativamente al Ayuntamiento. </p>"
"  				<p><strong>Secretario del Ayuntamiento</strong> <br />"
"	  Ejecutar las pol&iacute;ticas y reglamentos de gobierno, establecer comunicaci&oacute;n con el H. Congreso del Estado para cumplir con los requisitos de ley en la elaboraci&oacute;n de reglamentos e iniciativas; llevar la correspondencia del municipio y; garantizar el cumplimiento de los acuerdos emanados de las sesiones de Cabildo. </p>"
"  				<p><strong>Tesorer&iacute;a Municipal</strong> <br />"
"	  Fortalecer las finanzas del municipio implementando una cultura de disciplina presupuestal, con un servicio de calidad al contribuyente, que permita recuperar el rezago en t&eacute;rminos reales y genere los ingresos suficientes para modernizar la administraci&oacute;n p&uacute;blica y canalizar mayores recursos a obra p&uacute;blica. </p>"
"  				<p><strong>Seguridad Publica</strong> <br />"
"	  Ofrecer seguridad y tranquilidad a la poblaci&oacute;n, respetando sus derechos y su integridad, preservando las libertades individuales, el orden y la paz p&uacute;blica, a trav&eacute;s del desarrollo de actividades encaminadas a la prevenci&oacute;n del delito y a la reducci&oacute;n del &iacute;ndice de criminalidad. </p>"
"  				<p><strong>Obras Publicas</strong> <br />"
"	  Construir obra p&uacute;blica que mejore la imagen de la ciudad con calles bien pavimentadas e identificadas, buen alumbrado y equipamiento urbano que den vida y &oacute;ptima funcionalidad; proteger a la comunidad de las inclemencias y da&ntilde;os causados por los fen&oacute;menos naturales y; minimizar el rezago en los servicios de agua y drenaje. </p>"
"	  <p><strong>Ecolog&iacute;a</strong> <br />"
"	  Cuidar el buen estado ambiental del municipio mediante programas ecol&oacute;gico - ambientales; la vigilancia del uso y manejo de recursos naturales; estableciendo &aacute;reas ecol&oacute;gicas protegidas, parques y zonas ecol&oacute;gicas; vigilar la aplicaci&oacute;n de las disposiciones jur&iacute;dicas establecidas y; cooperar con las autoridades, en la vigilancia y cumplimiento de las normas para la prevenci&oacute;n y control de la contaminaci&oacute;n del aire, agua y suelo. </p>"
"  				  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Se cuenta con el apoyo de los integrantes de los comit&eacute;s comunitarios y de los comit&eacute;s pro-obras de la comunidad. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al distrito federal electoral II y al VII local. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Tr&aacute;nsito <br />"
"  Reglamento de Catastro Municipal <br />"
"  Reglamento Interior del Ayuntamiento </p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""95%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""> "
"  "
"    <tr>"
"    <td valign=""center"" width=""59%""><center>"
"    <strong>Nombre</strong>"
"    </center></td>"
"    <td valign=""center"" width=""26%""><center>"
"    <strong>Per&iacute;odo</strong>"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    <strong>Partido Pol&iacute;tico</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Juli&aacute;n San Miguel</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1937 - 1938"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PNR"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Atilano Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1939 - 1940"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Guillermo Saucedo</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1941 - 1942"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Francisco Flores</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1943 - 1945"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Cipriano Moreno G.</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1946 - 1948"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Jes&uacute;s Carranza</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1949 - 1951"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Elpidio Campos</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1952 - 1954"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Jes&uacute;s H&eacute;ctor Gil</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1955 - 1957"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Jes&uacute;s Zertuche Villarreal</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1958 - 1960"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Fernando Samaniego</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1961 - 1963"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Hermilo Garc&iacute;a Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1964 - 1966"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Manuel Sanmiguel Garc&iacute;a</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1967 - 1969"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Jes&uacute;s Zertuche Villarreal</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1970 - 1972"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Benito Santillana Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1973 - 1975"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Argelia C&aacute;rdenas de C&aacute;rdenas</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1976 - 1978"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Enrique Rodr&iacute;guez V&aacute;zquez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1979 - 1981"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Gustavo Adolfo Menchaca Saucedo</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1982 - 1984"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Florencio Moya Saucedo</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1985 - 1987"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Agust&iacute;n Cordero Aguirre</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1988 - 1990"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Ma. del Carmen Rivera Estrada</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1991 - 1993"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Yolanda Rodr&iacute;guez Campos <U+00A0></td>"
"    <td valign=""center"" width=""26%""><center>"
"    1994 - 1996"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Ma. del Socorro Garc&iacute;a G.</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1997 - 1999"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Dora Olga Samaniego Verduzco</td>"
"    <td valign=""center""><center>"
"    2000 - 2002"
"    </center></td>"
"    <td valign=""center""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Jos&eacute; Armendariz Esquivel</td>"
"    <td valign=""center""><p align=""center"">2003 - 2005 </div></td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""59%"">Sonia Argelia de los Santos Olveda</td>"
"    <td valign=""center"" width=""26%""><p align=""center"">2006 - 2008</div></td>"
"    <td valign=""center"" width=""15%""><p align=""center"">PRI</div></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Victor Cordero Aguirre</td>"
"    <td valign=""center""><p align=""center"">2010 - 2013</td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"">Victor Enrique Rivra San Miguel</td>"
"      <td align=""center"" valign=""center"">2014 - 2016</td>"
"      <td align=""center"" valign=""center"">Coal.</td>"
"    </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<li>Cu&eacute;llar Vald&eacute;s, Pablo M., Geograf&iacute;a del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1981.</li>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., historia del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1979.</li>"
"  <li>Esparza C&aacute;rdenas, Rodolfo, Historia de Coahuila. Texto para las escuelas primarias del estado. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1975.</li>"
"  <li>Gobierno del Estado de Coahuila, Direcci&oacute;n General de Planificaci&oacute;n y Desarrollo, Coahuila, Monograf&iacute;a del Estado. Coahuila, Gobierno del Estado de Coahuila, 1977.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 1990. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1991.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo 95 de Poblaci&oacute;n y Vivienda. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1996.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 2000. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 2001.</li>"
"  <li>Mu&ntilde;oz Mares, Camilo, Dianor&aacute;mica de Allende, Coahuila. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1978. </li>"
"  <li>Ort&iacute;z Caballero, Gilberto, Geograf&iacute;a de Coahuila, Texto para las escuelas primarias del estado. Coahuila, Gobierno del Estado de Coahuila, 1975.</li>"
"  <li>Villarreal Lozano, Javier, &quot;Coahuila 78. Imagen y esp&iacute;ritu&quot;, Diario El Coahuilense, Saltillo, Coahuila, 1978.</li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Coahuila: Generoso el campo, vasto el horizonte. Monograf&iacute;a estatal. M&eacute;xico, D.F., SEP, 1983.</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Coahuila., Enciclopedia de los Municipios de M&eacute;xico, Los Municipios de Coahuila., Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988.</li>"
"  <li>Subsecretar&iacute;a de la Industria Paraestatal B&aacute;sica, Direcci&oacute;n General de Minas, Cartograf&iacute;a del Estado de Coahuila. M&eacute;xico, D.F., Direcci&oacute;n General de Minas, 1985.</li></ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Lamadrid</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Coahuila.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
