"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Coahuila-Matamoros</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""05titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">MATAMOROS 	"
" "
" </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto""><p>Matamoros </p></td>"
" <td class=""texto""><p>En honor del ilustre caudillo de la independencia Mariano Matamoros. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto""><tr><td class=""texto""><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/05esc017.jpg"" width=""165"" height=""197"" /></p></td>"
"  <td width=""500"" class=""texto""><p>Es un escudo con 3 divisiones, 2 superiores y una inferior. En el campo derecho del jefe se aprecia el kiosko del jard&iacute;n Ju&aacute;rez construido en 1906 y como un s&iacute;mbolo de la entereza del pueblo matamorense en su relaci&oacute;n con el presidente Ju&aacute;rez. Abajo la gruta de los Supremos Poderes, lugar donde estuvo custodiado el Archivo de la Naci&oacute;n encomendado por el presidente Ju&aacute;rez a un grupo de matamorenses en su paso por estas tierras en 1864 en su peregrinar por la Rep&uacute;blica Mexicana. </p>"
"    <p>En el campo izquierdo se puede apreciar el reloj p&uacute;blico que por cerca de 60 a&ntilde;os ha marcado el devenir de la poblaci&oacute;n. Sito en el mercado Hidalgo, se considera un s&iacute;mbolo de la poblaci&oacute;n. </p>"
"  <p>En la parte inferior una pipa usada para trasladar el agua a los diferentes domicilios de la poblaci&oacute;n y que, desde principios de siglo, hasta la d&eacute;cada de los setenta, fue preponderante en la vida de la poblaci&oacute;n. Simboliza el esfuerzo de sus habitantes por sobrevivir en un medio hostil. </p>"
"  <p>En el &uacute;nico campo de la punta se pueden apreciar los productos agr&iacute;colas: algod&oacute;n, uvas, mel&oacute;n, sand&iacute;a, ma&iacute;z, c&aacute;rtamo, sorgo y trigo; obtenidos del campo simbolizado con una parcela y el arado y que constituyen en la actualidad el pilar m&aacute;s s&oacute;lido y fundamental de la econom&iacute;a de la poblaci&oacute;n. Como un brazo del Nazas se puede apreciar uno de los canales de regad&iacute;o que hace posible la anterior producci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Se considera que su fundaci&oacute;n se produce a partir de 1839, cuando varios colonos se establecieron en Vega de Marrufo, sitio que fue propiedad del marquesado de Aguayo; sin embargo, los pobladores, a causa de las inundaciones, se vieron en la necesidad de abandonarlo y trasladarlo a otro lugar. </p>"
"    <p>El presidente Benito Ju&aacute;rez decret&oacute; el 5 de septiembre de 1864 que este poblado se elevara a la categor&iacute;a de villa, con el nombre de Matamoros. </p>"
"  <p>El 27 de febrero de 1927 le fue concedido el t&iacute;tulo de ciudad. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Perfecto Flores <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""92%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1674"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Fue hecho prisionero fray Juan Larios por parte de los indios tobosos, siendo rescatado por la tribu de los coxales.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""textabla""><center>"
"    1927"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""textabla"">Se form&oacute; el municipio con la uni&oacute;n de dos villas, la de Gigedo y la de Rosales.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"">"
"  <tr>"
"    <td><img src=""mapas/05m017.jpg""/></td>"
"    <td><p class=""texto"">El municipio de Matamoros se localiza en el suroeste del estado de Coahuila, en las coordenadas 103<U+00B0>13 '42""<U+0080><U+009D> longitud oeste y 25<U+00B0> 31 '41""<U+0080><U+009D> latitud norte, a una altura de 1,100 metros sobre el nivel del mar. Limita al norte con el municipio de Francisco I. Madero; al sur con el de Viesca, al este con los de San Pedro y Viesca y al oeste con el municipio de Torre&oacute;n. </p>"
"      <p class=""texto"">Se localiza a una distancia aproximada de 248 kil&oacute;metros de la capital del estado. </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 806.17 kil&oacute;metros cuadrados, que representan el 0.53% del total de la superficie del estado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El terreno es llano. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Entra por el sur el r&iacute;o Nazas - Aguanaval, proveniente del municipio de Viesca; sale de Matamoros por el este para volver a entrar a Viesca; fluye por el norte el r&iacute;o Nazas - Torre&oacute;n, el cual sale de Matamoros para entrar por el suroeste de San Pedro de las Colonias. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es de subtipos muy secos, muy c&aacute;lidos y c&aacute;lidos; la temperatura media anual es de 22 a 24<U+00B0>C y la precipitaci&oacute;n media anual se encuentra en el rango de los 200 a 300 mil&iacute;metros al oeste del municipio, y de los 100 a 200 mil&iacute;metros en el norte, sur y este, con r&eacute;gimen de lluvias en los meses de mayo, junio, julio, agosto, septiembre y octubre; los vientos prevalecientes soplan en direcci&oacute;n sur a velocidades de 27 a 44 km/hr. La frecuencia de heladas es de 0 a 20 d&iacute;as y granizadas de 0 a 1 d&iacute;as. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>La vegetaci&oacute;n es de tipo des&eacute;rtico, baja, escasa, predominando las plantas xer&oacute;filas. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se compone de algunos roedores y reptiles propios de zonas semides&eacute;rticas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""50"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>En lo forestal, el mezquite que se da en los montes del municipio, es &uacute;til por su le&ntilde;a para combustible en hogares y panader&iacute;as; el carb&oacute;n vegetal que este &aacute;rbol brinda es de lo m&aacute;s preciado en el consumo. </p>"
"    <p>En lo mineral, predominan los bancos arenosos explotados para la extracci&oacute;n de material para construcci&oacute;n, as&iacute; como la arcilla del suelo matamorense la que es altamente apreciada por su calidad, utilizada en la elaboraci&oacute;n de ladrillos cocidos al fuego, que desde el siglo pasado abastecen la industria ladrillera, que sirve para el sustento de numerosas familias. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se pueden distinguir dos tipos de suelo en el municipio: </p>"
"    <p><strong>Xerosol.-</strong> Suelo de color claro y pobre en materia org&aacute;nica y el subsuelo es rico en arcilla o carbonatos, con baja susceptibilidad a la erosi&oacute;n. Litosol.- Suelos sin desarrollo con profundidad menor de 10 cent&iacute;metros, tiene caracter&iacute;sticas muy variables seg&uacute;n el material que lo forma. Su susceptibilidad a la erosi&oacute;n depende de la zona donde se encuentre, pudiendo ser desde moderada a alta. </p>"
"  <p>En lo que respecta al uso del suelo, el territorio municipal es utilizado casi por partes iguales para el desarrollo pecuario y la producci&oacute;n agr&iacute;cola. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos e hist&oacute;ricos: La escuela construida entre 1901 y 1903, las compuertas de la presa Victoria, la parroquia de San Antonio de los Milagros, el pante&oacute;n municipal, el templo de Nuestra Se&ntilde;ora de la Salud. <br />"
"  El monumento conmemorativo en la cueva del Tabaco y el museo Congregaci&oacute;n Hidalgo. </p>"
"    <p>Asimismo, el monumento ""<U+0080><U+009C>Lic. Benito Ju&aacute;rez""<U+0080><U+009D>, que resguarda en sus cimientos las cenizas de los custodios de los archivos de la naci&oacute;n, documentos que les encomend&oacute; Ju&aacute;rez a su paso por estas tierras. </p>"
"  "
"  <p align=""center""><img src=""05017/05t017-01.jpg"" ALT=""Monumento a Benito Ju&aacute;rez"" width=""290"" height=""370"" /></p>"
"  <p>Tambi&eacute;n se tiene el reloj p&uacute;blico, construido en 1927, fecha que coincide con el Decreto que elev&oacute; al rango de ciudad a Matamoros. Las ladrilleras, ubicadas al norte de la ciudad y construidas a principios de siglo, con tecnolog&iacute;a alemana. La iglesia de Nuestra Se&ntilde;ora del Refugio, que data del siglo pasado, as&iacute; como el pante&oacute;n municipal. </p>"
"  "
"  <p align=""center""><img src=""05017/05t017-02.jpg"" ALT=""Plaza de Armas"" width=""298"" height=""216"" /></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo a don Benito Ju&aacute;rez, Congregaci&oacute;n Hidalgo. <br />"
"  Museo municipal ""<U+0080><U+009C>Gral. Jes&uacute;s Gonz&aacute;lez Herrera""<U+0080><U+009D>. <br />"
"  Archivo municipal ""<U+0080><U+009C>Lic. Benito Ju&aacute;rez Garc&iacute;a""<U+0080><U+009D>. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 21 de marzo se celebra el natalicio de Ju&aacute;rez y el festejo se lleva a cabo en la Cueva del Tabaco. <br />"
"  Otro festejo es el aniversario de la ciudad el d&iacute;a 27 de febrero y la tradicional feria con motivo de las fiestas patrias en septiembre. </p>"
"    <p>Una fiesta popular promovida por la iglesia cat&oacute;lica es la del d&iacute;a 4 de julio en honor de la virgen del Refugio, patrona de la ciudad lo cual motiva una feria de una semana de duraci&oacute;n.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Principalmente la cardenche, tambi&eacute;n es tradicional la m&uacute;sica de banda, orquestas de sal&oacute;n y conjuntos norte&ntilde;os. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran juguetes y r&eacute;plicas de los monumentos del municipio a base de madera labrada y hojalatada, bien trabajada. Tambi&eacute;n se perfila la cer&aacute;mica de cocci&oacute;n casera y art&iacute;sticamente pintada a mano, principalmente por mujeres. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Guisados de carne de res y caprinos en chile verde o rojo; asado de puerco acompa&ntilde;ado de las ""<U+0080><U+009C>siete sopas""<U+0080><U+009D>; y la barbacoa acompa&ntilde;ada con cilantro y cebolla. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Entre sus atractivos se cuenta la Cueva de Tabaco, donde fueron escondidos los archivos de la naci&oacute;n por don Benito Ju&aacute;rez, as&iacute; como la casa donde pernoct&oacute; y un museo particular dedicado al ilustre hombre. <br />"
"  Se tiene el Galp&oacute;n Cultural y la casa de la cultura ""<U+0080><U+009C>Manuel Mu&ntilde;oz Olivares""<U+0080><U+009D>. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Se divide en 216 localidades, entre las que sobresalen las siguientes: </p>"
"    <p><strong>Matamoros.- </strong>Cabecera municipal. La principal actividad de la poblaci&oacute;n es la agricultura, as&iacute; como las industrias de metales b&aacute;sicos, maquinaria, equipo y partes. </p>"
"  <p><strong>Ejido Coyote.-</strong> Se encuentra a 35 kil&oacute;metros de distancia de la cabecera municipal. La principal actividad de la poblaci&oacute;n es la agricultura. </p>"
"  <p><strong>Congregaci&oacute;n.-</strong> Se encuentra a 7 kil&oacute;metros de distancia de la cabecera municipal. La principal actividad de la poblaci&oacute;n es la agricultura. </p>"
"  <p><strong>El Cambio.- </strong>Se encuentra a 20 kil&oacute;metros de distancia de la cabecera municipal. La actividad preponderante de la poblaci&oacute;n es la agricultura. </p>"
"  <p><strong>Santo Ni&ntilde;o Aguanaval.-</strong> Est&aacute; localizado a 34 kil&oacute;metros de distancia de la cabecera municipal. La actividad preponderante de la poblaci&oacute;n es la agricultura. </p>"
"  <p><strong>San Miguel.- </strong>Se localiza a 9.5 kil&oacute;metros de distancia de la cabecera municipal. La actividad preponderante de la poblaci&oacute;n es la agricultura. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"    <p align=""center""><img src=""05017/05g017-01.jpg"" ALT=""Presidencia Municipal"" width=""388"" height=""273"" /></p>"
"  <p>Ayuntamiento 2014 - 2016<br />"
"    Presidente Municipal <br />"
"    Un S&iacute;ndico <br />"
"    9 regidores de mayor&iacute;a relativa <br />"
"    5 regidores de representaci&oacute;n proporcional <br />"
"  </p>"
"  <table width=""92%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td valign=""center"" width=""73%""><center>"
"      <strong>Comisi&oacute;n</strong>"
"    </center></td>"
"    <td valign=""center"" width=""27%""><center>"
"      <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""73%"">Hacienda</td>"
"    <td valign=""top"" width=""27%""><center>"
"      1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""73%"">Seguridad P&uacute;blica y protecci&oacute;n ciudadana</td>"
"    <td valign=""top"" width=""27%""><center>"
"      2do. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""73%"">Contralor&iacute;a y Secretar&iacute;a de Desarrollo Social</td>"
"    <td valign=""top"" width=""27%""><center>"
"      3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""73%"">Educaci&oacute;n</td>"
"    <td valign=""top"" width=""27%""><center>"
"      4to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""73%"">Ecolog&iacute;a <U+00A0></td>"
"    <td valign=""top"" width=""27%""><center>"
"      5to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""73%"">Ecolog&iacute;a</td>"
"    <td valign=""top"" width=""27%""><center>"
"      6to. Regidor"
"    </center></td>"
"    </tr>"
"    </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""05017/05og017.jpg"" width=""350"" /></p>"
"    <p><strong>Presidente Municipal</strong> <br />"
"    Representar pol&iacute;tica, jur&iacute;dica y administrativamente al Ayuntamiento. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong> <br />"
"    Ejecutar las pol&iacute;ticas y reglamentos de gobierno, establecer comunicaci&oacute;n con el H. Congreso del Estado para cumplir con los requisitos de ley en la elaboraci&oacute;n de reglamentos e iniciativas; llevar la correspondencia del municipio y; garantizar el cumplimiento de los acuerdos emanados de las sesiones de Cabildo. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong> <br />"
"    Fortalecer las finanzas del municipio implementando una cultura de disciplina presupuestal, con un servicio de calidad al contribuyente, que permita recuperar el rezago en t&eacute;rminos reales y genere los ingresos suficientes para modernizar la administraci&oacute;n p&uacute;blica y canalizar mayores recursos a obra p&uacute;blica. </p>"
"  <p><strong>Seguridad Publica </strong><br />"
"    Ofrecer seguridad y tranquilidad a la poblaci&oacute;n, respetando sus derechos y su integridad, preservando las libertades individuales, el orden y la paz p&uacute;blica, a trav&eacute;s del desarrollo de actividades encaminadas a la prevenci&oacute;n del delito y a la reducci&oacute;n del &iacute;ndice de criminalidad. </p>"
"  <p><strong>Obras Publicas</strong> <br />"
"    Construir obra p&uacute;blica que mejore la imagen de la ciudad con calles bien pavimentadas e identificadas, buen alumbrado y equipamiento urbano que den vida y &oacute;ptima funcionalidad; proteger a la comunidad de las inclemencias y da&ntilde;os causados por los fen&oacute;menos naturales y; minimizar el rezago en los servicios de agua y drenaje. </p>"
"  <p><strong>Contralor&iacute;a</strong> <br />"
"    Garantizar el manejo transparente de los recursos desde su origen hasta su aplicaci&oacute;n, mediante la aplicaci&oacute;n constante de auditor&iacute;as a los distintos departamentos y organismos descentralizados y; vigilar el cumplimiento de la normativa en la ejecuci&oacute;n de las obras aprobadas por el COPLADEM. Asimismo, deber&aacute; evaluar la integraci&oacute;n de la Cuenta P&uacute;blica en la Tesorer&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>En cada colonia se est&aacute; conformando un comit&eacute; de Seguridad P&uacute;blica y en las comunidades ejidales existen jueces auxiliares primero y segundo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Queda comprendido dentro del V distrito federal electoral y los distritos VI y XII locales. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Hacienda P&uacute;blica <br />"
"  Reglamento de Polic&iacute;a y Tr&aacute;nsito </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""97%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""56%""><center>"
"    <strong>Nombre</strong>"
"    </center></td>"
"    <td valign=""center"" width=""23%""><center>"
"    <strong>Per&iacute;odo</strong>"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    <strong>Partido Pol&iacute;tico</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Manuel Trujillo</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1937 - 1938"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PNR"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Guadalupe R. Cedillo</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1939 - 1940"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Felipe Santos Espinoza</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1941 - 1942"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Gregorio C&aacute;rdenas</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1943 - 1945"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Eusebio Galaviz</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1946 - 1948"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">L&aacute;zaro Elizondo</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1949 - 1951"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Nolasco Hern&aacute;ndez</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1952 - 1954"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Alfredo Vald&eacute;s V.</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1955 - 1957"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Alejandro Trevi&ntilde;o Garza</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1958 - 1960"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Ernesto Gonz&aacute;lez C&aacute;rdenas</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1961 - 1963"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Roberto Trevi&ntilde;o P&eacute;rez</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1964 - 1966"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Sergio C&aacute;rdenas B.</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1967 - 1969"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Jos&eacute; A. de la Garza Hern&aacute;ndez</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1970 - 1972"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">L&aacute;zaro Elizondo Vald&eacute;s</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1973 - 1975"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Homero C&aacute;rdenas Barrera</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1976 - 1978"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Ra&uacute;l P&eacute;rez P&eacute;rez</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1979 - 1981"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Arnoldo Trevi&ntilde;o Elizondo</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1982 - 1984"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Marco A. Elizondo Vald&eacute;s</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1985 - 1987"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Jes&uacute;s P&eacute;rez Bermea</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1988 - 1990"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Arnoldo P&eacute;rez P&eacute;rez</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1991 - 1993"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Marisela P&eacute;rez Arreola</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1994 - 1996"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"">Jos&eacute; Humprey P&eacute;rez Garc&iacute;a</td>"
"    <td valign=""top"" width=""23%""><center>"
"    1997 - 1999"
"    </center></td>"
"    <td valign=""center"" width=""21%""><center>"
"    PAN"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Roberto Guadalupe Navarro Villarreal</td>"
"    <td valign=""top""><center>"
"    2000 - 2002"
"    </center></td>"
"    <td valign=""center""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Felipe Medina Cervantes</td>"
"    <td valign=""top""><p align=""center"">2003 - 2005</p></td>"
"    <td valign=""center""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""56%"" height=""23"">Ra&uacute;l Onofre Contreras</td>"
"    <td valign=""top"" width=""23%""><p align=""center"">2006 - 2008</p></td>"
"    <td valign=""center"" width=""21%""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" height=""23"">Homero Hern&aacute;ndez Mu&ntilde;oz </td>"
"    <td valign=""top""><p align=""center"">2010-2012</p></td>"
"    <td valign=""center""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" height=""23"">Guilloermo del Real Casta<U+00F1>eda</td>"
"    <td align=""center"" valign=""top"">2012-2013</td>"
"    <td align=""center"" valign=""center"">PRI-PVEM</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" height=""23"">Raul Onofre Contreras</td>"
"    <td align=""center"" valign=""top"">2014 - 2016</td>"
"    <td align=""center"" valign=""center"">Coal.PRI</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., Geograf&iacute;a del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1981.</li>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., historia del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1979.</li>"
"  <li>Esparza C&aacute;rdenas, Rodolfo, Historia de Coahuila. Texto para las escuelas primarias del estado. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1975. </li>"
"  <li>Gobierno del Estado de Coahuila, Direcci&oacute;n General de Planificaci&oacute;n y Desarrollo, Coahuila, Monograf&iacute;a del Estado. Coahuila, Gobierno del Estado de Coahuila, 1977.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 1990. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1991.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo 95 de Poblaci&oacute;n y Vivienda. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1996.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 2000. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 2001.</li>"
"  <li>Mu&ntilde;oz Mares, Camilo, Dianor&aacute;mica de Allende, Coahuila. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1978. </li>"
"  <li>Ort&iacute;z Caballero, Gilberto, Geograf&iacute;a de Coahuila, Texto para las escuelas primarias del estado. Coahuila, Gobierno del Estado de Coahuila, 1975.</li>"
"  <li>Villarreal Lozano, Javier, &quot;Coahuila 78. Imagen y esp&iacute;ritu&quot;, Diario El Coahuilense, Saltillo, Coahuila, 1978.</li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Coahuila: Generoso el campo, vasto el horizonte. Monograf&iacute;a estatal. M&eacute;xico, D.F., SEP, 1983.</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Coahuila., Enciclopedia de los Municipios de M&eacute;xico, Los Municipios de Coahuila., Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988.</li>"
"  <li>Subsecretar&iacute;a de la Industria Paraestatal B&aacute;sica, Direcci&oacute;n General de Minas, Cartograf&iacute;a del Estado de Coahuila. M&eacute;xico, D.F., Direcci&oacute;n General de Minas, 1985.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Matamoros</td>"
"  </tr></table>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Coahuila.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
