"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Coahuila-Parras</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""05titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">PARRAS 	"
" </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Parras </td>"
" <td class=""texto""><p>Por abundar en el municipio m&uacute;ltiples ejemplares de parras (vid)</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/05esc024.jpg"" width=""154"" height=""189"" /></div></td>"
"  <td width=""500"" class=""texto""><p>Fue aprobado por el Congreso del Estado el 31 de marzo de 1944. En el cuartel diestro sobre cielo azul, el cerro del Sombreretillo y la capilla del Santo Madero; al pie el estanque de Lobat&oacute;n. En el cuartel diestro inferior, sobre fondo de oro, una canasta de uvas. En el cuartel siniestro inferior, un sol que emerge sobre fondo de azul, con resplendores y rayos amarillos, sobremontado por una cruz, en el mismo la inscripci&oacute;n, 20 DE NOVIEMBRE DE 1910, d&iacute;a del inicio de la Revoluci&oacute;n Mexicana, indicativo de que en Parras naci&oacute; el ap&oacute;stol de &eacute;sta, Francisco I. Madero. El sol nace en un campo donde se encuentra un haz de trigo atado con guirnaldas de vid. En la bordura lleva una leyenda: PARRAS DE LA FUENTE. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El poblamiento en la zona de Parras se inici&oacute; hacia el a&ntilde;o de 1578. Nueve a&ntilde;os m&aacute;s tarde, se produjo una colonizaci&oacute;n m&aacute;s estable. Sin embargo, no fue sino hasta el 18 de febrero de 1598 cuando el capit&aacute;n Ant&oacute;n Mart&iacute;n Zapata fund&oacute; Santa Mar&iacute;a de las Parras, la cual estuvo habitada por indios tlaxcaltecas. </p>"
"    <p>Parras perteneci&oacute; a la jurisdicci&oacute;n de la Nueva Vizcaya hasta que por Real C&eacute;dula del 21 de mayo de 1785, se agreg&oacute; a la provincia de Coahuila, cuya capital era Monclova. La villa de Parras fue elevada a la categor&iacute;a de ciudad el 11 de enero de 1868. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""36%"">Agust&iacute;n Viesca y Montes</td>"
"    <td valign=""top"" width=""64%"">(1790 - 1845)  Pol&iacute;tico.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""36%"">Francisco I. Madero</td>"
"    <td valign=""top"" width=""64%"">(1873 - 1913)Ap&oacute;stol de la Revoluci&oacute;n Mexicana y Presidente de la Rep&uacute;blica.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""36%"">Andr&eacute;s S. Viesca</td>"
"    <td valign=""top"" width=""64%"">(1827-1908)Militar y gobernador de Coahuila.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""36%"">Gustavo A. Madero</td>"
"    <td valign=""top"" width=""64%"">(1875-1913)  Revolucionario.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""36%"">Eugenio Aguirre Benavides</td>"
"    <td valign=""top"" width=""64%"">(1885-1915)Revolucionario.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""36%"">Jos&eacute; Mar&iacute;a Viesca y Montes</td>"
"    <td valign=""top"" width=""64%"">Primer gobernador electo de Coahuila.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""36%"">Juan Contreras</td>"
"    <td valign=""top"" width=""64%"">Historiador.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""36%"">Javier Aguayo Lajous</td>"
"    <td valign=""top"" width=""64%"">Abogado.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1598"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Febrero 18, fundaci&oacute;n de la Villa de Santa Mar&iacute;a de las Parras, por el capit&aacute;n Ant&oacute;n Mart&iacute;n Zapata y el S.J. Juan Agust&iacute;n de Espinosa.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1601"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Visita de inspecci&oacute;n a la Villa de Santa Mar&iacute;a de las Parras por el Obispo Mota y Escobar.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1777"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">En noviembre visita el lugar el caballero Teodoro de Croix, comandante general de las provincias Internas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1789"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 27 de julio, Parras y Saltillo son agregados a la Provincia de Coahuila dejando de pertenecer a la jurisdicci&oacute;n de la Nueva Vizcaya.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1821"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 4 de julio, las autoridades del lugar firman la Independencia de M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1846"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">En noviembre, Parras es ocupado por las fuerzas de la intervenci&oacute;n norteamericana al mando del general John Wool.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1866"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 1<U+00B0> de marzo, las fuerzas mexicanas derrotan a los ej&eacute;rcitos franceses, inici&aacute;ndose as&iacute; el triunfo de la Rep&uacute;blica sobre el imperio.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1868"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 11 de enero, Parras es elevada a la categor&iacute;a de ciudad.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1899"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Se instala en el lugar la f&aacute;brica textil La Estrella, la m&aacute;s antigua de M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"    <td width=""12%"" height=""50"" valign=""center"" class=""texto""><center>"
"    1911"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 16 de abril, las fuerzas maderistas al mando del general Adame Mac&iacute;as toman la ciudad de Parras.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"">"
"  <tr>"
"    <td><img src=""mapas/05m024.jpg"" /></td>"
"  <td>"
"    <p class=""texto"">El municipio de Parras se localiza en la parte central del sur del estado de Coahuila, en las coordenadas 102<U+00B0>11 '10""<U+0080><U+009D> longitud oeste y 25<U+00B0>26 '27""<U+0080><U+009D> latitud norte, a una altura de 1,520 metros sobre el nivel del mar. </p>"
"    <p class=""texto"">Limita al norte con el municipio de Cuatroci&eacute;negas; al noreste con el de San Pedro; al sur con el estado de Zacatecas; al este con los municipios de General Cepeda y Saltillo; y al oeste con el municipio de Viesca. Se divide en 175 localidades. </p>"
"    <p class=""texto"">Se localiza a una distancia aproximada de 157 kil&oacute;metros de la capital del estado. </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 10,523.86 kil&oacute;metros cuadrados, que representan el 6.98% del total de la superficie del estado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Al suroeste se encuentra la sierra Parras, la cual empieza al este de Villarreal y al sur de San Rafael. Al sur la sierra Hojase&ntilde;al. Por el sureste se localizan las sierras Playa Madero y El Laurel, las que se extienden hasta el oeste y el suroeste del municipio de Saltillo, respectivamente. Existen ramificaciones de las sierras de los Alamitos, de Fraga y de San Marcos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>No hay r&iacute;os de agua permanente en el municipio, los arroyos arrastran las corrientes de agua procedentes de las serran&iacute;as en tiempos de lluvias. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el sureste, sur y suroeste del municipio es de subtipos semisecos templados; y al noroeste-norte y noreste, de subtipos secos semic&aacute;lidos; la temperatura media anual es de 14 a 18<U+00B0>C y la precipitaci&oacute;n media anual se encuentra en el rango de los 200 a 400 mil&iacute;metros en la parte norte del municipio y el centro de 400 a 500 mil&iacute;metros, con r&eacute;gimen de lluvias en los meses de abril, mayo, junio, julio, agosto, septiembre, octubre, y escasas en noviembre, diciembre, enero y febrero; los vientos predominantes soplan en direcci&oacute;n noreste a velocidades de 15 a 23 km/h. La frecuencia anual de heladas es de 0 a 20 d&iacute;as en la parte centro y en el extremo sur de 20 a 40 d&iacute;as, as&iacute; como granizadas en la parte norte 0 a un d&iacute;a y en la parte centro-sur y sureste es de uno a dos d&iacute;as. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>La vegetaci&oacute;n de la regi&oacute;n est&aacute; formada por mezquite, huizache, ocotillo o albarda, maguey monso, lechuguilla, guayule, palma zamandoca, candelilla, sotol, mimbre, palo blanco, fresno, pino, cedro, oyamel y cact&aacute;ceas de diferentes variedades. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Se encuentran animales silvestres como leoncillo, puma, jabal&iacute;, conejo, liebre, venado, oso, coyote, gato mont&eacute;s, tej&oacute;n, zorra, codorniz, fais&aacute;n, paloma, zenzontle, gorri&oacute;n, v&iacute;boras cascabel y coralillo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""50"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Su flora de lechuguilla y candelilla.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se pueden distinguir cinco tipos de suelo en el municipio: </p>"
"    <p><strong>Xerosol.- </strong>Suelo de color claro y pobre en materia org&aacute;nica y el subsuelo es rico en arcilla o carbonatos, con baja susceptibilidad a la erosi&oacute;n. Regosol.- No presenta capas distintas, es claro y se parece a la roca que le dio origen. Su susceptibilidad a la erosi&oacute;n es muy variable y depende del terreno en el que se encuentre. </p>"
"  <p><strong>Litosol.-</strong> Suelos sin desarrollo con profundidad menor de 10 cent&iacute;metros, tiene caracter&iacute;sticas muy variables seg&uacute;n el material que lo forma. Su susceptibilidad a la erosi&oacute;n depende de la zona donde se encuentre, pudiendo ser desde moderada a alta. </p>"
"  <p><strong>Yermosol.-</strong> Tiene una capa superficial de color claro y muy pobre en materia org&aacute;nica, el subsuelo puede ser rico en arcilla y carbonatos. La susceptibilidad a la erosi&oacute;n es baja, salvo en pendientes y en terrenos con caracter&iacute;sticas irregulares. </p>"
"  <p><strong>Solonchak.-</strong> Presenta un alto contenido en sales en algunas partes de su suelo y es poco susceptible a la erosi&oacute;n. </p>"
"  <p>Respecto al uso del suelo, la mayor parte del territorio municipal es utilizado para el desarrollo pecuario, siguiendo por la explotaci&oacute;n forestal y siendo menor la extensi&oacute;n dedicada a la producci&oacute;n agr&iacute;cola y el &aacute;rea urbana. En cuanto a la tenencia de la tierra, predomina el r&eacute;gimen de tipo ejidal. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: Las bodegas del marqu&eacute;s de Aguayo, que datan de 1593; el colegio jesuita del siglo XVI; la parroquia de la Asunci&oacute;n de Santa Mar&iacute;a de Parras, construida en 1648; el santuario de Guadalupe, obra de mediados del Siglo XVI; el templo de San Ignacio, erigido en el siglo XVII; la casa Madero, antigua hacienda, hoy destiler&iacute;a, construida en 1857; la capilla del Santo Madero, obra erigida en lo alto de un cerro en 1868; El Curato, construido a fines del siglo XIX; la Alameda 20 de noviembre, del a&ntilde;o 1881; el acueducto de la ciudad, obra de 1917, y el palacio municipal. </p>"
"    <p>Hist&oacute;ricos: La ex-hacienda del Rosario lugar donde se produjo la fundaci&oacute;n de Parras, en el a&ntilde;o 1578; la casa donde naci&oacute; el general Andr&eacute;s S. Viesca; el recinto &quot;Presidente Francisco I. Madero&quot;, edificio donde naciera el ap&oacute;stol de la revoluci&oacute;n en 1873. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se cuenta con una Casa de la Cultura y la Hacienda de San Lorenzo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La feria de la uva, que se lleva a cabo en el mes de agosto; el 15 de agosto de cada a&ntilde;o, se celebra la fiesta de Santa Mar&iacute;a, patrona de la regi&oacute;n; el 3 de mayo, la fiesta del Santo Madero. </p>"
"    <p align=""center""><img src=""05024/05t024-01.jpg"" alt=""Estante la Luz"" width=""387"" height=""277"" /></div></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Es la ejecutada con instrumentos de cuerda y de percusi&oacute;n, tal es el caso del tradicional grupo norte&ntilde;o compuesto por una guitarra o bajo, el acorde&oacute;n, la bater&iacute;a o tarolas y el saxof&oacute;n; en ocasiones se suma tambi&eacute;n el viol&iacute;n. Las melod&iacute;as son casi siempre corridos y canciones populares. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Canastos y cester&iacute;a en general, elaborados con mimbre, barricas de diversas maderas. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Elaboraci&oacute;n de dulces de nuez, higo, uva, pi&ntilde;&oacute;n y cajetas. <br />"
"  Elaboraci&oacute;n de vinos generosos de mesa y licores de uva. <br />"
"  Asado de puerco, mole, tamales de puerco y pollo; y la barbacoa. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Edificio de la presidencia municipal, la cual es una r&eacute;plica del palacio de Gobierno del Estado pudiendo admirar en su interior un espl&eacute;ndido mural que detalla la historia y grandeza del lugar. </p>"
"    <p>El recinto de Madero, casa donde naci&oacute; Francisco I. Madero. </p>"
"  <p>La hacienda de San Lorenzo, donde se encuentran las primeras bodegas de vino establecidas en Am&eacute;rica, fundadas por Lorenzo Garc&iacute;a a fines del siglo XVI. </p>"
"  <p>Balnearios: de la Luz, de Zapata y el que se encuentra en la hacienda. </p>"
"  <p>Los edificios de la ciudad, principalmente la iglesia del Santo Madero, ubicada en lo alto del cerro, y la de San Ignacio de Loyola, construida en el siglo XVII. </p>"
"  <p>La feria de la uva y el vino, en la cual durante 10 d&iacute;as, del 5 al 14 de agosto, festejan al dios Baco. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Parras de la Fuente.-</strong> Cabecera municipal. Sus principales actividades son: industria, turismo y agricultura. </p>"
"    <p><strong>Ejido 28 de Agosto.-</strong> Ubicada a 30 kil&oacute;metros de la cabecera municipal. Su principal actividad es la agricultura. </p>"
"  <p><strong>Ejido Garambullo.- </strong>Se encuentra a 110 kil&oacute;metros de la cabecera municipal. Sus principales actividades son: agricultura y ganader&iacute;a. </p>"
"  <p><strong>Ejido La Constancia.-</strong> Est&aacute; localizada a 107 kil&oacute;metros de la cabecera municipal. Sus principales actividades son: agricultura y ganader&iacute;a. </p>"
"  <p><strong>Ejido Parras.-</strong> Ubicada a 110 kil&oacute;metros de la cabecera municipal. Su principal actividad es la agricultura. </p>"
"  <p><strong>Ejido San Lorenzo.- </strong>Se ubica a 12 kil&oacute;metros de la cabecera municipal. Su principal actividad es la agricultura. </p>"
"  <p><strong>Ejido San Francisco del Progreso.- </strong>Se encuentra a 20 kil&oacute;metros de la cabecera municipal. Sus principales actividades son: agricultura y lecher&iacute;a. </p>"
"  <p><strong>Ejido 7 de enero.-</strong> Se localiza a 95 kil&oacute;metros de la cabecera municipal. Su principal actividad es la agricultura. </p>"
"  <p><strong>Ejido 6 de enero.-</strong> Ubicada a 10 kil&oacute;metros de la cabecera municipal. Su principal actividad es la agricultura. </p>"
"  <p><strong>Ejido Segu&iacute;n.-</strong> Ubicada a 90 kil&oacute;metros de la cabecera municipal. Sus principales actividades son: agricultura y ganader&iacute;a. </p>"
"  <p><strong>Ejido Huariche.-</strong> Ubicada a 40 kil&oacute;metros de la cabecera municipal. Sus principales actividades son: agricultura y ganader&iacute;a. </p>"
"  <p><strong>Ejido Meste&ntilde;o.-</strong> Ubicada a 65 kil&oacute;metros de la cabecera municipal. Su principal actividad es la agricultura. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p align=""center""><img src=""05024/05g024-01.jpg"" alt=""Presidencia Municipal"" width=""398"" height=""234"" /></div>"
"    <p>Ayuntamiento 2014 - 2016<br />"
"    Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    8 regidores de mayor&iacute;a relativa <br />"
"    4 regidores de representaci&oacute;n proporcional <br />"
"    </p>"
"  <table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"      <td valign=""center"" width=""67%""><center>"
"      <strong>Comisi&oacute;n</strong>"
"      </center></td>"
"      <td valign=""center"" width=""33%""><center>"
"      <strong>Responsable</strong>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Hacienda, Gobernaci&oacute;n y Reglamentos</td>"
"      <td valign=""top"" width=""33%""><center>"
"      1er. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Salud P&uacute;blica</td>"
"      <td valign=""top"" width=""33%""><center>"
"      2do. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Seguridad P&uacute;blica y Tr&aacute;nsito</td>"
"      <td valign=""top"" width=""33%""><center>"
"      3er. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Fomento Agropecuario</td>"
"      <td valign=""top"" width=""33%""><center>"
"      4to. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Planeaci&oacute;n, Urbanismo y Obras P&uacute;blicas</td>"
"      <td valign=""top"" width=""33%""><center>"
"      5to. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Asistencia Social</td>"
"      <td valign=""top"" width=""33%""><center>"
"      6to. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Cultura y Deportes</td>"
"      <td valign=""top"" width=""33%""><center>"
"      7o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Reclutamiento</td>"
"      <td valign=""top"" width=""33%""><center>"
"      8vo. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Ecolog&iacute;a</td>"
"      <td valign=""top"" width=""33%""><center>"
"      9o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Educaci&oacute;n P&uacute;blica</td>"
"      <td valign=""top"" width=""33%""><center>"
"      10o. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Servicios Primarios</td>"
"      <td valign=""top"" width=""33%""><center>"
"      11vo. Regidor"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"" width=""67%"">Hacienda</td>"
"      <td valign=""top"" width=""33%""><center>"
"      12vo. Regidor"
"      </center></td>"
"    </tr>"
"    "
"    </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto"">"
"  <p align=""center""><img src=""05024/05og024.jpg"" alt="""" width=""400"" /></p>"
"  <p align=""left""><strong>Presidente Municipal</strong> <br />"
"  Representar pol&iacute;tica, jur&iacute;dica y administrativamente al Ayuntamiento. </p>"
"  <p align=""left""><strong>Secretario del Ayuntamiento</strong> <br />"
"  Ejecutar las pol&iacute;ticas y reglamentos de gobierno, establecer comunicaci&oacute;n con el H. Congreso del Estado para cumplir con los requisitos de ley en la elaboraci&oacute;n de reglamentos e iniciativas; llevar la correspondencia del municipio y; garantizar el cumplimiento de los acuerdos emanados de las sesiones de Cabildo. </p>"
"  <p align=""left""><strong>Tesorer&iacute;a Municipal</strong> <br />"
"  Fortalecer las finanzas del municipio implementando una cultura de disciplina presupuestal, con un servicio de calidad al contribuyente, que permita recuperar el rezago en t&eacute;rminos reales y genere los ingresos suficientes para modernizar la administraci&oacute;n p&uacute;blica y canalizar mayores recursos a obra p&uacute;blica. </p>"
"  <p align=""left""><strong>Seguridad P&uacute;blica</strong> <br />"
"  Ofrecer seguridad y tranquilidad a la poblaci&oacute;n, respetando sus derechos y su integridad, preservando las libertades individuales, el orden y la paz p&uacute;blica, a trav&eacute;s del desarrollo de actividades encaminadas a la prevenci&oacute;n del delito y a la reducci&oacute;n del &iacute;ndice de criminalidad. </p>"
"  <p align=""left""><strong>Obras P&uacute;blicas</strong> <br />"
"  Construir obra p&uacute;blica que mejore la imagen de la ciudad con calles bien pavimentadas e identificadas, buen alumbrado y equipamiento urbano que den vida y &oacute;ptima funcionalidad; proteger a la comunidad de las inclemencias y da&ntilde;os causados por los fen&oacute;menos naturales y; minimizar el rezago en los servicios de agua y drenaje. </p>"
"  <p align=""left""><strong>Desarrollo Social</strong> <br />"
"  Contribuir al desarrollo integral coordinando los esfuerzos de organismos p&uacute;blicos y privados para promover y proteger a la ni&ntilde;ez, a la juventud, a la mujer, a la integraci&oacute;n familiar, a los ancianos, a los grupos ind&iacute;genas, as&iacute; como programas para la educaci&oacute;n y fortalecimiento de los espacios educativos. </p>"
"  <p align=""left""><strong>Ecolog&iacute;a</strong> <br />"
"  Cuidar el buen estado ambiental del municipio mediante programas ecol&oacute;gico-ambientales; la vigilancia del uso y manejo de recursos naturales; estableciendo &aacute;reas ecol&oacute;gicas protegidas, parques y zonas ecol&oacute;gicas; vigilar la aplicaci&oacute;n de las disposiciones jur&iacute;dicas establecidas y; cooperar con las autoridades, en la vigilancia y cumplimiento de las normas para la prevenci&oacute;n y control de la contaminaci&oacute;n del aire, agua y suelo. </p>"
"  <p align=""left""><strong>Contralor&iacute;a</strong> <br />"
"  Garantizar el manejo transparente de los recursos desde su origen hasta su aplicaci&oacute;n, mediante la aplicaci&oacute;n constante de auditor&iacute;as a los distintos departamentos y organismos descentralizados; y vigilar el cumplimiento de la normativa en la ejecuci&oacute;n de las obras aprobadas por el COPLADEM. Asimismo, deber&aacute; evaluar la integraci&oacute;n de la Cuenta P&uacute;blica en la Tesorer&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Colaboran con la presidencia municipal delegados municipales en las distintas localidades rurales y colonias urbanas de la cabecera municipal, cuya funci&oacute;n es la de representar a la autoridad municipal en la jurisdicci&oacute;n a su cargo y la intermediaci&oacute;n entre su comunidad y &oacute;rganos de gobierno para el planteamiento de soluci&oacute;n a las necesidades sociales. Se cuenta con la colaboraci&oacute;n de 77 delegados rurales y 35 urbanos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece a los distritos electorales 4<U+00B0> federal y al 5<U+00B0> local. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Ley de Ingresos <br />"
"  Reglamento para el Establecimiento y Funcionamiento de las Delegaciones Municipales <br />"
"  Bando de Polic&iacute;a y Buen Gobierno <br />"
"  Reglamento Interior del Ayuntamiento <br />"
"  Reglamento de Alcoholes <br />"
"  Reglamento de Panteones <br />"
"  Reglamento para Negocios que Operan en la V&iacute;a P&uacute;blica <br />"
"  Reglamento de Rastros </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""91%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""59%""><center>"
"    <strong>Nombre</strong>"
"    </center></td>"
"    <td valign=""center"" width=""26%""><center>"
"    <strong>Per&iacute;odo</strong>"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    <strong>Partido Pol&iacute;tico</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">F&eacute;lix L. Reyes</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1937 - 1938"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PNR"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Luis J. Mac&iacute;as</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1939 - 1940"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Victoriano Navarro Villa</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1941 - 1942"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Gustavo Mata Huerta</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1943 - 1945"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Juan de la Rosa</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1946 - 1948"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Gabriel Anguiano P&eacute;rez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1949 - 1951"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Tom&aacute;s Mart&iacute;nez Velasco</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1952 - 1954"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Eugenio Aguirre A.</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1955 - 1957"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Tomas Algaba G&oacute;mez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1958 - 1960"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Carlos B. Madero</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1961 - 1963"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Gustavo Aguirre Benavides</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1964 - 1966"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Oth&oacute;n Aguero Nancke</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1967 - 1969"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Ricardo Mart&iacute;nez Chapa</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1970 - 1972"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Jos&eacute; Humberto Guitr&oacute;n Gonz&aacute;lez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1973 - 1975"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Ignacio Segura Olvera</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1976 - 1978"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Juan C. Arizpe Melo</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1979 - 1981"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Gregorio Gonz&aacute;lez Nu&ntilde;ez</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1982 - 1984"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Efr&eacute;n Ram&iacute;rez Pachicano</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1985 - 1987"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Prudencio Cerda Salazar</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1988 - 1990"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Francisco Ram&iacute;rez Garza</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1991 - 1993"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PAN"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Fernando Orozco Cort&eacute;s</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1994 - 1996"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Pedro de Jes&uacute;s Aguero Melo</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1997 - 1997"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Rolando Mart&iacute;n Marcos Ramones</td>"
"    <td valign=""top"" width=""26%""><center>"
"    1997 - 1999"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gerardo Guti&eacute;rrez Arriaga</td>"
"    <td valign=""top""><p align=""center"">2000 - 2002</div></td>"
"    <td valign=""top""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Evaristo Armando Madero Marcos</td>"
"    <td valign=""top""><p align=""center"">2003 - 2005</div></td>"
"    <td valign=""top""><p align=""center"">PAN</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Ignacio Mar&iacute;a Segura Teniente</td>"
"    <td valign=""top"" width=""26%""><center>"
"    2006 - 2009"
"    </center></td>"
"    <td valign=""top"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Francisco Mart&iacute;nez Padilla </td>"
"    <td valign=""top""><p align=""center"">2010 - 2012</div></td>"
"    <td valign=""top""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Evaristo Armando Madero Marcos</td>"
"    <td align=""center"" valign=""top"">2012 - 2013</td>"
"    <td align=""center"" valign=""top"">PEVM</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jorge Davila Pe<U+00F1>a</td>"
"    <td align=""center"" valign=""top"">2014 - 2016</td>"
"    <td align=""center"" valign=""top"">PVEM</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., Geograf&iacute;a del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1981.</p>"
"  </li>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., historia del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1979.</p>"
"  </li>"
"  <li>Esparza C&aacute;rdenas, Rodolfo, Historia de Coahuila. Texto para las escuelas primarias del estado. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1975.</p>"
"  </li>"
"  <li>Gobierno del Estado de Coahuila, Direcci&oacute;n General de Planificaci&oacute;n y Desarrollo, Coahuila, Monograf&iacute;a del Estado. Coahuila, Gobierno del Estado de Coahuila, 1977.</p>"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 1990. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1991. </p>"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo 95 de Poblaci&oacute;n y Vivienda. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1996.</p>"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 2000. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 2001.</p>"
"  </li>"
"  <li>Mu&ntilde;oz Mares, Camilo, Dianor&aacute;mica de Allende, Coahuila. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1978. </p>"
"  </li>"
"  <li>Ort&iacute;z Caballero, Gilberto, Geograf&iacute;a de Coahuila, Texto para las escuelas primarias del estado. Coahuila, Gobierno del Estado de Coahuila, 1975. </p>"
"  </li>"
"  <li>Villarreal Lozano, Javier, &quot;Coahuila 78. Imagen y esp&iacute;ritu&quot;, Diario El Coahuilense, Saltillo, Coahuila, 1978. </p>"
"  </li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Coahuila: Generoso el campo, vasto el horizonte. Monograf&iacute;a estatal. M&eacute;xico, D.F., SEP, 1983.</p>"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Coahuila., Enciclopedia de los Municipios de M&eacute;xico, Los Municipios de Coahuila., Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988.</p>"
"  </li>"
"  <li>Subsecretar&iacute;a de la Industria Paraestatal B&aacute;sica, Direcci&oacute;n General de Minas, Cartograf&iacute;a del Estado de Coahuila. M&eacute;xico, D.F., Direcci&oacute;n General de Minas, 1985. </p>"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Parras</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Coahuila.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
