"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Coahuila-Progreso</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""05titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">PROGRESO 	"
" </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Progreso </td>"
" <td class=""texto""><p>El poblado fue fundado por Tom&aacute;s Lugo en 1860 y se le dio el nombre El Progreso, por la abundancia de agua, tierra f&eacute;rtil y desarrollo ganadero. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/05esc026.jpg"" width=""160"" height=""178"" /></div></td>"
"  <td width=""500"" class=""texto""><p>Escudo que consta de tres cantones, dos en la parte superior y uno en la inferior. </p>  "
"  <p>Sobre fondo de plata, en el cant&oacute;n diestro en primer plano una mano sostiene dos piedras de carb&oacute;n, mientras que en segundo plano aparece la herramienta caracter&iacute;stica de los mineros. </p>"
"  <p>La actividad principal de sus habitantes, la agricultura, est&aacute; representada en el cant&oacute;n siniestro, en el que otra mano sostiene una mazorca, mientras que en segundo plano figura una espiga de trigo. </p>"
"  <p>La ganader&iacute;a de Progreso queda plasmada en el cant&oacute;n inferior, en el que se aprecia un magn&iacute;fico ejemplar del ganado bovino. Al centro del escudo, en la uni&oacute;n de los tres campos, aparece el orgullo del lugar: el venado. </p>"
"  <p>En su bordura se lee: ""<U+0080><U+009D>PROGRESO COAHUILA""<U+0080><U+009D> y ""<U+0080><U+009C>TIERRA DE HOMBRES RECIOS""<U+0080><U+009D>. <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Por decreto del 11 de noviembre de 1860, expedido en Monterrey, le fue concedido a Progreso la categor&iacute;a de villa. En ese entonces, Santiago Vidaurri, gobernador de Nuevo Le&oacute;n, hab&iacute;a decretado la anexi&oacute;n de Coahuila a su estado. Al recuperar Coahuila su soberan&iacute;a, se confirm&oacute; por decreto del Congreso de Coahuila con fecha 18 de diciembre de 1878 la creaci&oacute;n de este municipio. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""51%"">Fortunato Maycotte</td>"
"    <td valign=""center"" width=""49%""><center>"
"    (1880 - 1923)"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""51%"">Tom&aacute;s Lugo</td>"
"    <td valign=""top"" width=""49%""> <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""51%"">Pedro Trevi&ntilde;o Orozco</td>"
"    <td valign=""top"" width=""49%""> <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""51%"">Irineo Cruz</td>"
"    <td valign=""top"" width=""49%""> <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""51%"">Anacleto Cruz</td>"
"    <td valign=""top"" width=""49%""> <U+00A0></td>"
"  </tr>"
"  </table> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td>"
"   <table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto""><center>"
"    1884"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""texto"">Diciembre 15, enfrentamiento de las fuerzas de dos facciones pol&iacute;ticas, una que sosten&iacute;a el licenciado Antonio Garc&iacute;a Carrillo y la otra Cayetano Ramos Falc&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""center"" class=""texto""><center>"
"    1885"
"    </center></td>"
"    <td width=""87%"" valign=""top"" class=""texto"">Movimiento rebelde contra la primera reelecci&oacute;n de Porfirio D&iacute;az.</td>"
"    </tr>"
"  </table> </td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"">"
" 	 <tr>"
"  	<td><img src=""mapas/05m026.jpg""/></td>"
"    <td><p class=""texto"">El municipio de Progreso se localiza en el centro este del estado de Coahuila, en las coordenadas 100<U+00B0>59 '14""<U+0080><U+009D> longitud oeste y 27<U+00B0>25 '42""<U+0080><U+009D> latitud norte, a una altura de 300 metros sobre el nivel del mar. El municipio est&aacute; integrado por 8 ejidos, 2 congregaciones y una villa, que es la cabecera. </p>"
"    <p class=""texto"">Limita al norte con los municipios de Ju&aacute;rez y Sabinas; al noreste con los de M&uacute;zquiz y San Buenaventura; al sur con los de Cande la y Escobedo, al este con el estado de Nuevo Le&oacute;n y al oeste con los municipios de Escobedo y de San Buenaventura. </p>"
"    <p class=""texto"">Se localiza a una distancia aproximada de 271 kil&oacute;metros de la capital del estado. </p>   </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 2,886.87 kil&oacute;metros cuadrados, que representan el 1.90% del total de la superficie del estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Al oeste se encuentra la sierra Obayos, y al sureste se localiza una porci&oacute;n de la sierra P&aacute;jaros Azules. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El arroyo Aura entra por el noroeste, proveniente del sureste de M&uacute;zquiz; atraviesa el municipio y entra por el sur a Escobedo para unirse con las aguas de Arroyo Seco y formar as&iacute; el r&iacute;o Salado, el cual sale por el noreste de Progreso </p>"
"  <p><p align=""center""><img src=""05026/05m026-01.jpg"" ALT=""R&iacute;o Salado de los Nadadores"" width=""407"" height=""246"" /></div></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es de subtipos secos muy c&aacute;lidos y c&aacute;lidos; la temperatura media anual es de 22 a 24<U+00B0>C y la precipitaci&oacute;n media anual se encuentra en el rango de los 300 a 400 mil&iacute;metros, con r&eacute;gimen de lluvias en los meses de mayo, junio, julio, agosto, septiembre, octubre y escasas en noviembre y diciembre; los vientos predominantes soplan en direcci&oacute;n noroeste con velocidad de 10 km/h. La frecuencia de heladas es de 0 a 20 d&iacute;as y granizadas de 0 a un d&iacute;a. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n es de tipo estepario des&eacute;rtico, con matorral bajo y escaso. </p>"
"  <p class=""texto""><strong>Fauna </strong></p>"
"  <p>La fauna de la regi&oacute;n corresponde a la propia de zonas semides&eacute;rticas, principalmente roedores y reptiles. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""50"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Su superficie est&aacute; atravesada por el R&iacute;o Salado de los Nadadores, afluente para el llenado de la presa Venustiano Carranza, misma que en su mayor parte se ubica dentro de la superficie del municipio de Progreso; adem&aacute;s en el subsuelo casi en el 40% de la superficie municipal existen mantos de carb&oacute;n de muy buena calidad, su vegetaci&oacute;n es considerada no industrial para su explotaci&oacute;n, solamente se utiliza por sus habitantes como generador de calor para preparar sus alimentos, tambi&eacute;n en el subsuelo, seg&uacute;n exploraciones efectuadas por PEMEX, se encuentra gran cantidad de gas natural, la cual est&aacute; considerada como reserva. </p>"
"  <p>Destaca en su fauna el venado cola blanca texano. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se pueden distinguir cinco tipos de suelo en el municipio: </p>"
"  <p>Xerosol.- Suelo de color claro y pobre en materia org&aacute;nica y el subsuelo es rico en arcilla o carbonatos, con baja susceptibilidad a la erosi&oacute;n. Regosol.- No presenta capas distintas, es claro y se parece a la roca que le dio origen. Su susceptibilidad a la erosi&oacute;n es muy variable y depende del terreno en el que se encuentre. </p>"
"  <p>Feozem.- Su capa superficial es suave y rica en materia org&aacute;nica y nutrientes. La susceptibilidad a la erosi&oacute;n depende del tipo de terreno donde se encuentre. </p>"
"  <p>Rendzina.- Tiene una capa superficial rica en materia org&aacute;nica que descansa sobre roca caliza y alg&uacute;n material rico en cal, es arcilloso y su susceptibilidad a la erosi&oacute;n es moderada. </p>"
"  <p>Vertisol.- Presenta grietas anchas y profundas en la &eacute;poca de sequ&iacute;a, es un suelo muy duro, arcilloso, masivo, negro, gris y rojizo. Su susceptibilidad a la erosi&oacute;n es baja. </p>"
"  <p>Respecto al uso del suelo, la mayor parte del territorio municipal es utilizado para el desarrollo pecuario, siendo menor la extensi&oacute;n dedicada a la producci&oacute;n agr&iacute;cola y el &aacute;rea urbana. En cuanto a la tenencia de la tierra, predomina el r&eacute;gimen de tipo ejidal. <br />"
"  </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: La iglesia de San Jos&eacute;, del siglo XIX, y un templo evangelista del siglo XX, fundado en el a&ntilde;o de 1911. </p>   </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el municipio se festejan principalmente las siguientes fechas: 15 y 16 de septiembre, 20 de noviembre con paradas c&iacute;vicas, verbenas populares, desfiles deportivos y militares, carreras de caballos y jaripeos. Tradicionalmente se celebra los &uacute;ltimos d&iacute;as del mes de septiembre en la Congregaci&oacute;n de San Jos&eacute; de Aura, la feria anual, as&iacute; como tambi&eacute;n los d&iacute;as 26 y 27 de octubre de cada a&ntilde;o en el ejido San Alberto celebran el nacimiento del Ni&ntilde;o Fidencio con gran fiesta. "
"  <p><p align=""center""><img src=""05026/05t026-01.jpg"" alt=""Plaza de Armas"" width=""397"" height=""260"" /></div></p> </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Ranchera. </p>  </td>"
"  </tr><tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Es caracter&iacute;stica de la regi&oacute;n la barbacoa de pozo de res y de cabra, con el toque de le&ntilde;a de mezquite para calentar el pozo de tierra bruta. Adem&aacute;s la carne con chile verde y colorado, tamales de nixtamal con carne de venado y jabal&iacute;, panes de ma&iacute;z amasados con leche de cabra y acompa&ntilde;ados de salsa roja de molcajete. </p> </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Progreso.-</strong> Cabecera municipal. Sus principales actividades son: miner&iacute;a, ganader&iacute;a, agricultura y comercio. </p>  "
"  <p><strong>Congregaci&oacute;n San Jos&eacute; de Aura.-</strong> Est&aacute; a 70 kil&oacute;metros de la cabecera municipal. Sus principales actividades son: miner&iacute;a y agricultura. </p>"
"  <p><strong>Mineral de la Luz.-</strong> Se encuentra a 76 kil&oacute;metros de la cabecera municipal. Su principal actividad es la miner&iacute;a. </p>"
"  <p><strong>Ejido San Alberto.- </strong>Ubicada a 35 kil&oacute;metros de la cabecera municipal. Su principal actividad es la miner&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p><p align=""center""><img src=""05026/05g026-01.jpg"" alt=""Presidencia Municipal"" width=""413"" height=""262"" /></div></p>"
"	<p>Ayuntamiento 2014 - 2016<br />"
"	  Presidente Municipal <br />"
"	  Un S&iacute;ndico <br />"
"	  4 regidores de mayor&iacute;a relativa <br />"
"	  2 regidores de representaci&oacute;n proporcional <br />"
"	   <U+00A0>	  </p>"
"<table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">  "
"    <tr>"
"    <td valign=""center"" width=""63%""><center>"
"    <strong>Comisi&oacute;n</strong>"
"    </center></td>"
"    <td valign=""center"" width=""37%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Hacienda</td>"
"    <td valign=""center"" width=""37%""><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Obras P&uacute;blicas</td>"
"    <td valign=""center"" width=""37%""><center>"
"    2do. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Alumbrado P&uacute;blico y Bacheo</td>"
"    <td valign=""center"" width=""37%""><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Educaci&oacute;n</td>"
"    <td valign=""center"" width=""37%""><center>"
"    4to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""63%"">Ecolog&iacute;a</td>"
"    <td valign=""center"" width=""37%""><center>"
"    5to. Regidor"
"    </center></td>"
"    </tr>"
"  "
"	  </table>"
"		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p> <p align=""center""><img src=""05026/05og026.jpg"" width=""300"" height=""191"" /></div></</p>"
"  <p><strong>Presidente Municipal</strong> <br />"
"  Representar pol&iacute;tica, jur&iacute;dica y administrativamente al Ayuntamiento. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong> <br />"
"  Ejecutar las pol&iacute;ticas y reglamentos de gobierno, establecer comunicaci&oacute;n con el H. Congreso del Estado para cumplir con los requisitos de ley en la elaboraci&oacute;n de reglamentos e iniciativas; llevar la correspondencia del municipio y; garantizar el cumplimiento de los acuerdos emanados de las sesiones de Cabildo. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong> <br />"
"  Fortalecer las finanzas del municipio implementando una cultura de disciplina presupuestal, con servicio de calidad al contribuyente, que permita recuperar el rezago en t&eacute;rminos reales y genere los ingresos suficientes para modernizar la administraci&oacute;n p&uacute;blica y canalizar mayores recursos a obra p&uacute;blica. </p>"
"  <p><strong>Seguridad P&uacute;blica</strong> <br />"
"  Ofrecer seguridad y tranquilidad a la poblaci&oacute;n, respetando sus derechos y su integridad, preservando las libertades individuales, el orden y la paz p&uacute;blica, a trav&eacute;s del desarrollo de actividades encaminadas a la prevenci&oacute;n del delito y a la reducci&oacute;n del &iacute;ndice de criminalidad. </p>"
"  <p><strong>Planeaci&oacute;n y Urbanizaci&oacute;n</strong> <br />"
"  Construir obra p&uacute;blica que mejore la imagen de la ciudad con calles bien pavimentadas e identificadas, buen alumbrado y equipamiento urbano que den vida y &oacute;ptima funcionalidad; proteger a la comunidad de las inclemencias y da&ntilde;os causados por los fen&oacute;menos naturales y; minimizar el rezago en los servicios de agua y drenaje. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Dependencia auxiliar para la Regularizaci&oacute;n de la Tenencia de la Tierra Urbana en Coahuila. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al distrito federal electoral III y al XVII local. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>No existe ning&uacute;n reglamento vigente. </p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""90%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""57%""><center>"
"    <strong>Nombre</strong>"
"    </center></td>"
"    <td valign=""center"" width=""27%""><center>"
"    <strong>Per&iacute;odo</strong>"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    <strong>Partido Pol&iacute;tico</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Norberto Enr&iacute;quez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1937 - 1938"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PNR"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">L&aacute;zaro R&iacute;os</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1939 - 1940"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Tranquilino L&oacute;pez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1941 - 1942"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Abundio Santos</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1943 - 1945"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Fidel Castilla Cruz</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1946 - 1948"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Sim&oacute;n Guajardo Chapa</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1949 - 1951"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Abelino Zamora</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1952 - 1954"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Juan Trevi&ntilde;o G.</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1955 - 1957"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Julio Cruz Cabello</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1958 - 1960"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Carlos C&aacute;rdenas Castro</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1961 - 1963"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Jaime Maldonado Campos</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1964 - 1966"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Leandro Guajardo Flores</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1967 - 1969"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Jos&eacute; Garza P&eacute;rez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1970 - 1972"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Roberto Sim&oacute;n Riojas Ordu&ntilde;ez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1973 - 1975"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Pedro Trevi&ntilde;o Chapa</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1976 - 1978"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Jos&eacute; Ledezma D&iacute;az</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1979 - 1981"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Pedro Trevi&ntilde;o Chapa</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1982 - 1984"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Benjam&iacute;n Vielma Garza</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1985 - 1987"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Sergio D&aacute;vila Moreno</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1988 - 1990"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Juan E. Moreno Campos</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1991 - 1993"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Marcos de la Cerda Garc&iacute;a</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1994 - 1996"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Gabriel Montalvo Guerrero</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1997 - 1999"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Marcos de la Cerda Garc&iacute;a</td>"
"    <td valign=""center""><p align=""center"">2000 - 2002</div></td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Ruben Trejo Garc&iacute;a</td>"
"    <td valign=""center""><p align=""center"">2003 - 2005</div></td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""57%"">Federico Quintanilla Riojas</td>"
"    <td valign=""center"" width=""27%""><center>"
"    2006 - 2009"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Ruben Trejo Garc<U+00ED>a</td>"
"    <td valign=""center""><p align=""center"">2010 - 2013</td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Abel Alejandro Garza Medellin </td>"
"    <td align=""center"" valign=""center"">2014 - 2016</td>"
"    <td valign=""center"">COAL.</td>"
"  </tr>"
"  </table>   </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<li>Cu&eacute;llar Vald&eacute;s, Pablo M., Geograf&iacute;a del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1981.</li>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., historia del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1979.</li>"
"  <li>Esparza C&aacute;rdenas, Rodolfo, Historia de Coahuila. Texto para las escuelas primarias del estado. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1975.</li>"
"  <li>Gobierno del Estado de Coahuila, Direcci&oacute;n General de Planificaci&oacute;n y Desarrollo, Coahuila, Monograf&iacute;a del Estado. Coahuila, Gobierno del Estado de Coahuila, 1977.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 1990. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1991.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo 95 de Poblaci&oacute;n y Vivienda. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1996. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 2000. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 2001.</li>"
"  <li>Mu&ntilde;oz Mares, Camilo, Dianor&aacute;mica de Allende, Coahuila. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1978. </li>"
"  <li>Ort&iacute;z Caballero, Gilberto, Geograf&iacute;a de Coahuila, Texto para las escuelas primarias del estado. Coahuila, Gobierno del Estado de Coahuila, 1975.</li>"
"  <li>Villarreal Lozano, Javier, &quot;Coahuila 78. Imagen y esp&iacute;ritu&quot;, Diario El Coahuilense, Saltillo, Coahuila, 1978.</li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Coahuila: Generoso el campo, vasto el horizonte. Monograf&iacute;a estatal. M&eacute;xico, D.F., SEP, 1983.</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Coahuila., Enciclopedia de los Municipios de M&eacute;xico, Los Municipios de Coahuila., Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988. </li>"
"  <li>Subsecretar&iacute;a de la Industria Paraestatal B&aacute;sica, Direcci&oacute;n General de Minas, Cartograf&iacute;a del Estado de Coahuila. M&eacute;xico, D.F., Direcci&oacute;n General de Minas, 1985.</li> </ul> </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Progreso</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Coahuila.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
