"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Coahuila-Ramos Arispe</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""05titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">RAMOS ARIZPE 	"
" </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto""><p>Ramos Arizpe </p></td>"
" <td class=""texto""><p>Recibe el nombre en honor de Miguel Ramos Arizpe, que naci&oacute; en este municipio. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
" "
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/05esc027.jpg"" width=""179"" height=""207"" /></div></td>"
"  <td width=""500"" class=""texto""><p>En uno de sus cuarteles aparece un valle f&eacute;rtil, con monta&ntilde;as y una capellan&iacute;a, porque de all&iacute; tom&oacute; su nombre, San Nicol&aacute;s de la Capellan&iacute;a. En otro aparece el escudo de Nueva Vizcaya. En el cuartel inferior de la punta, un &aacute;guila sostiene con sus garras la Constituci&oacute;n de 1824, rompiendo las cadenas de la esclavitud, lo cual simboliza la participaci&oacute;n de Ramos Arizpe en la elaboraci&oacute;n de la Carta Magna. En otro cuartel de la punta se muestran dos manos llenas de productos agr&iacute;colas, que simbolizan la generosidad de la naturaleza ante el esfuerzo de los campesinos en un ambiente &aacute;rido y seco. </p>  "
"  <p>Lleva en el borde las leyendas ""<U+0080><U+009C>RAMOS ARIZPE y EN EL ESFUERZO FUNDAMOS NUESTRO VALER""<U+0080><U+009D>. Fue dise&ntilde;ado por la profesora Mar&iacute;a del Refugio Zertuche de Padilla y pintado por el Sr. Donaciano Mena Cort&eacute;z. <br />"
"  </p></td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Inicialmente se llam&oacute; San Nicol&aacute;s de la Capellan&iacute;a. Se le otorg&oacute; categor&iacute;a de villa el 19 de mayo de 1850, bajo el nombre de Ramos Arizpe. En 1821 fue electo Miguel Ramos Arizpe como diputado por Coahuila al Primer Congreso Constituyente. Ocup&oacute; cargos importantes durante los gobiernos de los presidentes Guadalupe Victoria y Manuel G&oacute;mez Pedraza; muri&oacute; en Puebla, en 1843. Recientemente, el 13 de mayo de 1980, le fue concedido el t&iacute;tulo de ciudad. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""40%"">Emilio Carranza</td>"
"    <td valign=""top"" width=""60%"">(1906-1943)Capit&aacute;n aviador.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""40%"">Fidencio Flores</td>"
"    <td valign=""top"" width=""60%"">Escritor</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""40%"">Miguel Ramos Arizpe</td>"
"    <td valign=""top"" width=""60%"">(1775-1843)Padre del Federalismo.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""40%"">Eulalio Guti&eacute;rrez</td>"
"    <td valign=""top"" width=""60%"">(1881-1939) Revolucionario, Presidente de la Rep&uacute;blica</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""40%"">Francisco Coss</td>"
"    <td valign=""top"" width=""60%"">(1880-1961)  Revolucionario.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""40%"">Luis Guti&eacute;rrez</td>"
"    <td valign=""top"" width=""60%"">(1890-1950)  Revolucionario.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""40%"">Santiago Rodr&iacute;guez del Bosque</td>"
"    <td valign=""top"" width=""60%"">Licenciado</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""40%"">Hip&oacute;lito Charles</td>"
"    <td valign=""top"" width=""60%"">General de Divisi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""40%"">Vicente D&aacute;vila Aguirre</td>"
"    <td valign=""top"" width=""60%"">General de Brigadier.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""40%"">Pilar Ramos S&aacute;nchez</td>"
"    <td valign=""top"" width=""60%"">General de Divisi&oacute;n.</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1674"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">En noviembre se fund&oacute; la hacienda de Anhelo, por fray Juan Larios.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1775"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Febrero 15, naci&oacute; Miguel Ramos Arizpe, Padre del Federalismo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1811"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Marzo 17, los caudillos insurgentes encabezados por Miguel Hidalgo y Costilla pasaron por la hacienda Santa Mar&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1860"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 1<U+00B0> de agosto muri&oacute; el general Juan Zuazua en el rancho de San Gregorio.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1865"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 7 de junio ocuparon la villa de Ramos Arizpe los franceses al mando del general Jeaningros.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1915"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Enero 8, se llev&oacute; a cabo entre carrancistas y villistas, la batalla de Ramos Arizpe, en un lugar cercano a la villa, triunfando estos &uacute;ltimos.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""center"" class=""texto""><center>"
"    1979"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Fue elevado al rango de ciudad la cabecera municipal.</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  "
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"">"
" 	 <tr>"
"  	<td><img src=""mapas/05m027.jpg""/></td>"
"    <td>"
"    <p class=""texto"">El municipio de Ramos Arizpe se localiza en el sureste del estado de Coahuila, en las coordenadas 100<U+00B0>57 '2""<U+0080><U+009D> longitud oeste y 25<U+00B0>32 '26""<U+0080><U+009D> latitud norte, a una altura de 1,380 metros sobre el nivel del mar. </p>"
"    <p class=""texto"">Limita al norte con el municipio de Casta&ntilde;os; al noroeste con el de Cuatroci&eacute;negas, al sur con el de Saltillo, al suroeste con el de General Cepeda y al este con el estado de Nuevo Le&oacute;n. Se localiza a una distancia aproximada de 15 kil&oacute;metros de la capital del estado. </p>"
"   </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 6,769.52 kil&oacute;metros cuadrados, que representan el 4.46% del total de la superficie del estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el lado oeste del municipio se encuentra la sierra La Paila, abarcando todo el suroeste y gran parte del noroeste del municipio. Al este se encuentra la sierra Las Cuatas en los l&iacute;mites de Nuevo Le&oacute;n. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por el sur hace su entrada, proveniente de General Cepeda, el arroyo Patos para alimentar la presa de almacenamiento Alto de Noria; el arroyo vuelve a fluir por todo el este hasta llegar al estado de Nuevo Le&oacute;n. </p>"
"  <p>El municipio cuenta con tres presas de almacenamiento Alto de Norias, el Tulillo y Nacapa, las cuales son alimentadas por la corriente de los arroyos Patos y Las Vegas. Otra fuente de almacenamiento con que cuenta es la presa Hip&oacute;lito.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Al norte del municipio se registran subtipos secos semic&aacute;lidos; al oeste subtipos de climas secos templados y al este se registran subgrupos de climas semifr&iacute;os; la temperatura media anual es de 14 a 18<U+00B0>C y la precipitaci&oacute;n media anual en la parte sur es del rango de los 300 a 400 mil&iacute;metros, y en la parte norte, este y oeste de 400 a 500 mil&iacute;metros, con r&eacute;gimen de lluvias en los meses de mayo, junio, julio, agosto, septiembre, octubre y escasas en noviembre y diciembre; los vientos predominantes soplan en direcci&oacute;n norte con velocidad de 22.5 km/h. La frecuencia de heladas es de 20 a 40 d&iacute;as en la parte suroeste y norte, y en la parte noreste de 40 a 60 d&iacute;as y granizadas de uno a dos d&iacute;as en el sur, y en el centro norte de cero a un d&iacute;a. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n est&aacute; formada por lechuguilla, coyonostle, candelilla y diversas especies de palmas; pinos y nogales. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Respecto a animales silvestres, &eacute;stos se componen de mam&iacute;feros peque&ntilde;os, aves de rapi&ntilde;a y canarios, serpientes como cascabel y coralillo; &aacute;guila, cuervo y halc&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""50"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Entre sus recursos naturales se cuentan el ixtle, la cera de candelilla, lechuguilla y palma; cedro blanco; en minerales: el m&aacute;rmol, cobre, barita, fluorita y oro. </p>"
"  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se pueden distinguir cinco tipos de suelo en el municipio: </p>"
"  <p><strong>Xerosol.-</strong> Suelo de color claro y pobre en materia org&aacute;nica y el subsuelo es rico en arcilla o carbonatos, con baja susceptibilidad a la erosi&oacute;n. Regosol.- No presenta capas distintas, es claro y se parece a la roca que le dio origen. Su susceptibilidad a la erosi&oacute;n es muy variable y depende del terreno en el que se encuentre. </p>"
"  <p><strong>Feozem.-</strong> Su capa superficial es suave y rica en materia org&aacute;nica y nutrientes. La susceptibilidad a la erosi&oacute;n depende del tipo de terreno donde se encuentre. </p>"
"  <p><strong>Litosol.-</strong> Suelos sin desarrollo con profundidad menor de 10 cent&iacute;metros, tiene caracter&iacute;sticas muy variables seg&uacute;n el material que lo forma. Su susceptibilidad a la erosi&oacute;n depende de la zona donde se encuentre, pudiendo ser desde moderada a alta.</p>"
"  <p>    <strong>Yermosol.-</strong> Tiene una capa superficial de color claro y muy pobre en materia org&aacute;nica, el subsuelo puede ser rico en arcilla y carbonatos. La susceptibilidad a la erosi&oacute;n es baja, salvo en pendientes y en terrenos con caracter&iacute;sticas irregulares. </p>"
"  <p>Respecto al uso del suelo, la mayor parte del territorio municipal es utilizado para el desarrollo pecuario, siendo menor la extensi&oacute;n dedicada a la producci&oacute;n agr&iacute;cola y el &aacute;rea urbana. En cuanto a la tenencia de la tierra, predomina el r&eacute;gimen de tipo ejidal."
"  </td>"
" "
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: Templo del Se&ntilde;or del Amparo; hacienda del Anhelo; templo de la Virgen de Santa Mar&iacute;a y hacienda del Rosario del siglo XVIII. Del siglo XIX se tiene el templo de San Nicol&aacute;s Tolentino, patrono de la ciudad; templo de la Virgen del Refugio; capilla del Se&ntilde;or de la Misericordia; templo de Santo Cristo, construido en 1805; templo de la Pur&iacute;sima Concepci&oacute;n y hacienda La Minita. </p>"
"  <p>Hist&oacute;ricos: La hacienda Santa Mar&iacute;a, donde ofici&oacute; su &uacute;ltima misa don Miguel Hidalgo y Costilla, construida en 1721; la hacienda de Guadalupe, lugar en que se expidi&oacute; el Plan de Guadalupe, del 26 de marzo de 1913; casa del general Francisco Coss, de 1913; cuartel militar de la Revoluci&oacute;n, hoy f&aacute;brica de cerillos; en sus salones tiene hemeroteca y museo, con cuadros de Rembrandt. </p>"
"  <p>Arqueol&oacute;gicos: Pinturas rupestres en Hip&oacute;lito, San Miguel, Nacapa y San Felipe. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Feria de Ramos Arizpe, cada a&ntilde;o en el mes de julio; fiesta del santo patrono San Nicol&aacute;s Tolentino que se celebra el 10 de septiembre y la fiesta de Nuestra Se&ntilde;ora del Rosario, en la hacienda Santa Mar&iacute;a, el primer domingo del mes de octubre. Una tradici&oacute;n del municipio consiste en poner apodos a las personas y que &eacute;stas se sientan orgullosas. </p>   		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Regional norte&ntilde;a, folkl&oacute;rica."
""
"  "
" </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Derivados de ixtle, cera de candelilla, bordados y tejidos. </p>"
"  </td>"
"  </tr>"
"  <tr>  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Empanadas, semitas, pan de pulque, reposter&iacute;a, tamales y moles. </p>"
"  <p>En cuanto a dulces se acostumbran: conservas de frutas, suadero de membrillo, chocolate, rollos de nuez, entre otros. </p>"
"  <p>Las bebidas m&aacute;s tradicionales son el chantre ""<U+0080><U+009C>aguardiente""<U+0080><U+009D> y con la comida los vinos de mesa. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Como atractivos tur&iacute;sticos hist&oacute;ricos, se encuentra la casa donde naci&oacute; Miguel Ramos Arizpe que ahora se ha convertido en escuela primaria, la cual lleva su nombre. La casa donde vivi&oacute; el capit&aacute;n piloto aviador Emilio Carranza, es ahora un club de servicio llamado Centro Leon&iacute;stico. Dentro de los atractivos hist&oacute;ricos cuenta con la hacienda Santa Mar&iacute;a, donde Miguel Hidalgo ofici&oacute; la &uacute;ltima misa antes de proseguir hacia el norte. </p>"
"  "
"  	<p>Se celebra en fechas variables la feria municipal; en la segunda semana de octubre la feria popular en la hacienda de Santa Mar&iacute;a, y la fiesta de San Nicol&aacute;s Tolentino el 10 de septiembre. </p>"
"  	<p>Existe a&uacute;n la hacienda de Guadalupe, lugar donde Venustiano Carranza firm&oacute; el Plan de Guadalupe en 1913. Cuenta adem&aacute;s, con recursos naturales tales como aguas termales, en Ojo Caliente y la Azufrosa que sirven como atractivo tur&iacute;stico. <br />"
"  	 "
"  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Ramos Arizpe.-</strong> Cabecera municipal. Su principal actividad es la industria. </p>  "
"  <p><strong>Estaci&oacute;n Parde&oacute;n.-</strong> Se encuentra a 90 kil&oacute;metros de la cabecera municipal. Sus principales actividades son la agricultura y la ganader&iacute;a. </p>"
"  <p><strong>Ejido las Coloradas.-</strong> Se localiza a 140 kil&oacute;metros de la cabecera municipal. Sus principales actividades son la agricultura y la ganader&iacute;a. </p>"
"  <p>Ubicada a 90 kil&oacute;metros de la cabecera municipal. Sus principales actividades son la agricultura y la ganader&iacute;a. </p>"
"  <p><strong>Ejido San Mart&iacute;n de las Vacas.</strong>- Ubicada a 24 kil&oacute;metros de la cabecera municipal. Sus principales actividades son la agricultura y la ganader&iacute;a. </p>"
"  <p><strong>Santo Domingo.-</strong> Localizada a 40 kil&oacute;metros de la cabecera municipal. Sus principales actividades son la agricultura y la ganader&iacute;a. </p>"
"  <p align=""center""><img src=""05027/05g027-01.jpg"" alt=""Capilla del Ejido Ahenlo"" width=""393"" height=""265"" /></div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>Ayuntamiento 2014 - 2016<br />"
"	  Presidente Municipal <br />"
"	  Un S&iacute;ndico <br />"
"	  8 Regidores de mayor&iacute;a relativa <br />"
"	   <U+00A0>	  </p>"
"<table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">  "
"    <tr>"
"    <td valign=""center"" width=""55%""><center>"
"    <strong>Comisi&oacute;n</strong>"
"    </center></td>"
"    <td valign=""center"" width=""45%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""55%"">Hacienda</td>"
"    <td valign=""top"" width=""45%"">1er, 2<U+00B0>, 3er regidores</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""55%"">Planeaci&oacute;n Urbana y Obras P&uacute;blicas</td>"
"    <td valign=""top"" width=""45%"">6o, 11<U+00B0>, 5<U+00B0> regidores</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""55%"">Desarrollo Rural</td>"
"    <td valign=""top"" width=""45%"">2o, 7o, 8o regidores</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""55%"">Seguridad, Transporte y Vialidad</td>"
"    <td valign=""top"" width=""45%"">3er, 4o, 7o, 9o regidores</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""55%"">Ecolog&iacute;a</td>"
"    <td valign=""top"" width=""45%"">1er, 9o, 11o regidores</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""55%"">Servicios Municipales</td>"
"    <td valign=""top"" width=""45%"">4o, 6o, 10o regidores</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""55%"">Educaci&oacute;n, Cultura y Acci&oacute;n Social</td>"
"    <td valign=""top"" width=""45%"">2o, 5o., 10<U+00B0> regidores</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""55%"">Comercio y Mercados</td>"
"    <td valign=""top"" width=""45%"">4to, 5o, 7<U+00B0> regidores</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""55%"">Recreaci&oacute;n y Deportes</td>"
"    <td valign=""top"" width=""45%"">3er, 8o regidores</td>"
"    </tr>"
"  "
"	  </table>"
""
"	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""05027/05og027.jpg"" width=""292"" height=""223"" /></div>"
"  <p><strong>Presidente Municipal</strong> <br />"
"  Representar pol&iacute;tica, jur&iacute;dica y administrativamente al Ayuntamiento. </p>"
"  				<p><strong>Secretario del Ayuntamiento</strong> <br />"
"	  Ejecutar las pol&iacute;ticas y reglamentos de gobierno, establecer comunicaci&oacute;n con el H. Congreso del Estado para cumplir con los requisitos de ley en la elaboraci&oacute;n de reglamentos e iniciativas; llevar la correspondencia del municipio y; garantizar el cumplimiento de los acuerdos emanados de las sesiones de Cabildo. </p>"
"  				<p><strong>Tesorer&iacute;a Municipal</strong> <br />"
"	  Fortalecer las finanzas del municipio implementando una cultura de disciplina presupuestal, con un servicio de calidad al contribuyente, que permita recuperar el rezago en t&eacute;rminos reales y genere los ingresos suficientes para modernizar la administraci&oacute;n p&uacute;blica y canalizar mayores recursos a obra p&uacute;blica. </p>"
"  				<p><strong>Seguridad P&uacute;blica</strong> <br />"
"	  Ofrecer seguridad y tranquilidad a la poblaci&oacute;n, respetando sus derechos y su integridad, preservando las libertades individuales, el orden y la paz p&uacute;blica, a trav&eacute;s del desarrollo de actividades encaminadas a la prevenci&oacute;n del delito y a la reducci&oacute;n del &iacute;ndice de criminalidad. </p>"
"  				<p><strong>Obras P&uacute;blicas</strong> <br />"
"	  Construir obra p&uacute;blica que mejore la imagen de la ciudad con calles bien pavimentadas e identificadas, buen alumbrado y equipamiento urbano que den vida y &oacute;ptima funcionalidad; proteger a la comunidad de las inclemencias y da&ntilde;os causados por los fen&oacute;menos naturales y; minimizar el rezago en los servicios de agua y drenaje. </p>"
"  				<p><strong>Servicios Municipales</strong> <br />"
"	  Tiene a su cargo la prestaci&oacute;n de los servicios de Limpia y Recolecci&oacute;n de Basura; mantenimiento de parques y jardines y; alumbrado p&uacute;blico. </p>"
"  				"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Delegado, jefes de sector y jefes de manzana a petici&oacute;n de la ciudadan&iacute;a. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al distrito federal 04 y local 05.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Tr&aacute;nsito <br />"
"  Reglamento de Limpieza <br />"
"  Reglamento de Parques y Jardines <br />"
"  Reglamento de Hacienda Municipal </p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""97%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">  "
"  "
""
"  "
"    <tr>"
"    <td valign=""center"" width=""57%""><center>"
"    <strong>Nombre</strong>"
"    </center></td>"
"    <td valign=""center"" width=""27%""><center>"
"    <strong>Per&iacute;odo</strong>"
"    </center></td>"
"    <td valign=""center"" width=""16%""><center>"
"    <strong>Partido Pol&iacute;tico</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Victoriano del Bosque Far&iacute;as</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1937 - 1938"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PNR"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Luciano Villasana</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1939 - 1940"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Teodoro Gonz&aacute;lez</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1941 - 1942"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Jos&eacute; Mar&iacute;a Far&iacute;as</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1943 - 1945"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Roberto G&oacute;mez D.</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1946 - 1948"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Patricio Garc&iacute;a G&oacute;mez</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1949 - 1951"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Pedro Lira del Bosque</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1952 - 1954"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Cresencio Oranday G.</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1955 - 1957"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Jos&eacute; Antonio Villarreal</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1958 - 1960"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Antonio Flores Castro</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1961 - 1963"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Ram&oacute;n Saucedo Gonz&aacute;lez</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1964 - 1966"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Manuel H. Gil Vara</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1967 - 1969"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Luis Ramos</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1970 - 1972"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Erasmo L&oacute;pezVillarreal</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1973 - 1975"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">H&eacute;ctor Garc&iacute;a Villanueva</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1976 - 1978"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Eufrasio Sandoval Rodr&iacute;guez</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1979 - 1981"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Roberto Flores Morales</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1982 - 1984"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Erasmo L&oacute;pez Villarreal</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1985 - 1987"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PARM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Mario G&oacute;mez del Bosque</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1988 - 1990"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Antonio J. Flores Boardman</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1991 - 1993"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Ra&uacute;l Javier Gonz&aacute;lez Flores</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1994 - 1996"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Ernesto Saro Boardman</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1997 - 1999"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    PAN"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Roberto Guti&eacute;rrez Morales</td>"
"    <td valign=""top""><p align=""center"">2000 - 2002</div></td>"
"    <td valign=""top""><p align=""center"">PRI</div></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Ernesto Saro Boardman</td>"
"    <td valign=""top""><p align=""center"">2003 - 2005</div></td>"
"    <td valign=""top""><p align=""center"">PAN</div></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""57%"">Ricardo Flavio Aguirre Gutierrez</td>"
"    <td valign=""top"" width=""27%""><center>"
"    2006 - 2009"
"    </center></td>"
"    <td valign=""top"" width=""16%""><center>"
"    COAL."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Ramon Ocegera Rodr<U+00ED>guez</td>"
"    <td valign=""top""><p align=""center"">2010 - 2013</div></td>"
"    <td valign=""top""><p align=""center"">COAL</div></td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"">Ricardo Flavio Aguirre Gutierrez</td>"
"      <td align=""center"" valign=""top"">2014 - 2016</td>"
"      <td align=""center"" valign=""top"">COAL.</td>"
"    </tr>"
"  "
"  </table> </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<li>Cu&eacute;llar Vald&eacute;s, Pablo M., Geograf&iacute;a del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1981.</li>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., historia del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1979.</li>"
"  <li>Esparza C&aacute;rdenas, Rodolfo, Historia de Coahuila. Texto para las escuelas primarias del estado. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1975.</li>"
"  <li>Gobierno del Estado de Coahuila, Direcci&oacute;n General de Planificaci&oacute;n y Desarrollo, Coahuila, Monograf&iacute;a del Estado. Coahuila, Gobierno del Estado de Coahuila, 1977.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 1990. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1991.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo 95 de Poblaci&oacute;n y Vivienda. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1996.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 2000. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 2001.</li>"
"  <li>Mu&ntilde;oz Mares, Camilo, Dianor&aacute;mica de Allende, Coahuila. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1978. </li>"
"  <li>Ort&iacute;z Caballero, Gilberto, Geograf&iacute;a de Coahuila, Texto para las escuelas primarias del estado. Coahuila, Gobierno del Estado de Coahuila, 1975.</li>"
"  <li>Villarreal Lozano, Javier, &quot;Coahuila 78. Imagen y esp&iacute;ritu&quot;, Diario El Coahuilense, Saltillo, Coahuila, 1978.</li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Coahuila: Generoso el campo, vasto el horizonte. Monograf&iacute;a estatal. M&eacute;xico, D.F., SEP, 1983.</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Coahuila., Enciclopedia de los Municipios de M&eacute;xico, Los Municipios de Coahuila., Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988.</li>"
"  <li>Subsecretar&iacute;a de la Industria Paraestatal B&aacute;sica, Direcci&oacute;n General de Minas, Cartograf&iacute;a del Estado de Coahuila. M&eacute;xico, D.F., Direcci&oacute;n General de Minas, 1985.</li> <ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ramos Arizpe</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Coahuila.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
