"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Coahuila-San Buenaventura</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""05titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">SAN BUENAVENTURA 	"
" 	"
" </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto""><p>San Buenaventura. </p></td>"
" <td class=""texto""><p>El nombre es en honor a un santo italiano. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""146"" align=""center""><p align=""center""><img src=""escudos/05esc031.jpg"" width=""132"" height=""180"" /></div></td>"
"  <td width=""482"" class=""texto""><p>En el a&ntilde;o de 1981 se llev&oacute; a cabo un concurso para el dise&ntilde;o del escudo municipal resultando aceptado, por las caracter&iacute;sticas presentadas, al realizado por el arquitecto Arturo Falc&oacute;n S&aacute;nchez. El escudo presenta como rasgo particular el caudal del r&iacute;o Nadadores que atraviesa el municipio en su lado sur; se encuentra tambi&eacute;n la construcci&oacute;n de la torre de la iglesia flanqueada por una cortina de arboleda que representa la vegetaci&oacute;n de la cabecera municipal; asimismo, se observa el ganado predominante dentro del &aacute;rea que corresponde al municipio. Sobre el dibujo del escudo se puede leer la frase SEMPER LABORIS en un list&oacute;n tricolor, la cual significa siempre trabajando, lema que caracteriza a los habitantes del municipio. Al calce, una guirnalda formada por dos mazorcas de ma&iacute;z, dos espigas de sorgo, dos de trigo y dos racimos de nuez, que representan la producci&oacute;n agr&iacute;cola del municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>San Buenaventura fue fundada en varias ocasiones, antes de ocupar el sitio donde se encuentra actualmente. En el a&ntilde;o 1674 fue inicialmente fundada como misi&oacute;n en un paraje cercano a la hoy Cuatroci&eacute;negas, por los frailes Dionisio de San Buenaventura, Juan Larios y Manuel de la Cruz; posteriormente, debido a la hostilidad de los indios, es trasladada a un sitio cercano a la actual Lamadrid. Como continuaron los problemas con las tribus vecinas, se extingui&oacute; esta misi&oacute;n. </p>"
"    <p>En el a&ntilde;o de 1692, ahora en un lugar cercano al hoy Sacramento, se funda nuevamente la misi&oacute;n con el nombre de San Buenaventura de los Colorados, ya que estaba habitada por los indios colorados y tocas. M&aacute;s tarde, en el a&ntilde;o de 1748, el entonces virrey Juan Francisco de Jim&eacute;nez y Horcasitas, conde de Revillagigedo, dispuso se extinguiera la misi&oacute;n y se fundara en el sitio de un pueblo, al que se le dio el nombre de Nuestra Se&ntilde;ora de Guadalupe de Horcasitas de San Buenaventura; posteriormente el 25 de abril de 1800 se erigi&oacute; en villa, quedando s&oacute;lo con el nombre inicial San Buenaventura que actualmente tiene. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""55%"">Heliodoro Rodr&iacute;guez Flores</td>"
"    <td valign=""top"" width=""45%""> <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Daniel Menchaca Hern&aacute;ndez</td>"
"    <td valign=""top"" width=""45%"">Escritor e historiador</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Ladislao Far&iacute;as Campos</td>"
"    <td valign=""top"" width=""45%""> <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""55%"">Manuel Neira Barrag&aacute;n</td>"
"    <td valign=""top"" width=""45%""> <U+00A0></td>"
"  </tr>"
"  </table>"
"    <p></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1674"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">San Buenaventura es fundada como misi&oacute;n en un paraje cercano a la hoy Cuatroci&eacute;negas, por los frailes Dionisio de San Buenaventura, Juan Larios y Manuel de la Cruz.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1692"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">En un lugar cercano al hoy Sacramento se funda nuevamente la misi&oacute;n con el nombre de San Buenaventura de los Colorados.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""texto""><center>"
"    1800"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""texto"">Abril 25, es erigida en villa, quedando s&oacute;lo San Buenaventura del nombre inicial, con el cual contin&uacute;a hasta la fecha.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"">"
"  <tr>"
"    <td><img src=""mapas/05m031.jpg"" /></td>"
"  <td>"
"    <p class=""texto"">El municipio de San Buenaventura se localiza en el centro del estado de Coahuila, en las coordenadas 101<U+00B0>32 '48""<U+0080><U+009D> longitud oeste y 27<U+00B0>03 '45""<U+0080><U+009D> latitud norte, a una altura de 490 metros sobre el nivel del mar. </p>"
"      <p class=""texto"">Limita al norte con el municipio de M&uacute;zquiz; al sur con los de Frontera y Nadadores, al suroeste con el de Nadadores; al noroeste con el municipio de Nadadores; al noreste con M&uacute;zquiz, al este con los de Escobedo, Abasolo, Progreso y M&uacute;zquiz y al oeste con el de Ocampo. </p>"
"    <p class=""texto"">Se localiza a una distancia aproximada de 235 kil&oacute;metros de la capital del estado. </p>     </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 6,444.62 kil&oacute;metros cuadrados, que representan el 4.25% del total de la superficie del estado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Al centro la sierra de San Ambrosio, al sur la de El Capul&iacute;n, al sureste la de Sabinas y al noreste parte de la sierra de Obayos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>De suroeste a sureste corre el arroyo Seco, del este fluye el arroyo Aura, el cual entra en M&uacute;zquiz por el sureste. En el sureste corre un arroyo sin nombre. </p>"
"  <p>Del suroeste al norte fluye un arroyo sin nombre que entra por el sur de M&uacute;zquiz; este arroyo junto con el r&iacute;o Alamo forman el r&iacute;o Sabinas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el noreste del municipio se registran subtipos de climas semisecos-semic&aacute;lidos; al sur y sureste subtipos de clima secos muy c&aacute;lidos; la temperatura media anual es de 20 a 22<U+00B0>C y la precipitaci&oacute;n media anual se encuentra en el rango de los 300 a 400 mil&iacute;metros, con r&eacute;gimen de lluvias en los meses de abril, mayo, junio, julio, agosto, septiembre, octubre y escasas en noviembre, diciembre, enero, febrero y marzo; los vientos predominantes tienen direcci&oacute;n noreste con velocidad de 12 a 22 km/h. La frecuencia de heladas es de 0 a 20 d&iacute;as y granizadas de cero a un d&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La flora est&aacute; compuesta por &aacute;rboles frutales y arbustos, as&iacute; como pastizales y bosques selv&aacute;ticos. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>Respecto a la fauna, existe tej&oacute;n, zorro, liebre, conejo y coyote. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""50"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Una mina de m&aacute;rmol y recursos forestales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se pueden distinguir cinco tipos de suelo en el municipio: </p>"
"    <p>Xerosol.- Suelo de color claro y pobre en materia org&aacute;nica y el subsuelo es rico en arcilla o carbonatos, con baja susceptibilidad a la erosi&oacute;n. Regosol.- No presenta capas distintas, es claro y se parece a la roca que le dio origen. Su susceptibilidad a la erosi&oacute;n es muy variable y depende del terreno en el que se encuentre. </p>"
"    <p>Rendzina.- Tiene una capa superficial rica en materia org&aacute;nica que descansa sobre roca caliza y alg&uacute;n material rico en cal, es arcilloso y su susceptibilidad a la erosi&oacute;n es moderada. </p>"
"    <p>Litosol.- Suelos sin desarrollo con profundidad menor de 10 cent&iacute;metros, tiene caracter&iacute;sticas muy variables seg&uacute;n el material que lo forma. Su susceptibilidad a la erosi&oacute;n depende de la zona donde se encuentre, pudiendo ser desde moderada a alta. <br />"
"    Vertisol.- Presenta grietas anchas y profundas en la &eacute;poca de sequ&iacute;a, es un suelo muy duro, arcilloso y masivo, negro, gris y rojizo. Su susceptibilidad a la erosi&oacute;n es baja. </p>"
"    <p>Respecto al uso del suelo, la mayor parte del territorio municipal es utilizado para el desarrollo pecuario, siendo menor la extensi&oacute;n dedicada a la producci&oacute;n agr&iacute;cola y el &aacute;rea urbana. En cuanto a la tenencia de la tierra, predomina el r&eacute;gimen de tipo ejidal. <br />"
"   </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: El palacio municipal, de estilo colonial por su fachada de piedra tallada, construido en el a&ntilde;o de 1910; la torre de la iglesia del santo patrono de San Buenaventura que fue construida en 1905 y; un monumento al leonismo. </p>"
"    <p align=""center""><img src=""05031/05t031-01.jpg"" alt=""Monumento al Leonismo Internacional"" width=""403"" height=""253"" /></div>"
"    <p>Hist&oacute;ricos: El monumento de Miguel Hidalgo y Costilla; un busto en memoria del caudillo Francisco Villa y otro en memoria del Licenciado Benito Ju&aacute;rez. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Durante el mes de julio se llevan a cabo ferias que tienen el nombre de festejos de 14 de julio y su celebraci&oacute;n es en honor del santo patrono de San Buenaventura. </p>"
"  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Norte&ntilde;a. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Platillos t&iacute;picos son el pan de ma&iacute;z y mole. </p>"
"   </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Los ba&ntilde;os de Santa Rita; paseo del r&iacute;o Nadadores; la torre que aloja un reloj p&uacute;blico de gran dimensi&oacute;n; La Cascada; las aguas termales ""<U+0080><U+009C>la Azufrosa""<U+0080><U+009D>; Pozo San Lucas y; su feria regional que se lleva a cabo en la segunda semana de julio. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Se divide en 109 localidades, siendo las principales las siguientes: </p>"
"  <p>San Buenaventura.- Cabecera municipal. Su principal actividad es la agricultura. </p>"
"  <p>San Antonio de la Cascada.- Se localiza a 25 kil&oacute;metros de la cabecera municipal. Su principal actividad es la explotaci&oacute;n de m&aacute;rmol. </p>"
"  <p>Santa Gertrudis.- Ubicada a 8 kil&oacute;metros de la cabecera municipal. Importante por sus aguas termales ""<U+0080><U+009C>La Azufrosa""<U+0080><U+009D>. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p align=""center""><img src=""05031/05g031-01.jpg"" alt=""Palacio Municipal"" width=""409"" height=""225"" /></div>"
"  <p>Ayuntamiento 2014 - 2016<br />"
"    Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    6 regidores de mayor&iacute;a relativa <br />"
"    2 regidores de representaci&oacute;n proporcional  </p>"
"      <table width=""70%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
""
"    <tr>"
"    <td valign=""center"" width=""47%""><center>"
"    <strong>Comisi&oacute;n</strong>"
"    </center></td>"
"    <td valign=""center"" width=""53%""><center>"
"    <strong>Responsable</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""47%"">Seguridad P&uacute;blica</td>"
"    <td valign=""center"" width=""53%""><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""47%"">Educaci&oacute;n</td>"
"    <td valign=""center"" width=""53%""><center>"
"    2do. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""47%"">Hacienda</td>"
"    <td valign=""center"" width=""53%""><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""47%"">Fomento Deportivo</td>"
"    <td valign=""center"" width=""53%""><center>"
"    4to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""47%"">Obras P&uacute;blicas</td>"
"    <td valign=""center"" width=""53%""><center>"
"    5to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""47%"">Limpieza</td>"
"    <td valign=""center"" width=""53%""><center>"
"    6to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""47%"">Ecolog&iacute;a <U+00A0></td>"
"    <td valign=""center"" width=""53%""><center>"
"    7mo. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""47%"">Vialidad y Transporte</td>"
"    <td valign=""center"" width=""53%""><center>"
"    8vo. Regidor"
"    </center></td>"
"    </tr>"
"  </table>"
"      "
"      <p><br/>"
"      </p>"
"      <p align=""center""><img src=""05031/05g031-02.jpg"" alt=""DIF  Municipal"" width=""396"" height=""220"" /></div>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""05031/05og031.jpg"" width=""287"" /></p>"
"  <p><strong>Presidente Municipal</strong> <br />"
"  Representar pol&iacute;tica, jur&iacute;dica y administrativamente al Ayuntamiento. </p>"
"    <p><strong>Secretario del Ayuntamiento</strong> <br />"
"  Ejecutar las pol&iacute;ticas y reglamentos de gobierno, establecer comunicaci&oacute;n con el H. Congreso del Estado para cumplir con los requisitos de ley en la elaboraci&oacute;n de reglamentos e iniciativas; llevar la correspondencia del municipio y; garantizar el cumplimiento de los acuerdos emanados de las sesiones de Cabildo. </p>"
"    <p><strong>Tesorer&iacute;a Municipal</strong> <br />"
"  Fortalecer las finanzas del municipio implementando una cultura de disciplina presupuestal, con un servicio de calidad al contribuyente, que permita recuperar el rezago en t&eacute;rminos reales y genere los ingresos suficientes para modernizar la administraci&oacute;n p&uacute;blica y canalizar mayores recursos a obra p&uacute;blica. </p>"
"    <p><strong>Seguridad P&uacute;blica</strong> <br />"
"  Ofrecer seguridad y tranquilidad a la poblaci&oacute;n, respetando sus derechos y su integridad, preservando las libertades individuales, el orden y la paz p&uacute;blica, a trav&eacute;s del desarrollo de actividades encaminadas a la prevenci&oacute;n del delito y a la reducci&oacute;n del &iacute;ndice de criminalidad. </p>"
"    <p><strong>Obras P&uacute;blicas</strong> <br />"
"  Construir obra p&uacute;blica que mejore la imagen de la ciudad con calles bien pavimentadas e identificadas, buen alumbrado y equipamiento urbano que den vida y &oacute;ptima funcionalidad; proteger a la comunidad de las inclemencias y da&ntilde;os causados por los fen&oacute;menos naturales y; minimizar el rezago en los servicios de agua y drenaje. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Comisariados ejidales <br />"
"  Juez auxiliar <br />"
"  Presidente de colonias </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al distrito federal electoral III y XV local. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Hacienda <br />"
"  Reglamento de Polic&iacute;a y Tr&aacute;nsito <br />"
"  Reglamento de Fomento Ejidal <br />"
"  Reglamento de Mejoras Materiales y Limpieza <br />"
"  Reglamento de Espect&aacute;culos y Educaci&oacute;n <br />"
"  Reglamento de Rastro e Higiene <br />"
"  Reglamento de Desarrollo Urbano y Control de Gastos </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""88%"" align=""center""border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""59%""><center>"
"    <strong>Nombre</strong>"
"    </center></td>"
"    <td valign=""center"" width=""26%""><center>"
"    <strong>Per&iacute;odo</strong>"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    <strong>Partido Pol&iacute;tico</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Isidoro Barrera Merines</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1937 - 1938"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PNR"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Fidel Cedillo Navarro</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1939 - 1940"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Manuel Flores Casta&ntilde;o</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1941 - 1942"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Fancisco Mart&iacute;nez Calder&oacute;n</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1943 - 1945"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">F&eacute;lix Flores Willares</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1946 - 1948"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Jos&eacute; Franco V&aacute;zquez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1949 - 1951"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Jos&eacute; Mar&iacute;a Guajardo Crado</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1952 - 1953"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Carlos Falc&oacute;n Orozco</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1954 - 1954"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Romeo Villarreal Meza</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1955 - 1957"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Pablo Gonz&aacute;lez Rico</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1958 - 1960"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Hilario Villarreal de la Fuente</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1961 - 1963"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Pedro V. Reyes Charles</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1964 - 1966"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Julio Carrales Villarreal</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1967 - 1969"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Ramiro H. Cisneros de la Garza</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1970 - 1972"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Ricardo Falc&oacute;n Rivera</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1973 - 1975"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Eloy Trevi&ntilde;o Alvarado</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1976 - 1978"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Emiliano Villarreal Menchaca</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1979 - 1981"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Ovidio Garza Campos</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1982 - 1984"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Enrique Ayala Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1985 - 1987"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Horacio Villarreal Vald&eacute;z</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1988 - 1990"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Jose Luis de los Santos Mart&iacute;nez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1991 - 1993"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Mirna G. P&eacute;rez Guti&eacute;rrez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1994 - 1996"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">Jos&eacute; Cruz Rodr&iacute;guez Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1997 - 1999"
"    </center></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PAN"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Virgilio Galindo P&eacute;rez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    2000 - 2002"
"    </center></td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Severino Garza Guajardo</td>"
"    <td valign=""center""><p align=""center"">2003 - 2005</div></td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""59%"">David Ascensi&oacute;n &Aacute;lvarez Jim&eacute;nez </td>"
"    <td valign=""center"" width=""26%""><p align=""center"">2006 - 2009</div></td>"
"    <td valign=""center"" width=""15%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Oscar Luis Leos Pompa</td>"
"    <td valign=""center""><p align=""center"">2010 - 2013"
"      </div></td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Oscar Flores Lugo</td>"
"    <td align=""center"" valign=""center"">2014 - 2016</td>"
"    <td align=""center"" valign=""center"">Coal.</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"	<li>Cu&eacute;llar Vald&eacute;s, Pablo M., Geograf&iacute;a del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1981.</li>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., historia del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1979.</li>"
"  <li>Esparza C&aacute;rdenas, Rodolfo, Historia de Coahuila. Texto para las escuelas primarias del estado. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1975.</li>"
"  <li>Gobierno del Estado de Coahuila, Direcci&oacute;n General de Planificaci&oacute;n y Desarrollo, Coahuila, Monograf&iacute;a del Estado. Coahuila, Gobierno del Estado de Coahuila, 1977.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 1990. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1991.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo 95 de Poblaci&oacute;n y Vivienda. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1996.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 2000. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 2001.</li>"
"   <li>Mu&ntilde;oz Mares, Camilo, Dianor&aacute;mica de Allende, Coahuila. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1978. </li>"
"  <li>Ort&iacute;z Caballero, Gilberto, Geograf&iacute;a de Coahuila, Texto para las escuelas primarias del estado. Coahuila, Gobierno del Estado de Coahuila, 1975. </li>"
"  <li>Villarreal Lozano, Javier, &quot;Coahuila 78. Imagen y esp&iacute;ritu&quot;, Diario El Coahuilense, Saltillo, Coahuila, 1978. <br />"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Coahuila: Generoso el campo, vasto el horizonte. Monograf&iacute;a estatal. M&eacute;xico, D.F., SEP, 1983.</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Coahuila., Enciclopedia de los Municipios de M&eacute;xico, Los Municipios de Coahuila., Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988. <br />"
"  <li>Subsecretar&iacute;a de la Industria Paraestatal B&aacute;sica, Direcci&oacute;n General de Minas, Cartograf&iacute;a del Estado de Coahuila. M&eacute;xico, D.F., Direcci&oacute;n General de Minas, 1985. </li> </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Buenaventura</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Coahuila.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
