"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Coahuila-Viesca</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""05titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">VIESCA</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Viesca</td>"
" <td class=""texto""><p>En honor a Jos&eacute; Ma. Viesca y Montes, primer gobernador de Coahuila y Texas. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/05esc036.jpg"" width=""151"" height=""177"" /></div></td>"
"  <td width=""500"" class=""texto""><p>El escudo del municipio se describe de la siguiente manera: en un fondo de color amarillo destaca en la parte superior en letras negras VIESCA, COAHUILA, en la parte inferior del mismo en letras negras RESURGIREMOS SIEMPRE, todo en una franja de color amarillo; en el margen superior izquierdo en fondo negro destaca una f&aacute;brica como s&iacute;mbolo de la empresa Sulfatos de Viesca, en el margen superior derecho en fondo rojo, destacan un racimo de uvas, un par de sand&iacute;as y melones, en colores, morado, verde y beige; y en la parte inferior centrado se aprecian dunas enmarcadas por un sol con fondo en azul cielo. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El 24 de julio de 1731 fue fundado, con indios tlaxcaltecas, el poblado de San Jos&eacute; y Santiago del Alamo. </p>"
"    <p>Por decreto del Congreso del Estado del 21 de septiembre de 1830, se elev&oacute; a categor&iacute;a de villa, con el nombre de Jos&eacute; de Viesca y Bustamante, en honor al primer gobernador de Coahuila y Texas y de Anastacio Bustamante que asumi&oacute; el cargo de Presidente de la naci&oacute;n en enero de 1830; pero, a partir de 1834, el municipio s&oacute;lo conserv&oacute; el nombre de San Jos&eacute; de Viesca. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><table width=""80%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""71%"" valign=""top"" class=""textabla"">Gral. Jes&uacute;s Gonz&aacute;lez Herrera</td>"
"    <td width=""29%"" valign=""top"" class=""textabla"">(1832-1873)</td>"
"  </tr>"
"  <tr>"
"    <td width=""71%"" valign=""top"" class=""textabla"">Gral. Carlos Gonz&aacute;lez Montes de Oca</td>"
"    <td width=""29%"" valign=""top"" class=""textabla"">(1846-1917)</td>"
"  </tr>"
"  <tr>"
"    <td width=""71%"" valign=""top"" class=""textabla"">Benito Ibarra Cu&eacute;llar</td>"
"    <td width=""29%"" valign=""top"" class=""textabla"">(1838-1920)</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""77%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""textabla""><center>"
"    1811"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">El 7 de abril, se pusieron a disposici&oacute;n del gobernador de Durango, Teniente coronel Manuel Saucedo, los cl&eacute;rigos aprehendidos en Baj&aacute;n, seguidores de Miguel Hidalgo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""textabla""><center>"
"    1811"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">Miguel Hidalgo lleg&oacute; prisionero a Viesca despu&eacute;s de su captura en Baj&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""textabla""><center>"
"    1864"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">Agosto 28, el presidente Ju&aacute;rez expidi&oacute; un decreto en Viesca.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""center"" class=""textabla""><center>"
"    1865"
"    </center></td>"
"    <td width=""86%"" valign=""top"" class=""textabla"">Toribio Regalado atac&oacute; la poblaci&oacute;n, la cual estuvo defendida por el gobernador Jes&uacute;s Gonz&aacute;lez Herrera.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"">"
"  <tr>"
"    <td><img src=""mapas/05m036.jpg""/></td>"
"  <td>"
"    <p class=""texto"">El municipio de Viesca se localiza en el suroeste del estado de Coahuila, en las coordenadas 102<U+00B0>48 '16""<U+0080><U+009D> longitud oeste y 25<U+00B0>20 '28""<U+0080><U+009D> latitud norte, a una altura de 1,100 metros sobre el nivel del mar. </p>"
"    <p class=""texto"">Limita al norte con los municipios de Matamoros y San Pedro; al sur con el estado de Zacatecas, al este con el municipio de Parras y al oeste con el municipio de Torre&oacute;n. Se localiza a una distancia aproximada de 238 kil&oacute;metros de la capital del estado. </p>"
"    "
"    </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 4,409.96 kil&oacute;metros cuadrados, que representan el 2.90% del total de la superficie del estado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La zona monta&ntilde;osa del municipio comprende los siguientes relieves: al sur las sierras de los Buras y de Santiago, entre estas cadenas monta&ntilde;osas existen &aacute;reas semiplanas, poco accidentadas y de suave declive; los terrenos accidentados ocupan aproximadamente el 70% de la superficie municipal, mientras que el restante 30% est&aacute; conformado de planicies centrales y que se ubican, precisamente, al centro del municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En cuanto a los recursos hidrol&oacute;gicos, el municipio se abastece, escasamente, del R&iacute;o Aguanaval. </p>"
"    <p>Entra por el noroeste, el r&iacute;o Nazas-Torre&oacute;n, el cual se desplaza por todo el norte de Viesca hasta llegar a Parras a la altura de Villa de Bilbao. En el sur est&aacute; el r&iacute;o Aguanaval, proveniente del estado de Durango. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es de subtipos secos semic&aacute;lidos; la temperatura media anual es de 20 a 22<U+00B0>C, a excepci&oacute;n del centro del municipio donde registra de 18<U+00B0> a 20<U+00B0> C; la precipitaci&oacute;n media anual se encuentra en el rango de los 200 a 300 mil&iacute;metros, con r&eacute;gimen de lluvias en los meses de abril, mayo, junio, julio, agosto, septiembre, octubre, noviembre y escasas en el resto del a&ntilde;o; los vientos predominantes soplan en direcci&oacute;n sur a velocidades de 20 a 27 km/h. La frecuencia de heladas es de 0 a 20 d&iacute;as en el norte del municipio y de 20 a 40 d&iacute;as en el sur; y granizadas de uno a veinte d&iacute;as al a&ntilde;o en el noroeste y de cero a uno en el resto del municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>La vegetaci&oacute;n de este municipio es la propia de zonas semides&eacute;rticas; existen grandes extensiones cubiertas de candelilla. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se identifica como la de las regiones semi&aacute;ridas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""40"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Sal; sulfato de sodio; m&aacute;rmol; &oacute;nix; mezquite; candelilla. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se pueden distinguir cinco tipos de suelo en el municipio: </p>"
"    <p>Xerosol.- Suelo de color claro y pobre en materia org&aacute;nica y el subsuelo es rico en arcilla o carbonatos, con baja susceptibilidad a la erosi&oacute;n. Regosol.- No presenta capas distintas, es claro y se parece a la roca que le dio origen. Su susceptibilidad a la erosi&oacute;n es muy variable y depende del terreno en el que se encuentre. </p>"
"  <p>Litosol.- Suelos sin desarrollo con profundidad menor de 10 cent&iacute;metros, tiene caracter&iacute;sticas muy variables seg&uacute;n el material que lo forma. Su susceptibilidad a la erosi&oacute;n depende de la zona donde se encuentre, pudiendo ser desde moderada a alta. <br />"
"    Yermosol.- Tiene una capa superficial de color claro y muy pobre en materia org&aacute;nica, el subsuelo puede ser rico en arcilla y carbonatos. La susceptibilidad a la erosi&oacute;n es baja, salvo en pendientes y en terrenos con caracter&iacute;sticas irregulares. </p>"
"  <p>Vertisol.- Presenta grietas anchas y profundas en la &eacute;poca de sequ&iacute;a, es un suelo muy duro, arcilloso y masivo, negro, gris y rojizo. Su susceptibilidad a la erosi&oacute;n es baja. </p>"
"  <p>Respecto al uso del suelo, la mayor parte del territorio municipal es utilizado para el desarrollo pecuario, siendo menor la extensi&oacute;n dedicada a la producci&oacute;n agr&iacute;cola y el &aacute;rea urbana. En cuanto a la tenencia de la tierra, predomina el r&eacute;gimen de tipo ejidal. <br />"
"    </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Arquitect&oacute;nicos: </strong></p>"
"    <p>Capilla de Santa Ana, en la ex-hacienda de Santa Ana de los Hornos; parroquia de Santiago Ap&oacute;stol. </p>"
"  <p>Hist&oacute;ricos: La ex-hacienda de Santa Ana de los Hornos; la casa del Gral. Jes&uacute;s Gonz&aacute;lez Herrera, donde se hosped&oacute; Benito Ju&aacute;rez; casa de do&ntilde;a Mar&iacute;a Luisa Ibarra, viuda de Bernardo Zuloaga; casco de hacienda de Gilita, donde todav&iacute;a existe una despepitadora de madera de principios del siglo y; casco de los ranchos de San Jos&eacute; de Aguaje y de Tanque Aguilere&ntilde;o. </p>"
"  <p align=""center""><img src=""05036/05t036-01.jpg"" alt=""Reloj P&uacute;blico"" width=""283"" height=""372"" /></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo de la Parroquia de Santiago Ap&oacute;stol. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas populares: La del santo patrono San Santiago Ap&oacute;stol el 25 de julio; de aniversario de la fundaci&oacute;n de Viesca, del 23 al 25 de julio; el 19 de marzo se festeja al se&ntilde;or San Jos&eacute;; 15 de mayo fiesta de San Isidro Labrador; el 8 de diciembre se festeja a la Virgen de la Concepci&oacute;n; y el 12 de diciembre a la Virgen de Guadalupe. </p>"
"    <p align=""center""><img src=""05036/05t036-02.jpg"" alt=""Plaza Principal"" width=""294"" height=""215"" /></div></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Norte&ntilde;a</td>"
"  <td class=""texto""><p>Polkas norte&ntilde;as, corridos y cumbia norte&ntilde;a. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Con anterioridad se practicaba el tejido de fibras naturales: tule, paja de trigo, c&aacute;&ntilde;amo de lechuguilla, mimbre, etc. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Asado (con carne de cerdo); la fritada de cabrito; cabrito al pastor; barbacoa de res y de chiva; menudo; tamales; y la reliquia, que es un asado con 7 tipos de sopa. En cuanto a dulces, son tradicionales los de leche quemada; la fruta cristalizada, calabazete, camotes y biznagas. <br />"
"  La bebida t&iacute;pica es el sotol. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Las ""<U+0080><U+009C>Dunas de Bilbao""<U+0080><U+009D>, que miden 10 kil&oacute;metros cuadrados de arena fina del desierto, en las cercan&iacute;as contrasta la plantaci&oacute;n de 31 hect&aacute;reas de d&aacute;til y un pozo profundo de aguas termales-sulfurosas; Recreativo Juan Guerra, ubicado donde existieron los extintos manantiales, ahora es un centro de recreo con albercas, asadores, mesas y bancas, juegos infantiles y canchas deportivas; Tanque Aguile&ntilde;o y Presa de Genthy, importantes almacenamientos de agua, donde se puede practicar pesca y el camping. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Se divide en 102 localidades, entre las que sobresalen: </p>"
"    <p>Viesca.- Cabecera municipal.- Sus principales actividades son: agricultura y ganader&iacute;a. </p>"
"  <p>La Ventana.- Se localiza a 118 kil&oacute;metros de la cabecera municipal. Su principal actividad es la agricultura. </p>"
"  <p>Boquilla de Perlas.-- Ubicada a 102 kil&oacute;metros de la cabecera municipal. Sus principales actividades son la agricultura y las actividades pecuarias. </p>"
"  <p>Mieleras.- Se encuentra a 85 kil&oacute;metros de la cabecera municipal. Sus principales actividades son la agricultura y la ganader&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2014 - 2016<br />"
"  Presidente Municipal <br />"
"  Un S&iacute;ndico <br />"
"  6 regidores de mayor&iacute;a relativa <br />"
"  </p>"
"   <table width=""80%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"      <td valign=""center"" width=""63%""><center>"
"      <strong>Comisi&oacute;n</strong>"
"      </center></td>"
"      <td valign=""center"" width=""37%""><center>"
"      <strong>Responsable</strong>"
"      </center></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""63%"">Hacienda</td>"
"      <td valign=""center"" width=""37%"">1er. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""63%"">Seguridad</td>"
"      <td valign=""center"" width=""37%"">2do. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""63%"">Salud</td>"
"      <td valign=""center"" width=""37%"">3er. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""63%"">Planeaci&oacute;n y obras P&uacute;blicas</td>"
"      <td valign=""center"" width=""37%"">4to. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""63%"">Desarrollo Rural</td>"
"      <td valign=""center"" width=""37%"">5to. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""63%"">Educaci&oacute;n y Gobernaci&oacute;n</td>"
"      <td valign=""center"" width=""37%"">6to. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""63%"">Seguridad P&uacute;blica</td>"
"      <td valign=""center"" width=""37%"">7mo. Regidor</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"" width=""63%"">Vocal Hacienda</td>"
"      <td valign=""center"" width=""37%"">8vo. Regidor</td>"
"    </tr>"
"    "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""05036/05og036.jpg"" width=""254"" height=""146"" /></div>"
"    <p><strong>Presidente Municipal</strong> <br />"
"    Representar pol&iacute;tica, jur&iacute;dica y administrativamente al Ayuntamiento. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong> <br />"
"    Ejecutar las pol&iacute;ticas y reglamentos de gobierno, establecer comunicaci&oacute;n con el H. Congreso del Estado para cumplir con los requisitos de ley en la elaboraci&oacute;n de reglamentos e iniciativas; llevar la correspondencia del municipio; y garantizar el cumplimiento de los acuerdos emanados de las sesiones de Cabildo. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong> <br />"
"    Fortalecer las finanzas del municipio implementando una cultura de disciplina presupuestal, con un servicio de calidad al contribuyente, que permita recuperar el rezago en t&eacute;rminos reales y genere los ingresos suficientes para modernizar la administraci&oacute;n p&uacute;blica y canalizar mayores recursos a obra p&uacute;blica. </p>"
"  <p><strong>Seguridad P&uacute;blica</strong> <br />"
"    Ofrecer seguridad y tranquilidad a la poblaci&oacute;n, respetando sus derechos y su integridad, preservando las libertades individuales, el orden y la paz p&uacute;blica, a trav&eacute;s del desarrollo de actividades encaminadas a la prevenci&oacute;n del delito y a la reducci&oacute;n del &iacute;ndice de criminalidad. </p>"
"  <p><strong>Obras P&uacute;blicas</strong> <br />"
"    Construir obra p&uacute;blica que mejore la imagen de la ciudad con calles bien pavimentadas e identificadas, buen alumbrado y equipamiento urbano que den vida y &oacute;ptima funcionalidad; proteger a la comunidad de las inclemencias y da&ntilde;os causados por los fen&oacute;menos naturales y; minimizar el rezago en los servicios de agua y drenaje. </p>"
"  <p><strong>Desarrollo Social</strong> <br />"
"    Contribuir al desarrollo integral coordinando los esfuerzos de organismos p&uacute;blicos y privados para promover y proteger a la ni&ntilde;ez, a la juventud, a la mujer, a la integraci&oacute;n familiar, a los ancianos, a los grupos ind&iacute;genas, as&iacute; como programas para la educaci&oacute;n y fortalecimiento de los espacios educativos. </p>"
"  <p><strong>Contralor&iacute;a</strong> <br />"
"    Garantizar el manejo transparente de los recursos desde su origen hasta su aplicaci&oacute;n, mediante la aplicaci&oacute;n constante de auditor&iacute;as a los distintos departamentos y organismos descentralizados y; vigilar el cumplimiento de la normativa en la ejecuci&oacute;n de las obras aprobadas por el COPLADEM. Asimismo, deber&aacute; evaluar la integraci&oacute;n de la Cuenta P&uacute;blica en la Tesorer&iacute;a. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Jueces auxiliares (67) aunque se tienen facultades para designarlos, los propone la asamblea general de la comunidad, su funci&oacute;n primordial es la impartici&oacute;n de la justicia y testificar acciones legales que se efect&uacute;an en la comunidad, cuenta con un cuerpo auxiliar de polic&iacute;a que tambi&eacute;n es designado por la asamblea y su cargo es honor&iacute;fico. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al V distrito federal electoral y al IX distrito local. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Bando de Polic&iacute;a y Buen Gobierno </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""94%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""57%""><center>"
"    <strong>Nombre</strong>"
"    </center></td>"
"    <td valign=""center"" width=""26%""><center>"
"    <strong>Per&iacute;odo</strong>"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    <strong>Partido Pol&iacute;tico</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Hilario de la Torre</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1937 - 1938"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PNR"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Joaqu&iacute;n Ram&iacute;rez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1939 - 1940"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Cande lario Escobedo</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1941 - 1942"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Enrique Madariaga</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1943 - 1945"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRM"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Bernardino Gonz&aacute;lez Ort&iacute;z</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1946 - 1948"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Ignacio Gonz&aacute;lez Hern&aacute;ndez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1949 - 1951"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">David Renter&iacute;a Casta&ntilde;eda</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1952 - 1954"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Heberto Madariaga Ruiz</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1955 - 1957"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Maurilio Gonz&aacute;lez Hern&aacute;ndez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1958 - 1960"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Juan Rey Soto</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1961 - 1963"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Ignacio Gonz&aacute;lez Hern&aacute;ndez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1964 - 1966"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Gabino Chac&oacute;n Hern&aacute;ndez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1967 - 1969"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">J. Merced Ram&iacute;rez Romero</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1970 - 1972"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Sim&oacute;n Ram&iacute;rez Puente</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1973 - 1975"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Alfonso Hern&aacute;ndez Hern&aacute;ndez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1976 - 1978"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Pedro Rodr&iacute;guez Levy</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1979 - 1981"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">H&eacute;ctor Ordaz Mireles</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1982 - 1984"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Mauro Pargas Meza</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1985 - 1987"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Ram&oacute;n Uruaga Navarro</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1988 - 1990"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Nabor Rodr&iacute;guez Garc&iacute;a</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1991 - 1993"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Germ&aacute;n Garc&iacute;a Rey</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1994 - 1996"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""57%"">Jos&eacute; Hadad de la Rosa</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1997 - 1999"
"    </center></td>"
"    <td valign=""center"" width=""17%""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Melit&oacute;n Fern&aacute;ndez Gonz&aacute;lez <U+00A0></td>"
"    <td valign=""center""><center>"
"    2000 - 2002"
"    </center></td>"
"    <td valign=""center""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">German Garc&iacute;a Rey</td>"
"    <td valign=""center""><p align=""center"">2003 - 2005</div></td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Mario Alcocer Gallardo</td>"
"    <td valign=""center""><p align=""center"">2006 - 2009</div></td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Armando Sosa Fabela </td>"
"    <td valign=""center""><p align=""center"">2010 - 2012</div></td>"
"    <td valign=""center""><p align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Francisco Javier Escobedo Rey</td>"
"    <td align=""center"" valign=""center"">2012 - 2013</td>"
"    <td valign=""center"">COAL.PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">&nbsp;</td>"
"    <td align=""center"" valign=""center"">2014 - 2016</td>"
"    <td valign=""center"">&nbsp;</td>"
"  </tr>"
"  </table>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., Geograf&iacute;a del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1981. </p>"
"  </li>"
"  <li>Cu&eacute;llar Vald&eacute;s, Pablo M., historia del estado de Coahuila. Saltillo, Coahuila, biblioteca de la Universidad Aut&oacute;noma de Coahuila, v.7 1979.</p>"
"  </li>"
"  <li>Esparza C&aacute;rdenas, Rodolfo, Historia de Coahuila. Texto para las escuelas primarias del estado. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1975.</p>"
"  </li>"
"  <li>Gobierno del Estado de Coahuila, Direcci&oacute;n General de Planificaci&oacute;n y Desarrollo, Coahuila, Monograf&iacute;a del Estado. Coahuila, Gobierno del Estado de Coahuila, 1977.</p>"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 1990. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1991. </p>"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo 95 de Poblaci&oacute;n y Vivienda. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 1996.</p>"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Censo General de Poblaci&oacute;n y Vivienda 2000. Talleres Gr&aacute;ficos del INEGI, Aguascalientes, Ags. M&eacute;xico, 2001.</p>"
"  </li>"
"  <li>Mu&ntilde;oz Mares, Camilo, Dianor&aacute;mica de Allende, Coahuila. Saltillo, Coahuila, Gobierno del Estado de Coahuila, 1978. </p>"
"  </li>"
"  <li>Ort&iacute;z Caballero, Gilberto, Geograf&iacute;a de Coahuila, Texto para las escuelas primarias del estado. Coahuila, Gobierno del Estado de Coahuila, 1975.</p>"
"  </li>"
"  <li>Villarreal Lozano, Javier, &quot;Coahuila 78. Imagen y esp&iacute;ritu&quot;, Diario El Coahuilense, Saltillo, Coahuila, 1978.</p>"
"  </li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Coahuila: Generoso el campo, vasto el horizonte. Monograf&iacute;a estatal. M&eacute;xico, D.F., SEP, 1983.</p>"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Coahuila., Enciclopedia de Los Municipios de M&eacute;xico, Los Municipios de Coahuila., Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988.</p>"
"  </li>"
"  <li>Subsecretar&iacute;a de la Industria Paraestatal B&aacute;sica, Direcci&oacute;n General de Minas, Cartograf&iacute;a del Estado de Coahuila. M&eacute;xico, D.F., Direcci&oacute;n General de Minas, 1985.</p>"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Viesca</td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Coahuila.</b></td></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
