"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Campeche - CALKIN&Iacute;</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""04titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">CALKIN&Iacute; 	"
" 	</td>"
" </tr>"
"</table>"
"<table width=""623"" border=""0"" cellspacing=""5px"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""461"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""143"" class=""texto"">Calkin&iacute;</td>"
" <td class=""texto""><p>Calkin&iacute; proviene de la lengua maya y se compone de los vocablos: cal &quot;garganta&quot;, y kin &quot;sol&quot; y el sufijo ""<U+0080><U+009D>I""<U+0080><U+009D>, como la preposici&oacute;n ""<U+0080><U+009C>de""<U+0080><U+009D> que significa &quot;garganta de sol&quot;. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center"">&nbsp;</td>"
"  <td width=""480"" class=""texto""><p>Actualmente no cuenta con escudo. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>De acuerdo con el C&oacute;dice de Calkin&iacute;, el linaje de los Ah Canul proced&iacute;a del Peten, Guatemala. Tzab Canul, el mayor de los nueve hermanos del linaje Canul fund&oacute; Calkin&iacute; o &quot;garganta del sol&quot;, despu&eacute;s de la destrucci&oacute;n de Mayap&aacute;n, en 1441-1443 d.C. </p>"
"    <p>El cacicazgo de Ah Canul fue establecido en el lugar donde hab&iacute;a crecido una hermosa ceiba, (&aacute;rbol sagrado de los mayas), llamado en su lengua &quot;Yaxch&eacute;&quot;. Al lugar lo llamaron Tuc-ca""<U+0080><U+0099>an o ""<U+0080><U+009C>Rinc&oacute;n del Cielo""<U+0080><U+009D> y se encontraba junto al Pozo Halim. </p>"
"    <p>La palabra Canul significa &quot;protector&quot; y es el nombre de este se&ntilde;or&iacute;o que dominaba desde la Punta Kipt&eacute; en la costa norte de la pen&iacute;nsula de Yucat&aacute;n hasta el R&iacute;o Homt&uacute;n, cerca de la ciudad de Campeche. Calkin&iacute; era su poblado principal. </p>"
"    <p>En 1541, Francisco de Montejo &quot;El Mozo&quot;, sojuzg&oacute; a los descendientes de Tzab-Canul y como paradoja, la capitulaci&oacute;n se hizo a la sombra de la misma ceiba donde fund&oacute; Calkin&iacute;. El asentamiento humano qued&oacute; entonces en las inmediaciones de Tuc ca""<U+0080><U+0099>an, en un lugar llamado Ca""<U+0080><U+0099>l kin. Al t&eacute;rmino de la conquista de los mayas, Montejo ""<U+0080><U+009C>El mozo""<U+0080><U+009D>, entreg&oacute; Calkin&iacute; en Encomienda al espa&ntilde;ol don Gaspar Pacheco. </p>"
"    <p align=""center""><img src=""04001/04h001-01.jpg"" alt=""Parque Principal"" width=""350"" /></p>"
"    <p>En el a&ntilde;o de 1544, los frailes Luis de Villalpando y Juan de Herrera fueron los primeros misioneros en llegar al territorio, ambos se opusieron a los abusos de los europeos y protegieron a los indios a quienes cristianizaron y ense&ntilde;aron el alfabeto; con el tiempo se convirti&oacute; en un gran centro religioso; en 1588 recibi&oacute; la visita de fray Alonso Ponce, en ese entonces habitaban en el convento 23 frailes que se encargaban de difundir el evangelio entre los pueblos vecinos. </p>"
"    <p>En 1785, el territorio figuraba como Encomienda de Antonia de Salazar. Ya en el M&eacute;xico independiente, al promulgarse en 1824 la Constituci&oacute;n Federal de los Estados Unidos Mexicanos, en la que se creaba una Rep&uacute;blica compuesta por estados federados, toda la pen&iacute;nsula de Yucat&aacute;n se constituy&oacute; en el estado de Yucat&aacute;n, con derechos para la formaci&oacute;n de su r&eacute;gimen interior y as&iacute; el pueblo de Calkin&iacute; se elev&oacute; a la categor&iacute;a de villa, el 16 de septiembre de ese mismo a&ntilde;o por decreto de la legislatura del nuevo estado de Yucat&aacute;n. </p>"
"    <p>En esta villa, el 3 de mayo de 1858, los comisionados de Campeche y Yucat&aacute;n, firmaron el convenio de divisi&oacute;n territorial decretado por el presidente Ju&aacute;rez, mediante el cual Campeche adquiri&oacute; el rango de estado. </p>"
"    <p>En diciembre de 1915, se public&oacute; en el peri&oacute;dico oficial, el decreto no. 51 del gobernador Mucel, a trav&eacute;s del cual se decretaba la Ley de Administraci&oacute;n del Estado que ""<U+0080><U+009C>dispone que la base de la organizaci&oacute;n pol&iacute;tica y de la divisi&oacute;n del estado de Campeche es el municipio libre.""<U+0080><U+009D> </p>"
"    <p>Esta ley comenz&oacute; a regir el primero de enero de 1916 y marca el nacimiento de los primeros municipios libres campechanos, entre ellos Calkin&iacute;. El territorio estatal qued&oacute; dividido en 8 municipios, 10 secciones municipales y 40 comisar&iacute;as. Es cuando comienzan a ser gobernados por ayuntamientos. </p>"
"    <p>Posteriormente, el 30 de noviembre de 1918, Calkin&iacute; adquiri&oacute; el rango de ciudad a trav&eacute;s de otro decreto, esta vez de la legislatura del estado de Campeche</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Carlos Berzunza Ram&oacute;n</strong> <U+00A0><br />"
"    Pol&iacute;tico y educador. Naci&oacute; en Calkin&iacute; el 24 de abril de 1887, hijo de Paulino Berzunza P&eacute;rez y de Cecilia Ram&oacute;n; en 1910 se sum&oacute; al maderismo y particip&oacute; en la Revoluci&oacute;n con Manuel Castilla Brito, cuando este gobernador se rebel&oacute; en contra de Victoriano Huerta. Presidente municipal de Calkin&iacute; en el periodo de 1914 a 1917. Durante su administraci&oacute;n se concedi&oacute; la categor&iacute;a de ciudad a la villa de Calkin&iacute;, llamada la ""<U+0080><U+009C>Atenas del Camino Real""<U+0080><U+009D>. </p>"
"    <p>Fue diputado local constituyente en 1917; posteriormente se dedic&oacute; a la agricultura y fue maestro de esta materia en la normal rural de Hecelchak&aacute;n y en Tabasco. </p>"
"    <p>Se le reconoci&oacute; como veterano de la Revoluci&oacute;n por la Secretar&iacute;a de la Defensa Nacional en 1953. Falleci&oacute; el 9 de junio de 1974. </p>"
"    <p><strong>Ram&oacute;n Berzunza Herrera </strong><br />"
"    Educador. Naci&oacute; en Calkin&iacute; el 13 de enero de 1913, tiene larga carrera docente que se inici&oacute; en Xnohl&aacute;n y se jubil&oacute; en 1970; en el camino de la ense&ntilde;anza tuvo las responsabilidades de maestro rural, director, supervisor, director federal de educaci&oacute;n en Campeche, coordinador de secundarias, preparatorias y normales. Autor, entre otros trabajos, del muy importante libro titulado Geograf&iacute;a del Estado de Campeche. </p>"
"    <p><strong>Jos&eacute; del R&iacute;o Montero </strong><br />"
"    Aviador. Naci&oacute; en la Habana, Cuba, cuando sus padres Ing. Antonio del R&iacute;o Rojas, espa&ntilde;ol y Graciela Montero Salazar, de B&eacute;cal, quienes despu&eacute;s de la derrota sufrida por las fuerzas de la contrarevoluci&oacute;n a la llegada de las tropas de Salvador Alvarado a la pen&iacute;nsula huyen a Cuba. Cuando era todav&iacute;a un ni&ntilde;o sus padres regresaron al pa&iacute;s y se avecindaron en B&eacute;cal, la que siempre consider&oacute; su ciudad. A los 14 a&ntilde;os de edad fue a estudiar aviaci&oacute;n a Chiapas, obteniendo la licencia de capit&aacute;n piloto aviador n&uacute;m. 200. A su regreso comenz&oacute; a trabajar como piloto en la regi&oacute;n de la monta&ntilde;a en donde su padre era importante contratista e introductor de la aviaci&oacute;n en la chicler&iacute;a. En 1936 localiz&oacute; los terrenos en Noh Sayab para que se construyera la primera pista de aterrizaje en la regi&oacute;n de la monta&ntilde;a; en el a&ntilde;o citado regres&oacute; a Chiapas a trabajar en una compa&ntilde;&iacute;a a&eacute;rea. Fue contratado como piloto en 1940 por don Francisco Sarabia para volar en su compa&ntilde;&iacute;a en la ruta de pasajeros M&eacute;rida-Isla Mujeres-Cozumel-Carrillo Puerto-Chetumal-Dzibalch&eacute;n-Hopelch&eacute;n-M&eacute;rida, en donde tuvo la oportunidad de conocer a importantes personalidades, retir&aacute;ndose de la aviaci&oacute;n en abril de 1954. Miembro de una generaci&oacute;n pionera en el pa&iacute;s el 8 de enero de 1986 en una ceremonia celebrada el d&iacute;a de la aviaci&oacute;n, el gobernador Abelardo Carrillo Zavala le entreg&oacute; un diploma que lo acredit&oacute; como el primer piloto campechano. Falleci&oacute; el 18 de noviembre de 1995 en la ciudad de Campeche. </p>"
"    <p><strong>Ram&oacute;n Berzunza Pinto</strong> <U+00A0><br />"
"    Educador. Naci&oacute; en Nunkin&iacute; en 1912; uno de los fundadores de la escuela normal rural de Hecelchak&aacute;n; presidente de la sociedad de alumnos de la normal; secretario general del bloque revolucionario de maestros en el estado; diputado federal; premiado con la medalla ""<U+0080><U+009C>Eligio Ancona""<U+0080><U+009D> por su importante libro Guerra Social en Yucat&aacute;n; autor de varias obras, entre otras, Integraci&oacute;n del Sureste. Fue jefe del departamento de cr&eacute;dito del Banjidal. Retirado a la vida privada en 1989.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""95%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""12%"" valign=""top"" class=""texto""><center>"
"      1443"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Fundaci&oacute;n de Calkin&iacute;.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""top"" class=""texto""><center>"
"      1541"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Sojuzga Francisco de Montejo a los Ah Canul.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""top"" class=""texto""><center>"
"      1544"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Llegan los misioneros fray Luis de Villalpando y fray Juan de Herrera.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""top"" class=""texto""><center>"
"      1824"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 16 de febrero el pueblo de Calkin&iacute; adquiere el t&iacute;tulo de villa.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""top"" class=""texto""><center>"
"      1858"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Firman en Calkin&iacute; los comisionados de Campeche y Yucat&aacute;n, el convenio de la divisi&oacute;n territorial, mediante el cual Campeche adquiri&oacute; el rango de estado.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""top"" class=""texto""><center>"
"      1887"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Nace el 24 de abril el prof. Carlos Berzunza Ram&oacute;n, maestro y diputado Constituyente; su nombre est&aacute; inscrito en el congreso campechano.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""top"" class=""texto""><center>"
"      1915"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">Calkin&iacute; es municipio libre, comprendiendo la villa de Calkin&iacute;, cabecera del municipio y las secciones de B&eacute;cal, Dzibalch&eacute;n y Nunkin&iacute;.</td>"
"    </tr>"
"    <tr>"
"    <td width=""12%"" valign=""top"" class=""texto""><center>"
"      1918"
"    </center></td>"
"    <td width=""88%"" valign=""top"" class=""texto"">El 30 de noviembre la Villa de Calkin&iacute; se convierte en ciudad.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table width=""100%""  cellspacing=""5"">"
"    <tr>"
"    <td><img src=""mapas/04m001.jpg"" alt=""mapa""/></td>"
"    <td width=""292""><p class=""texto"">El municipio de Calkin&iacute; se ubica al noreste del estado de Campeche, y seg&uacute;n sus coordenadas geogr&aacute;ficas se localiza en los meridianos, 89 grados 53 minutos y 90 grados 29 minutos de longitud oeste, y entre los paralelos 20 grados 10 minutos y 20 grados 51 minutos de latitud norte. Presenta una altitud de 10 m.s.n.m. </p>"
"      <p>Limita al sur con el municipio de Hecelchak&aacute;n, al norte y al este con el estado de Yucat&aacute;n y al oeste con el Golfo de M&eacute;xico</p>"
"      . <U+00A0>"
"      <p></p>"
"      </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n territorial de 2,324.4 km2. Representa el 3.6% de la superficie del estado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En general, la superficie tiene pocos accidentes geogr&aacute;ficos, ya que se compone de planicies y un somero relieve. Asimismo, de sur a norte se encuentra una peque&ntilde;a cadena de lomer&iacute;os que alcanza una altura m&aacute;xima del orden de 10 a 50 metros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Las corrientes de agua son Huayamil, Conveniencia y el Caguamo, sin embargo, su potencial hidr&aacute;ulico se encuentra en el subsuelo, a una profundidad escasa que va de tres a 40 metros, seg&uacute;n la distancia de la costa. </p>"
"    <p>En la parte oeste del municipio existe un ojo de agua dulce, conocido como &quot;el remate&quot;, cuyas aguas, mediante un canal corren hacia el mar. </p>"
"    <p>Los cuerpos de agua que existen son, los esteros de Celestun, Yaltun e Isla Arena, as&iacute; como las lagunas de la Soledad y la Carbonera. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es del grupo de los c&aacute;lidos-subh&uacute;medo, con lluvias en verano y oto&ntilde;o; las temperaturas medias anuales var&iacute;an de 26.4<U+00B0>C a 27.8<U+00B0>C, las precipitaciones pluviales fluct&uacute;an entre 800 mm. y 1,100 mm., siendo los meses de mayo a septiembre los de mayor precipitaci&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"    <p>En el municipio existen 4 zonas de flora: la duna costera y tular, el manglar, la sabana y la selva baja. </p>"
"    <p>La duna costera y tular, se localizan en la costa con una amplitud hasta de 300 metros; en ella predomina las uvas del mar, anacahite, sisal y el coco enano. </p>"
"    <p>El manglar se encuentra en las zonas fangosas y bajas a lo largo de la costa, con una anchura aproximada de 12 kil&oacute;metros, en el cual crecen plantas como el mangle rojo, blanco, azul y prieto. </p>"
"    <p>La sabana limita con los manglares y en ella se desarrollan especies como el guiro, nance, palo de tinte, palmita, tules, cebolla y camote. </p>"
"    <p>En la selva baja, su vegetaci&oacute;n alcanza una altura de 6 a 15 metros, en ella se desarrollan especies como el chukun, chimay, jabin, balche, zapote, etc. </p>"
"    <p><strong>Fauna </strong></p>"
"    <p>En lo que a fauna silvestre se refiere, esta compuesta por venados, puerco de monte, conejos, tigrillos, armadillo, chachalacas, codorniz, tuzas, zorros, tepezcuintle y v&iacute;boras de cascabel, entre otros. </p>"
"    <p>Parte de la extensi&oacute;n territorial de este municipio se encuentra dentro de la zona especial de protecci&oacute;n de flora y fauna silvestre y acu&aacute;tica de los petenes, la cual consta de 382, 396 hect&aacute;reas; este rubro el municipio aporta la mayor parte. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Entre los recursos naturales podemos mencionar: </p>"
"    <p><strong>Forestal </strong></p>"
"    <p>Si bien el 50.6% (98,227 hect&aacute;reas) de la superficie municipal es forestal, es muy reducida la existencia de zonas arboladas para su explotaci&oacute;n. Por eso, los &uacute;ltimos datos referidos a la producci&oacute;n maderable se&ntilde;alan que se produjeron 23 metros c&uacute;bicos en rollo de variedades corrientes tropicales como el chechen, chacah, pucte y granadillo destinados principalmente para durmientes; tambi&eacute;n se dan el jabin, (madera adaptable para la construcci&oacute;n de embarcaciones). </p>"
"    <p><strong>Mineral </strong></p>"
"    <p>Se extrae piedra y sascab, con la que se activa una industria incipiente de materiales para construcci&oacute;n. El municipio tiene como principales productos: la piedra triturada, el block, las viguetas, bovedillas y los mosaicos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos del municipio se pueden clasificar en cuatro grupos: </p>"
"    <p>Litorales. Presentan abundantes cantidades de piedra en diferentes tama&ntilde;os, existe tambi&eacute;n roca caliza en peligro de erosionarse. </p>"
"    <p>Luvisol-litosoles. Constituyen una delgada capa sobre suelo calizo, son aptos para labores agr&iacute;colas mecanizadas, para cultivo de frutas, henequen y cultivos b&aacute;sicos de autoconsumo obtenidos con t&eacute;cnicas tradicionales. </p>"
"    <p>Regosol eutricos. Se encuentran al oeste del municipio hacia la regi&oacute;n del litoral, son suelos arenosos y salinos, aptos para siembra de coco. </p>"
"    <p>Vertisol-pelicos o akalche. Contienen concentraciones salinas, donde se forman pantanos y marismas, que son terrenos bajos inundados por las aguas del mar. En ellos crecen manglares y arbustos rizoforcos, cuyas cortezas, hojas y frutos sirven para curtir. </p>"
"    <p>En cuanto al uso del suelo, en el municipio se realizan actividades agr&iacute;colas, pecuarias y forestales; son aptas para el uso agr&iacute;cola 4,414 hect&aacute;reas, siendo el ma&iacute;z el cultivo principal; su superficie pecuaria es de 25,474 hect&aacute;reas, orient&aacute;ndose principalmente a la producci&oacute;n de ganado vacuno y porcino; en el rengl&oacute;n forestal existe un total de 98,277 hect&aacute;reas, obteni&eacute;ndose variedades como chacah, chechen, pucte, y granadillo, etc. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Arquitectura prehisp&aacute;nica </strong></p>"
"    <p>Can-Mayab-Mul. Es un sitio arqueol&oacute;gico que consta de 4 estructuras alrededor de una gran explanada, las cuales tienen una altura aproximadamente de 25 metros. Existen, adem&aacute;s, otras edificaciones peque&ntilde;as de las cuales se aprecia parte de la estructura de un edificio maya. Esta ubicado en la localidad de Nunkin&iacute;. </p>"
"  <p><strong>Arquitectura religiosa </strong></p>"
"  <p>La iglesia de la Asunci&oacute;n, se encuentra en la localidad de Dzitbalch&eacute;. Fue construida en el siglo XVIII a base de piedra, madera y ladrillos. La fachada principal est&aacute; compuesta por una puerta de arco de medio punto, ventana coral espada&ntilde;a y coronada con cruz latina y perillones en las esquinas. En el interior cuenta con un altar de m&aacute;rmol. Existen 3 retablos: uno en la parte posterior del altar, el cual est&aacute; tallado en madera, y dos a los lados del mismo. La planta de la iglesia tiene forma de ""<U+0080><U+009C>l""<U+0080><U+009D>. </p>"
"  <p>La Iglesia de la Concepci&oacute;n, se haya en la localidad de San Antonio Sacabch&eacute;n. Es una construcci&oacute;n edificada en 1906, a base de piedra, madera y ladrillos. Su fachada est&aacute; compuesta por el acceso principal de arco de medio punto con port&oacute;n ferrado y ventana coral. <br />"
"    La planta es en forma de cruz latina, el techo es de rollizo, sostenido en el interior a base de arquer&iacute;a. </p>"
"  <p>La Iglesia de Nuestra Se&ntilde;ora de Guadalupe data del siglo XVIII y se ubica en la localidad de B&eacute;cal. Su construcci&oacute;n es a base de piedra, madera y ladrillos. Es de una sola nave con dos torres al frente, austera en fachada e interiores. </p>"
"  <p>La Iglesia de San Diego Ap&oacute;stol en Nunkin&iacute;, data de fines del siglo XVI y principios del XVII. El material utilizado en su construcci&oacute;n es piedra, madera y ladrillos, la fachada es sobria. Posee un campanario y salones anexos; en el interior de la iglesia existe un Cristo de tama&ntilde;o regular a base de piedra labrada. </p>"
"  <p>La Iglesia y Convento de San Luis Obispo, se ubican en Calkin&iacute;; es una construcci&oacute;n franciscana del siglo XVII a base de piedra, madera y metal. Es un edificio de una sola nave, con una torre campanaria de 3 cuerpos. La fachada est&aacute; compuesta por un arco de medio punto y ventana coral. En los interiores de la iglesia existe un retablo de madera de estilo barroco del siglo XVI, un p&uacute;lpito tallado en piedra y madera y el bautisterio con la notable pila bautismal. Los remates del convento son almenados y tiene una gran espada&ntilde;a, aun se conserva una empinada escalera de caracol que conduce a la c&uacute;pula. </p>"
"  <p align=""center""><img src=""04001/04t001-01.jpg"" alt=""Iglesia y Convento de San Luis Obispo"" width=""300"" height=""220"" /> </p>"
"  <p>La iglesia se encuentra cercada con reja de metal separada por peque&ntilde;as columnas de piedra. </p>"
"  <p>Un dato curioso es que su edificaci&oacute;n fue realizada encima de un templo maya en 1584, el arquitecto fue fray Mart&iacute;n de Vera. </p>"
"  <p><strong>Arquitectura civil </strong></p>"
"  <p>Ex hacienda San Antonio Chunhuas. Fue construida en 1910 a base de piedra y cantera. Actualmente s&oacute;lo existe el casco de la exhacienda, algunas partes de la construcci&oacute;n han sido acondicionadas para viviendas en forma rudimentaria. </p>"
"  <p>Ex hacienda Santa Cruz. Data del a&ntilde;o 1860, su construcci&oacute;n fue a base de piedra, ladrillos y madera. Fue una hacienda henequenera, sobresale la Capilla del Santo Cristo del Amor, la cual funciona a cargo de los frailes franciscanos; en ella existe una cruz original de la misma &eacute;poca. El edificio de los talleres posee arcos al frente, se utiliza como oficinas de la junta municipal. A&uacute;n se conserva el arco de acceso a la estructura. </p>"
"  <p>Ex hacienda Tankuch&eacute;. Se construy&oacute; en el siglo XVIII a base de piedra, madera, ladrillo y tierra. Es de estilo franc&eacute;s, sin lugar a dudas una de las m&aacute;s hermosas construcciones de este tipo en el estado. El casco de la hacienda se compone de una construcci&oacute;n de dos niveles en forma de ""<U+0080><U+009C>l""<U+0080><U+009D>, su acceso principal consta de dos escalinatas y arcada en ambos lados, tiene torres en las esquinas de la fachada principal, terrazas y gran patio frontal. Existen dos grandes construcciones en el costado opuesto del patio que son una f&aacute;brica y una bodega, as&iacute; como una construcci&oacute;n horizontal anexo a la casa, que fuera el hospital. La edificaci&oacute;n tiene influencia en su estilo de tipo morisco. En t&eacute;rminos generales presenta buen aspecto; a excepci&oacute;n de perforaciones en la losa de entrepiso y apuntalamiento en la planta baja. </p>"
"  <p>Plaza del Sombrero en B&eacute;cal. Es una construcci&oacute;n contempor&aacute;nea con una escultura central de tres sombreros unidos formando una pir&aacute;mide, en representaci&oacute;n a su principal producto artesanal. Tiene juegos infantiles, cancha de basquetbol, jardines y puestos comerciales. </p>"
"  <p>La Casa de la Cultura. Es una construcci&oacute;n de estilo colonial. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta del sombrero de ""<U+0080><U+009C>Jipi""<U+0080><U+009D>. En la localidad de B&eacute;cal se lleva a cabo esta festividad de car&aacute;cter comercial, del 30 de abril al 3 de mayo, en la plaza del sombrero, en la cual se realiza la elecci&oacute;n y coronaci&oacute;n de la reina de la feria; se organizan bailes populares, novilladas, exposiciones comerciales y artesanales, vaquer&iacute;as e instalaci&oacute;n de juegos mec&aacute;nicos. Esta considerada como una de las mejores fiestas del Camino Real. </p>"
"    <p>La fiesta de San Isidro Labrador. Se realiza en la localidad de Calkin&iacute;, del 12 al 15 de mayo, se lleva a cabo esta celebraci&oacute;n en honor al santo patrono San Isidro Labrador. Para ello se organizan danzas regionales, bailes populares, novilladas, veladas culturales, procesiones, oficios lit&uacute;rgicos y el tradicional rito de la Cabeza de Cochino. </p>"
"  <p>La fiesta de la Asunci&oacute;n. Esta fiesta religiosa en honor a Nuestra Se&ntilde;ora de la Asunci&oacute;n, se lleva a cabo en la localidad de Dzitbalch&eacute;, durante el mes de agosto, con procesiones, danzas regionales, bailes populares, m&uacute;sica, juegos pirot&eacute;cnicos e instalaci&oacute;n de juegos mec&aacute;nicos. </p>"
"  <p>La fiesta al Cristo de la Misericordia. Se realiza en la localidad de Calkin&iacute;, del 5 al 25 de octubre de manera tradicional. </p>"
"  <p>La Feria del Barrio de la Concepci&oacute;n. El 24 de diciembre, celebrada de manera tradicional. </p>"
"  <p>La quema del Caballero de Fuego y de la Dama, esta tradici&oacute;n consiste en la quema de una figura del santo patrono; ya que se dice, salv&oacute; a la poblaci&oacute;n de una epidemia de viruela negra. </p>"
"  <p>Tambi&eacute;n celebran el carnaval y el D&iacute;a de Muertos. </p>"
"  <p>Las vaquer&iacute;as de Calkin&iacute; son de las mejores del Camino Real. </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica tradicional es la jarana, que se desarrolla durante las vaquer&iacute;as, jaripeos y en las fiestas y ferias tradicionales del municipio, donde hombres y mujeres portan los trajes t&iacute;picos de la regi&oacute;n. Existen bandas musicales de jarana que amenizan las festividades. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La localidad de Bocal, es famosa por los sombreros de fina palma, llamados tambi&eacute;n ""<U+0080><U+009C>panam&aacute;es""<U+0080><U+009D>; tambi&eacute;n se elaboran zapatos, bolsas, collares, sandalias bordadas, juguetes, canastas, gorras, abanicos, floreros y tortilleras, tejidos de palma de huano; l&aacute;mparas y canastas; cer&aacute;mica, figurillas de loza como floreros, adem&aacute;s, ropa bordada en punto de cruz, batas, vestidos, blusas, huipiles y hamacas. </p>"
"    <p align=""center""><img src=""04001/04t001-02.jpg"" alt=""Elaboraci&oacute;n de Amacas"" width=""294""/></p>"
"  <p>Tepak&aacute;n, es conocida por sus finas vajillas y c&aacute;ntaros de atractivos colores, ollas, maceteros, jarrones. En 1975 se cre&oacute; una escuela de alfarer&iacute;a en este lugar. </p>"
"  <p>En Nunkin&iacute;, se realizan tejidos de petates, manteles y cajas de material vegetal llamado Po""<U+0080><U+0099>op, la cual es una planta que crece con las ra&iacute;ces sumergidas en el agua de los petenes.</p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Destacan la elaboraci&oacute;n de la cochinita pibil, frijol con puerco, puerco con achiote, pavo en relleno, puchero, panuchos, chanchanes y tamales. Tambi&eacute;n se hacen dulces como el de nance, ciricote, camote, tamarindo, ciruela, calabaza y papaya. Asimismo, bebidas t&iacute;picas como el pozole, atole, horchata y agua de frutas</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>""<U+0080><U+009C>El Remate""<U+0080><U+009D>. Se localiza en la localidad de Tankuch&eacute;, es un centro recreativo y de descanso en el que el principal atractivo es un ojo de agua dulce en forma circular, de aproximadamente 15 m. de di&aacute;metro con una profundidad aproximada de 3.5 m, poza menor de 7x4 m. y 1.6 m. de profundidad, un canal con promedio de 2.5m. de ancho y un metro de profundidad que sale al mar. Su agua es transparente y fr&iacute;a, es una piscina natural que invita a la pr&aacute;ctica de la nataci&oacute;n y del buceo libre con visor. </p>"
"    <p align=""center""><img src=""04001/04t001-03.jpg"" alt=""Centro recreativo El Remate"" width=""300"" height=""455"" /></p>"
"  <p>San Vicente Chuc-say, que significa ""<U+0080><U+009C>pescar hormigas""<U+0080><U+009D>, se localiza a 4.5 km. de la ciudad de Calkin&iacute;, rumbo a Dzitbalch&eacute;. Es un balneario rodeado de &aacute;reas jardinadas con &aacute;rboles, construido dentro de lo que fue la hacienda ganadera de Chuc-say. En su entrada destaca un petroglifo moderno con el croquis del balneario que nos muestra un total de 16 albercas, 2 chapoteaderos y 2 toboganes. </p>"
"  <p>Destacan sus reservados de albercas subterr&aacute;neas las cuales fueron construidas en el fondo de cuevas, atractivamente iluminadas, muy limpias, con cantina-bar de piedra, sanitario y vestidor. Asimismo, ofrece servicio de regaderas, sanitarios, restaurant-bar con especialidad en comida regional y pista de baile. </p>"
"  <p>Tambi&eacute;n posee hermosas y r&uacute;sticas playas de pescadores llamadas Isla Arena, Punta Arena, Punta Nim&uacute;n, La Costa, y algunos parques naturales como la reserva ecol&oacute;gica R&iacute;a de Celest&uacute;n y la reserva ecol&oacute;gica de los Petenes. Existen algunas lagunas y esteros como La Laguna Yalt&oacute;n y Bocana del Estero de Celest&uacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><em>B&eacute;cal</em> <br />"
"  Junta municipal de 6,383 habitantes, de los cuales 3,144 son hombres y 3,239 mujeres. Se caracteriza por ser un lugar artesanal y donde se fabrican los famosos sombreros de palma que compiten con los del pa&iacute;s de Panam&aacute;, as&iacute; como la orfebrer&iacute;a y el bordado de ropa. </p>"
"    <p><em>Dzitbalch&eacute;</em> <br />"
"    Junta municipal de 9,147 habitantes, de los cuales 4,567 son hombres y 4,580 mujeres. Es un centro artesanal variado donde se trabaja la palma de huano para la elaboraci&oacute;n de diversos objetos, as&iacute; como la orfebrer&iacute;a y bordado de ropa.</p>"
"  <p align=""center""><img src=""04001/04g001-01.jpg"" alt=""Parque de la Junta Municipal de Dzitbalch&eacute;"" width=""300"" /> </p>"
"  <p><em>Nunkin&iacute;</em> <br />"
"    Junta municipal con 8,033 habitantes, de los cuales 2,523 son hombres y 2,373 mujeres; se caracteriza por ser un lugar artesanal, trabajan la palma para elaborar diversos objetos, as&iacute; como el bordado de ropa y tejidos realizados con Po'op. </p>"
"  <p align=""center""><img src=""04001/04g001-02.jpg"" alt=""Parque de la Madre"" width=""300"" /></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 1997 - 2000. </p>"
"    <p align=""center""><img src=""04001/04g001-03.jpg"" alt=""Palacio MunicipaL"" width=""300"" height=""170"" /></p>"
"  <ul>"
"    <li>Presidente municipal. <br />"
"    </li>"
"    <li>1 S&iacute;ndico de mayor&iacute;a relativa. <br />"
"    </li>"
"    <li>1 S&iacute;ndico de representaci&oacute;n proporcional. <br />"
"    </li>"
"    <li>5 Regidores de mayor&iacute;a relativa. <br />"
"    </li>"
"    <li>3 Regidores de representaci&oacute;n proporcional. <U+00A0>"
"    <p></p>"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Comisiones del Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li>Educaci&oacute;n, Cultura y Deporte</li>"
"  <li>Obras P&uacute;blicas</li>"
"  <li>Servicios Municipales</li>"
"  <li>Polic&iacute;a y Tr&aacute;nsito</li>"
"  <li>Rastro y Mercado</li>"
"  <li>Panteones y Nomenclatura</li>"
"  <li>Servicios de Salud</li>"
"  <li>Ecolog&iacute;a y Bienestar</li>"
"  <li>S&iacute;ndico de Hacienda</li>"
"  <li>S&iacute;ndico de Asuntos Jur&iacute;dicos</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p>La estructura administrativa actual del H. Ayuntamiento de Calkin&iacute;, esta compuesta por: </p>"
"    <ul>"
"    <li>Secretar&iacute;a del Ayuntamiento</li>"
"    <li>Tesorer&iacute;a </li>"
"    <li> Direcci&oacute;n de Obras P&uacute;blicas </li>"
"    <li> Direcci&oacute;n de Planeaci&oacute;n y Desarrollo Social </li>"
"    <li> Direcci&oacute;n de Educaci&oacute;n, Cultura y Deporte </li>"
"    <li> Direcci&oacute;n de Servicios P&uacute;blicos </li>"
"    <li> Direcci&oacute;n de Polic&iacute;a y Tr&aacute;nsito </li>"
"    <li> Direcci&oacute;n de Gobernaci&oacute;n </li>"
"    <li> Direcci&oacute;n de Contralor&iacute;a </li>"
"    <li> Coordinaci&oacute;n de Comunicaci&oacute;n Social <U+00A0>"
"    <p></p>"
"    </li>"
"    </ul>"
"  <p align=""center""><img src=""04001/04og001.jpg"" alt=""ORG"" width=""380"" /></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n </strong></p>"
"    <p>Juntas municipales, comisarios municipales y agentes municipales. </p>"
"  <p><strong>Nombramiento </strong></p>"
"  <p>Los presidentes de juntas y comisar&iacute;as municipales son electos democr&aacute;ticamente por un periodo de 3 a&ntilde;os; los agentes municipales son nombrados por el ayuntamiento y tambi&eacute;n cumplen con un periodo de 3 a&ntilde;os. </p>"
"  <p><strong>N&uacute;mero </strong></p>"
"  <p>Existen 3 juntas municipales, 5 comisar&iacute;as municipales y 10 agencias municipales. </p>"
"  <p><strong>Funciones </strong></p>"
"  <p><strong>Junta municipal </strong><br />"
"    Formular el proyecto de presupuesto de egresos de la secci&oacute;n municipal. <br />"
"    Rendir informes que soliciten sobre todos los ramos de la administraci&oacute;n municipal. <br />"
"    Nombrar secretario y tesorero. <br />"
"    Formar cada a&ntilde;o los padrones de los ni&ntilde;os en edad escolar. <br />"
"    Representar al ayuntamiento en las secciones municipales. </p>"
"  <p><strong>Comisarios municipales </strong><br />"
"    Cuidar del orden y la seguridad p&uacute;blica de la comisar&iacute;a. <br />"
"    Hacer cumplir los reglamentos, circulares y disposiciones administrativas de observancia general que expida el ayuntamiento. <br />"
"    Cuidar que los ni&ntilde;os en edad escolar y j&oacute;venes asistan a las escuelas primarias y secundarias respectivamente. </p>"
"  <p><strong>Agencias municipales </strong><br />"
"    Velar por la conservaci&oacute;n del orden p&uacute;blico y en su caso aprehender y remitir a los delincuentes requeridos por las autoridades. <br />"
"    Hacer cumplir las leyes sobre educaci&oacute;n primaria y registro civil. <br />"
"    Evitar la embriaguez, el juego y la venta de licores sin el permiso y patente respectivos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al primer distrito electoral federal (01) y el distrito XVII del &aacute;mbito local electoral. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>No cuenta con reglamentos pero se encuentran trabajando en la elaboraci&oacute;n de los siguientes: </p>"
"    <ul>"
"    <li>Reglamento Interior del H. Ayuntamiento.</li>"
"    <li>Reglamento de Administraci&oacute;n P&uacute;blica. </li>"
"    <li> Reglamento de Mercados </li>"
"    <li> Reglamento de Rastros </li>"
"    <li> Reglamento de Panteones </li>"
"    <li> Reglamento de Limpia </li>"
"    <li> Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas. <U+00A0>"
"    <p></p>"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""937"" class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""74%"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr align=""center"" valign=""CENTER"">"
"    <td valign=""CENTER"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td><center>"
"    <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Genaro Alpuche</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1916-1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Carlos Berzunza</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Alonso Rivero M.</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Pastor Avil&eacute;s</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Ignacio Reyes</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Serapio Barredo M.</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1922"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Lorenzo Blanquet O.</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Florentino Cuevas</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1924-1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Fidencio Estrada M.</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1926-1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Basilio Uitz</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1928-1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Francisco Lira</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1930-1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Luis G. Arcila</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1932-1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Ignacio Reyes Ortega</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1934-1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Guadalupe Carril</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1936-1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Marcelino Sosa</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1938-1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Juan Loeza</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1940-1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Luis G. Arcila Rojas</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1942-1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Vidal Rivero M.</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1944-1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Eusebio Carbajal C.</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1947-1949"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Nicol&aacute;s Canto Carrillo</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Eduardo Pereira S.</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Eduardo Garc&iacute;a Baeza</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Ermilo Ceh Gamboa</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Eduardo Pereyra Sierra</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Pedro Ra&uacute;l Su&aacute;rez C&aacute;rdenas</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Emilio Che Gamboa</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Pastor Rodr&iacute;guez Estrada</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Eduardo Cuevas P&eacute;rez</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Fidel Canto Carrillo</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Mario A. Berl&iacute;n Mijangos</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Ismael Estrada Cuevas</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Rub&eacute;n Uribe Avil&eacute;s</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Andy A. Uribe Cuevas</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Abelardo Mayor Cuevas</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Miguel H. Rodr&iacute;guez Su&aacute;rez</td>"
"    <td valign=""top"" width=""30%""><center>"
"    1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Jos&eacute; F. Estrada Mijangos</td>"
"    <td valign=""top""><center>"
"    1997-2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Sonia Jacqueline Cuevas</td>"
"    <td valign=""top""><center>"
"    2000-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""70%"">Martha Patricia Garc&iacute;a</td>"
"    <td valign=""top"" width=""30%""><center>"
"    2003-2006 <U+00A0>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Jorge Antonio Cocon Colli </td>"
"    <td valign=""top""><p align=""center"">2006-2009</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Carlos Eduardo Sanguino Carril </td>"
"    <td valign=""top""><p align=""center"">2009-2012</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top""> Victo Hugo Baltaszar Rodr<U+00ED>guez</td>"
"      <td align=""center"" valign=""top"">2012-2015</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"">Jos<U+00E9> Emiliano Canul Ake</td>"
"      <td align=""center"" valign=""top"">2015-2018</td>"
"    </tr>"
"  "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Berzunza Pinto Ram&oacute;n, Guerra Social en Yucat&aacute;n, Edic. B. Costa-amic, 1965. </li>"
"  <li>Berzunza Pinto, Ram&oacute;n, Monograf&iacute;a del Estado de Campeche, Edic. Concordia, 1991. </li>"
"  <li>Centro Nacional de Estudios Municipales-Segob, Enciclopedia de los Municipios de M&eacute;xico, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988. </li>"
"  <li>Gobierno del Estado de Campeche, Apuntes Biogr&aacute;ficos de Campechanos Distinguidos, ediciones concordia, 1991. </li>"
"  <li>Gobierno del Estado de Campeche, Atlas del Estado de Campeche, Edici&oacute;n 1997. </li>"
"  <li>H. Ayuntamiento de Campeche (Secretar&iacute;a del ayuntamiento)</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Atlas de Ejidos Municipales de Campeche, Edici&oacute;n 1991. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda, 1995. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gu&iacute;a del Estado de Campeche, 1998. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>Poder Legislativo de Campeche, Voz Legislativa, Marco 1994. </li>"
"  <li>Sales Guti&eacute;rrez, Carlos, Campeche Apuntes Econ&oacute;micos y Sociales, 3<U+00AA> edici&oacute;n, Talleres de Fototipos S.A., 1996. </li>"
"  <li>Secretar&iacute;a de Desarrollo Social, Informaci&oacute;n B&aacute;sica Municipal, 1997. </li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Campeche Monograf&iacute;a Estatal, 3ra. edici&oacute;n, Talleres de Litograf&iacute;a Magno Graf. S.A. de C., 1996. </li>"
"  <li>Sedue, Glosa Estad&iacute;stica 1997-1998. </li>"
"  </ul>"
"    <p><strong>Instituciones consultadas </strong></p>"
"  <ul>"
"    <li>Instituto Electoral del Estado. </li>"
"    <li>Instituto Federal Electoral</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><table border=""0"" cellpadding=""5"" align=""center"">"
"  <tr>"
"    <td width=""255""><p class=""ftecnica""><strong>Coordinaci&oacute;n General <U+00A0></strong> <br />"
"    Lic. &Aacute;lvaro Castillo Orteg&oacute;n <br />"
"    <br />"
"    <strong>Colaboradores <U+00A0></strong> <br />"
"    Lic. Francisco Presuel Cu <br />"
"    L.T. Alma Arana Rivas <br />"
"    Lic. Mar&iacute;a Eugenia del R&iacute;o Rodr&iacute;guez <br />"
"    Ing. Ramiro Medina Su&aacute;rez <br />"
"    Lic. Antonio Rafael Chi <br />"
"    C. Karla Claudette Santander Garc&iacute;a <br />"
"    Ing. Carlos Mart&iacute;n Ruiz Ortega <br />"
"    Lic. William Chi Justiniano <br />"
"    Lic. Gladys Mengual Padilla <br />"
"    Lic. Herbe Pech Bautista <br />"
"    Lic. Jorge Orteg&oacute;n Mu&ntilde;oz <br />"
"    L.I. Ra&uacute;l C&aacute;rdenas Barr&oacute;n <br />"
"    </p></td>"
"    <td width=""306"" valign=""top""><p class=""ftecnica""><strong>Fotos de Monograf&iacute;a <U+00A0></strong> <br />"
"    Lic. Blanca Rosa Mijangos Chan <br />"
"    Lic. Jos&eacute; Manuel Bencomo Brice&ntilde;o <br />"
"    <br />"
"    Agradecemos el apoyo y cooperaci&oacute;n proporcionada<br />"
"    durante la realizaci&oacute;n de este proyecto a: <br />"
"    <br />"
"    Dr. Jos&eacute; Felipe Estrada Mijangos <br />"
"    <strong>Presidente Municipal de Calkin&iacute;</strong> <br />"
"    <br />"
"    Lic. Modesto Marcial Ceh Reyna <br />"
"    <strong>Secretario del H. Ayuntamiento</strong> </p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td height=""26"" class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Campeche.</b>  </p>  </td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"" target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
