"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Campeche- Campeche</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
"	<td><a name=""00""></a><img src=""04titulob.png"" border=""0"" usemap=""#Enciclopedia"">"
"</tr>"
" <tr>"
" 	<td class=""municipio"">Campeche 	"
" </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""458"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""143"" class=""texto"">Campeche.</td>"
" <td class=""texto""><p>El poblado de Ah-Kim-Pech, que en lengua maya significa ""<U+0080><U+009C>lugar de serpientes y garrapatas""<U+0080><U+009D>, se fund&oacute; en la tercera centur&iacute;a de nuestra era. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><p align=""center""><img src=""escudos/04esc002.jpg"" alt=""escudo"" width=""125"" /></p></td>"
"  <td width=""616"" class=""texto"">"
"  "
"  <p>El escudo de armas de la ciudad de San Francisco de Campeche, le fue otorgado en 1777 por el rey de Espa&ntilde;a Carlos III. Est&aacute; compuesto por cuatro cuarteles: dos con castillos en campo de gules y dos con galeones en campo de azur, todo el escudo esta orlado con el cord&oacute;n de San Francisco y la corona real por servicios prestados. </p></td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El 4 de octubre de 1540, Campeche fue la primera villa fundada por los espa&ntilde;oles en la pen&iacute;nsula de Yucat&aacute;n. </p>"
"	  <p>Antes de la conquista espa&ntilde;ola, el &aacute;rea que actualmente ocupa Campeche estuvo poblada por la civilizaci&oacute;n maya. Su suelo sirvi&oacute; de tr&aacute;nsito para los itzaes y los xiues, conquistadores de las grandes ciudades de Chichen-Itza y Uxmal, que en su momento fueron el coraz&oacute;n del se&ntilde;or&iacute;o de Can Pech que significa ""<U+0080><U+009C>lugar del Se&ntilde;or Sol garrapata""<U+0080><U+009D> poblaci&oacute;n que contaba con 15,000 habitantes aproximadamente, con unas 3,000 casas con paredes de lodo y techos de paja, muy similares a las actuales del &aacute;rea rural. </p>"
"	  <p>Las primeras incursiones espa&ntilde;olas a Campeche, fueron comandadas por Francisco Hern&aacute;ndez de C&oacute;rdoba en 1517 y Juan de Grijalva en 1518; tiempo despu&eacute;s, en 1540, Francisco de Montejo, ""<U+0080><U+009C>El Mozo""<U+0080><U+009D>, decidi&oacute; fundar una villa en el lugar que actualmente ocupa la plaza principal de Campeche, decretando la creaci&oacute;n de San Francisco de Campeche, llamada antes San L&aacute;zaro y Salamanca. </p>"
"	  <p align=""center"">&nbsp;</p>	  "
"	  <p>Durante el periodo colonial, Campeche era un activo puerto comercial, centraba su atenci&oacute;n en la explotaci&oacute;n del palo de tinte, usado para la fabricaci&oacute;n de colorantes y la fabricaci&oacute;n de embarcaciones, y fung&iacute;a como el puerto de entrada y salida de la provincia de Yucat&aacute;n hacia la Metr&oacute;poli hispana. Esta riqueza y prosperidad provoc&oacute; los ataques de piratas ingleses y holandeses, como Henry Morgan y William Parker, que buscaban no s&oacute;lo apoderarse de las riquezas sino menoscab<img src=""04002/04h002-01.jpg"" alt=""Vista Panor&aacute;mica de Campeche"" width=""300"" height=""240"" /></p>"
"	  <p>ar el poder&iacute;o de Espa&ntilde;a, por lo que la corona espa&ntilde;ola proyect&oacute; en 1651 la construcci&oacute;n de obras de protecci&oacute;n en el puerto, que concluyeron en el siglo XVIII. </p>"
"    <p>La villa fue elevada a la categor&iacute;a de ciudad por C&eacute;dula Real de Carlos III en octubre de 1777. Despu&eacute;s de la Independencia, Campeche fue la cabecera del departamento del mismo nombre que era uno de los cinco integrantes del estado de Yucat&aacute;n, m&aacute;s tarde, el 7 de agosto de 1857, un grupo de liberales encabezados por Pablo Garc&iacute;a, inici&oacute; un movimiento popular para que el Distrito de Campeche se separase de Yucat&aacute;n y se convirtiera en un estado m&aacute;s de la federaci&oacute;n, decisi&oacute;n que ratific&oacute; el presidente Ju&aacute;rez el 29 de abril de 1863, quedando Campeche como capital del nuevo estado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Jacinto Uc de los Santos Canek </strong><br />"
"  Unas versiones se&ntilde;alan que fue aprendiz de tahonero nacido en el pueblo de Tixbulul (Lerma), otras en cambio ubican su nacimiento en el barrio de San Roman de la hoy ciudad de Campeche. Fue hijo de unos indios mayas asignados al servicio de los religiosos de la ciudad de las murallas, Campeche, quienes aprovechando su excepcional inteligencia y dinamismo se hicieron cargo de su educaci&oacute;n. </p>"
"  <p>Un fraile de la orden de San Francisco le ense&ntilde;&oacute; teolog&iacute;a, lat&iacute;n, gram&aacute;tica, moral e historia, al recibir el religioso la orden de continuar su apostolado en M&eacute;rida, llev&oacute; consigo al joven indio campechano. Algunos bi&oacute;grafos afirman que por su car&aacute;cter violento fue expulsado del convento franciscano de M&eacute;rida y que eso le inspir&oacute; un sordo rencor contra los castizos. </p>"
"  <p>A partir de su expulsi&oacute;n del seno religioso su presencia se hizo manifiesta en ferias y fiestas populares donde con su verbo f&aacute;cil, y el dominio absoluto del idioma materno, as&iacute; como de la historia de sus antepasados lo convirtieron en el caudillo que el sojuzgado pueblo maya necesitaba. </p>"
"  <p>Los espa&ntilde;oles por su parte no pod&iacute;an permitir que se propagara esa rebeli&oacute;n que amenazaba sus intereses, enterado el gobernador de Yucat&aacute;n, el brigadier Jos&eacute; Crespo y Honorato orden&oacute; a las tropas de Sotuta restablecer el orden. En el enfrentamiento murieron 600 rebeldes y 40 soldados. Kisteil fue arrasada e incendiada. El 7 de diciembre de 1761 Canek es conducido a M&eacute;rida como prisionero y el d&iacute;a 9 don Crist&oacute;bal Calder&oacute;n lleg&oacute; con 112 prisioneros, y por este hecho fue nombrado sargento mayor en la plaza de Campeche. </p>"
"  <p>Jacinto Uc Canek, fue sentenciado ""<U+0080><U+009C>a ser roto vivo, atenaceado, quemado su cuerpo y esparcidas sus cenizas por el aire""<U+0080><U+009D>. Su cuerpo destrozado estuvo expuesto en la plaza principal de M&eacute;rida, despu&eacute;s fue arrojado a la hoguera. </p>"
"  <p>""<U+0080><U+009C>Con la misma sa&ntilde;a y salvajismo usados en la conquista y quiz&aacute; con mayor crueldad aun, por considerarse vencedores, as&iacute; se condujeron los espa&ntilde;oles y los criollos con los sublevados""<U+0080><U+009D> (Berzunza pinto). </p>"
"  <p><strong>Pedro S&aacute;inz de Baranda y Borreyro. </strong><br />"
"  Marino y pol&iacute;tico. Naci&oacute; en Campeche, el 13 de marzo de 1787, a los 11 a&ntilde;os era ya grumete y a los 16, exactamente el 18 de octubre de 1803, caus&oacute; alta como guardamarina en el ferrol. El 9 de noviembre de 1804 fue promovido a Alf&eacute;rez de Fragata e inici&oacute; sus servicios como tal en el nav&iacute;o San Fulgencio. Disciplina, serenidad y valor demostr&oacute; luchando al servicio de Espa&ntilde;a en la Batalla de Trafalgar, donde fue herido. Ya restablecido de sus lesiones, caus&oacute; alta en la marina real espa&ntilde;ola el 4 de marzo de 1806. </p>"
"  <p>En el apostadero de C&aacute;diz, el 15 de octubre de ese mismo a&ntilde;o, recibi&oacute; el mando de la ca&ntilde;onera 44 y al frente de esta tomo parte en varias acciones de guerra contra los ingleses, distingui&eacute;ndose en el combate de Costa de Chipiona. Pas&oacute; luego a artiller&iacute;a marina y de ah&iacute; solicit&oacute; su regreso a Am&eacute;rica, lo que le fue concedido por licencia real. Despu&eacute;s de un largo viaje regres&oacute; a Campeche el 8 de agosto de 1808, a los 21 a&ntilde;os. </p>"
"  <p>Multiplic&oacute; sus actividades en el Golfo de M&eacute;xico entre los puertos de la Habana, Veracruz y Campeche, fue ascendido a teniente y electo diputado a las Cortes Mon&aacute;rquicas en 1820. Al declararse la Independencia nacional, don Pedro S&aacute;inz de Baranda fue electo diputado suplente al primer Congreso Constituyente mexicano. Ascendido de teniente de fragata, fue nombrado capit&aacute;n facultativo de la capitan&iacute;a de artiller&iacute;a de M&eacute;rida y m&aacute;s tarde de Veracruz. En 1823 obtuvo el grado de capit&aacute;n de fragata y en 1824 fue nombrado capit&aacute;n del puerto de Campeche y comandante de marina en el estado de Yucat&aacute;n. </p>"
"  <p>En esa &eacute;poca el imperio espa&ntilde;ol apoderado de la fortaleza de San Juan de Ulua no cejaba en sus intentos de recuperar su colonia, desde ah&iacute; atacaban constantemente el puerto de Veracruz y hac&iacute;an sentir un clima de guerra e inseguridad. En tales circunstancias, el gobierno hizo un llamado a sus mejores hombres y es de todos conocido que el capit&aacute;n de fragata, Pedro S&aacute;inz de Baranda y Borreyro, al mando de una fuerza naval mexicana, la primera as&iacute; integrada y tripulada con mariner&iacute;a de los puertos de Campeche y Alvarado, logr&oacute; que mediante el bloqueo mar&iacute;timo que le impuso a la fortaleza de San Juan de Ulua, las fuerzas espa&ntilde;olas se rindieran a las mexicanas, consolidando as&iacute; de manera definitiva la Independencia nacional, acabando con el &uacute;ltimo reducto del poder espa&ntilde;ol en M&eacute;xico. </p>"
"  <p>Despu&eacute;s de una larga y fecunda vida, don Pedro S&aacute;inz de Baranda y Borreyro, falleci&oacute; en la ciudad de M&eacute;rida, Yucat&aacute;n, el 16 de diciembre de 1845. </p>"
"  <p><strong>Justo Sierra M&eacute;ndez </strong><br />"
"  Pol&iacute;tico, escritor, periodista y abogado. Naci&oacute; en Campeche el 26 de enero de 1848, sus padres fueron, la Sra. Concepci&oacute;n M&eacute;ndez y Echazarreta y el doctor Justo Sierra O""<U+0080><U+0099>reilly. Hizo sus primeros estudios en Campeche y los continu&oacute; en M&eacute;rida hasta la muerte de su padre, en enero de 1861, fecha en la que su familia se traslad&oacute; a la ciudad de M&eacute;xico. </p>"
"  <p>Estudio en el Liceo Franco-Mexicano y en el colegio de San Ildefonso, donde curs&oacute; brillantes estudios y se revel&oacute; su vocaci&oacute;n literaria. </p>"
"  <p>El m&aacute;s antiguo de los trabajos de justo sierra es una disertaci&oacute;n sobre el matrimonio. Fue testigo de la entrada de Maximiliano y Carlota en junio de 1864, y aun se manten&iacute;a el imperio cuando inici&oacute; sus estudios de jurisprudencia. Se recibi&oacute; de abogado en 1871 y figur&oacute; en los c&iacute;rculos literarios de la &eacute;poca. </p>"
"  <p>Magnifico periodista, escritor y abogado, escribi&oacute; en prosa y verso. Fue diputado suplente (1880) y propietario (1884) por Sinaloa, y magistrado de la Suprema Corte de Justicia (1894)Los cap&iacute;tulos de su libro En Tierra Yankee se publicaron originalmente en la revista El Mundo (1897-1898). </p>"
"  <p>En 1900 es designado jefe de la delegaci&oacute;n mexicana ante el Congreso Social y Econ&oacute;mico Hispano Americano, que se reunir&iacute;a en Madrid. Ocup&oacute; los siguientes puestos p&uacute;blicos: diputado al Congreso de la Uni&oacute;n, magistrado de la Suprema Corte de Justicia, subsecretario y secretario de Instrucci&oacute;n P&uacute;blica y Bellas Artes de 1905 a 1911, durante el r&eacute;gimen de Porfirio D&iacute;az. Funda en 1910 la Universidad Nacional. </p>"
"  <p>Al triunfo de la Revoluci&oacute;n, el gobierno del presidente Madero lo nombra, por su relevante personalidad intelectual, ministro plenipotenciario en Espa&ntilde;a. </p>"
"  <p>Fund&oacute; en sociedad con Jos&eacute; Mar&iacute;a Velasco, Jorge Hammeken Mej&iacute;a y otros, el peri&oacute;dico El Bien P&uacute;blico. En uni&oacute;n de Telesforo Garc&iacute;a, Francisco Cosme, Eduardo Garay y otros, public&oacute; ""<U+0080><U+009C>La Libertad""<U+0080><U+009D>, e inici&oacute; la publicaci&oacute;n de la serie titulada ""<U+0080><U+009C>La Semana""<U+0080><U+009D>. </p>"
"  <p>Muri&oacute; el 13 de septiembre de 1912 en Madrid. Fueron solemnes las honras f&uacute;nebres que se le tributaron. Hoy descansa en la Rotonda de los Hombres Ilustres. </p>"
"  <p>En 1948, la UNAM lo declar&oacute; maestro de Am&eacute;rica y edit&oacute; sus obras completas en 15 tomos, colecci&oacute;n dirigida por Agust&iacute;n Ya&ntilde;ez. </p>"
"  <p><strong>Joaqu&iacute;n Clausell </strong><br />"
"  Pol&iacute;tico, pintor y abogado. Naci&oacute; en Campeche el 16 de junio de 1866, hijo del comerciante Jos&eacute; Clausell y Marcelina Troconi. Realiz&oacute; sus estudios en el Instituto Campechano, donde se distingui&oacute; por su car&aacute;cter inquieto y rebelde. All&iacute; mismo obtuvo el bachillerato. </p>"
"  <p>Se instal&oacute; en la ciudad de M&eacute;xico al comienzo de 1880, para continuar sus estudios. La vida en la capital lo relacionar&iacute;a con otros j&oacute;venes provenientes de todos los rumbos del pa&iacute;s con ideas liberales y modos radicales afines. Se matricul&oacute; en la Escuela Nacional de Ingenieros, de la que sali&oacute; para matricularse en la de Jurisprudencia, donde conoci&oacute; a Heriberto Fr&iacute;as y se gradu&oacute; de abogado. </p>"
"  <p>La causa del antireeleccionismo se convirti&oacute; en una cruzada para estos j&oacute;venes, los cuales se enfrentaron a Porfirio D&iacute;az en 1888. La muerte de Sebasti&aacute;n Lerdo de Tejada en Nueva York en 1889, pero sobre todo el arribo a M&eacute;xico de sus restos, sobreexcit&oacute; los &aacute;nimos antireeleccionistas de los j&oacute;venes que boicotearon el acto oficial en memoria de Lerdo en el Teatro Nacional. Esta acci&oacute;n les cost&oacute; poco m&aacute;s de seis meses en la c&aacute;rcel de Belem. Una vez instalado nuevamente D&iacute;az en la presidencia, Clausell colabor&oacute; en publicaciones que atacaron al r&eacute;gimen como El Hijo del Ahuizote, El Monitor Republicano y El Universal. Posteriormente fund&oacute; El Dem&oacute;crata. </p>"
"  <p>En ese peri&oacute;dico public&oacute; una relaci&oacute;n novelada de la sonada masacre realizada en la campa&ntilde;a militar en Chihuahua, bajo el nombre de Tomochic. Esta relaci&oacute;n ser&iacute;a causa de un nuevo encarcelamiento de Clausell y la posterior desaparici&oacute;n de su peri&oacute;dico, escap&oacute; a Estados Unidos despu&eacute;s de un poco m&aacute;s de medio a&ntilde;o de c&aacute;rcel. Trabaj&oacute; en lo que pudo ahorrando para embarcarse hacia Europa y conocer par&iacute;s. En aquellos momentos inaugur&oacute; el pintor Camille Pizarro una exposici&oacute;n que abrir&iacute;a los ojos del joven Clausell quien visit&oacute; la exposici&oacute;n varias veces durante las tres semanas que duro la exposici&oacute;n. </p>"
"  <p>Falleci&oacute; a la edad de 69 a&ntilde;os, el 28 de noviembre de 1935, al despe&ntilde;arse de una de las rocas ribere&ntilde;as de las Lagunas de Zempoala, en el estado de Morelos, mientras realizaba una de sus frecuentes excursiones por el campo mexicano. </p>"
"  <p><strong>Pablo Garc&iacute;a y Montilla </strong><br />"
"  Abogado y pol&iacute;tico. Naci&oacute; en la ciudad de Campeche el 27 de enero de 1824, en la casa correspondiente al n&uacute;mero 61 de la calle 61, hijo del modesto peluquero Sebasti&aacute;n Garc&iacute;a y de la se&ntilde;ora Mar&iacute;a Francisca Montilla (modista) natural de Nueva Orleans. </p>"
"  <p>Realiz&oacute; sus primeros estudios en la escuela p&uacute;blica del padre Barahona, ingresando despu&eacute;s al celebre colegio de San Miguel de Estrada. En 1850 se grad&uacute;o en la Universidad de Yucat&aacute;n. Siendo estudiante en Campeche, fue profesor de filosof&iacute;a, aprendi&oacute; franc&eacute;s y tradujo algunos textos importantes como el Compendio de Filosof&iacute;a de Povele; antes de revolucionario y gobernador, fue s&iacute;ndico del ayuntamiento, juez de primera instancia de lo criminal, juez de distrito, secretario del jefe de operaciones en 1848 contra los indios sublevados. En 1857 diputado local y encabez&oacute; la divisi&oacute;n pol&iacute;tica que hizo posible, finalmente, la escisi&oacute;n del distrito de Campeche y su elevaci&oacute;n a entidad federal. Todas las medidas pol&iacute;ticas que puso en pr&aacute;ctica, hicieron posible presentar ante el gobierno del presidente Ju&aacute;rez un acontecimiento tan fuerte de hecho que, cuando el pa&iacute;s recuper&oacute; el orden constitucional, no se tuvo otra alternativa m&aacute;s que reconocer a Campeche como un nuevo estado federal y a Garc&iacute;a su gobernador. </p>"
"  <p>Convenios territoriales y hasta una Constituci&oacute;n local, fueron algunos de los documentos presentados por Garc&iacute;a al Congreso Federal, que finalmente sancion&oacute; la creaci&oacute;n del estado por decreto definitivo en 1863. Garc&iacute;a respondi&oacute; con lealtad y patriotismo al reconocimiento de su obra pol&iacute;tica, y as&iacute; defendi&oacute; a la Rep&uacute;blica cuando los franceses se presentaron en el Carmen y sin poder hacer otra cosa, capitul&oacute; ante los invasores en enero de 1864; pero al poco tiempo volvi&oacute; del destierro y apoy&aacute;ndose en el gobernador tabasque&ntilde;o Gregorio M&eacute;ndez, volvi&oacute; a la lucha y recuper&oacute; Campeche en junio de 1867 y su sill&oacute;n de gobernador. </p>"
"  <p>Fue electo nuevamente para el periodo de fines de 1867 a septiembre de 1871, pero aparecieron nuevamente sus diferencias con influyentes pol&iacute;ticos ante el gobierno de la Rep&uacute;blica; de esta manera lo acusaron primero ante la C&aacute;mara de Diputados y despu&eacute;s en la Suprema Corte de Justicia, de violaciones constitucionales, logrando que fuera declarado culpable y suspendido del poder en 1870. </p>"
"  <p>Pablo Garc&iacute;a se refugi&oacute; en M&eacute;rida quien lo acogi&oacute; sin rencores por m&aacute;s de un cuarto de siglo y ah&iacute; se desempe&ntilde;&oacute; como miembro del Tribunal Superior de Justicia. Fue profesor en la Escuela de Jurisprudencia, y particip&oacute; en labores educativas oficiales, escribi&oacute; art&iacute;culos para publicaciones locales y nacionales. En octubre de 1882, la legislatura de Campeche, lo declar&oacute; Benem&eacute;rito del estado, seg&uacute;n refiere P&eacute;rez Galas. </p>"
"  <p>Don Pablo Garc&iacute;a y Montilla, falleci&oacute; en M&eacute;rida, Yucat&aacute;n, el 31 de julio de 1895 con la nostalgia de su tierra y con la pena de haber perdido a dos de sus hijos. Le sobrevivieron, su esposa do&ntilde;a Josefa Mezquita, una hija y sus hijos, licenciados Luis y Sebasti&aacute;n. </p>"
"  <p><strong>Joaqu&iacute;n Blengio y Molina<br />"
"  </strong>M&eacute;dico, pol&iacute;tico y poeta. Naci&oacute; en Campeche el 16 de noviembre de 1834, segundo de los tres hijos de don Jos&eacute; Mar&iacute;a Blengio y do&ntilde;a Concepci&oacute;n Molina. Estudi&oacute; humanidades en el colegio clerical de San Miguel de Estrada, iniciando la c&aacute;tedra de medicina en el naciente Instituto Campechano, carrera que concluir&iacute;a en Par&iacute;s, en la famosa Universidad de Sorbona en 1862. </p>"
"  <p>Dio lustre a M&eacute;xico como estudiante en Par&iacute;s en la &eacute;poca del Segundo Imperio. De vuelta al pa&iacute;s hizo una brillante carrera en Tabasco, fijando luego su residencia en su ciudad natal. Fue el primero en introducir y poner en pr&aacute;ctica en la Rep&uacute;blica Mexicana los instrumentos y m&eacute;todos m&aacute;s modernos de su &eacute;poca; fue el primero en usar en el pa&iacute;s las inyecciones subcut&aacute;neas, aplicando en 1862 la primera inyecci&oacute;n con aguja hipod&eacute;rmica; asimismo fue el primero en usar el drenaje quir&uacute;rgico y el constrictor de chassaignac, el term&oacute;metro cl&iacute;nico y el primero en practicar la amigdalotom&iacute;a usando el instrumento de fhannestokk. Cuando en 1867 empez&oacute; a presentarse en M&eacute;xico la enfermedad de ""<U+0080><U+009C>croup""<U+0080><U+009D> introducida por los zuavos, que vinieron al servicio del Segundo Imperio, Blengio tuvo la ocasi&oacute;n de practicar la traqueotom&iacute;a, operaci&oacute;n que no se hab&iacute;a realizado en este pa&iacute;s. </p>"
"  <p>Se dedic&oacute; a la poes&iacute;a, con especial predilecci&oacute;n por el soneto, a pesar de la rigidez y austeridad de esta forma literaria, el doctor Blengio logr&oacute; manejarla con rara maestr&iacute;a, por lo que sus versos, plet&oacute;ricos de inspiraci&oacute;n y fondo filos&oacute;fico, son hasta hoy celebrados y reproducidos. </p>"
"  <p>Durante alg&uacute;n tiempo desempe&ntilde;o un importante papel en la pol&iacute;tica local. Manifest&oacute; su adhesi&oacute;n al Partido Liberal de don Pablo Garc&iacute;a en 1862 y particip&oacute; activamente en el movimiento separatista de Yucat&aacute;n, siendo sus servicios m&eacute;dicos de gran ayuda en las luchas armadas libradas en Campeche. Formando parte del grupo de don Juan Carbo, don Vicente Capmany y don Jos&eacute; Mar&iacute;a Blengio, su hermano, en la madrugada del 1<U+00B0>. de junio de 1867 escalaron la muralla con utensilios precisamente fabricados en los talleres propiedad de los hermanos Blengio y tomaron por asalto sorpresivo y audaz la ciudad y puerto de Campeche, que estaba entonces en poder militar del Segundo Imperio, liberando as&iacute; al estado de la dominaci&oacute;n imperial. </p>"
"  <p>Joaqu&iacute;n Blengio en 1869 figuraba como presidente del ayuntamiento de Campeche y durante su gesti&oacute;n fue desconocido su elecci&oacute;n como alcalde. A su vez, refut&oacute; la autoridad del Lic. Pablo Garc&iacute;a, el gobernador, por carecer de facultad para ordenar su destituci&oacute;n como jefe municipal, y solicit&oacute; dos meses de licencia ""<U+0080><U+009C>para reinvindicarme -dice- y para que esta corporaci&oacute;n pueda m&aacute;s libremente deliberarla.""<U+0080><U+009D>. </p>"
"  <p>Sin embargo, no volvi&oacute; a la alcald&iacute;a y a&uacute;n m&aacute;s, fue encarcelado. Meses despu&eacute;s firm&oacute; la acusaci&oacute;n que junto con la de otras personas fue presentada al Congreso de la Uni&oacute;n denunciando al gobernador Garc&iacute;a de violaciones a la Constituci&oacute;n. A la postre Garc&iacute;a fue obligado a renunciar y alejarse de la pol&iacute;tica campechana. </p>"
"  <p>Fue diputado a los congresos local y de la uni&oacute;n, juez del Supremo Tribunal de Justicia del estado y rector del Instituto Campechano en dos ocasiones. Su discurso inaugural pronunciado en la distribuci&oacute;n de premios al ser abierta la biblioteca del Instituto Campechano fue traducido al ingl&eacute;s y al franc&eacute;s y publicado en peri&oacute;dicos de la ciudad de M&eacute;xico. El Sr. Jos&eacute; Ma. Vigil, autoridad nacional, lo reprodujo en el Vol&uacute;men que tienen las composiciones relativas a la inauguraci&oacute;n de la Biblioteca Nacional recomendando su lectura por su expresi&oacute;n castiza y correcci&oacute;n completa. </p>"
"  <p>El Dr. Joaqu&iacute;n Blengio falleci&oacute; en las primeras horas de la tarde del martes 23 de abril de 1901 en la ciudad de Campeche. </p>"
"  <p><strong>Juan de Dios P&eacute;rez Galaz. </strong><br />"
"  Escritor y periodista. Naci&oacute; en M&eacute;rida, Yucat&aacute;n, el 10 de julio de 1915; ah&iacute; permaneci&oacute; hasta graduarse de abogado; sin embargo, desde muy joven escogi&oacute; como su patria chica a Campeche; fue secretario particular del gobernador H&eacute;ctor P&eacute;rez Mart&iacute;nez; sus actividades oficiales supo combinarlas con la inquietud cultural que siempre lo distingui&oacute; hasta su muerte; fue fundador del archivo p&uacute;blico, de la biblioteca Tom&aacute;s Aznar Barbachano y de la Biblioteca del Museo Arqueol&oacute;gico, Hist&oacute;rico y Etnogr&aacute;fico en la entidad; tambi&eacute;n fund&oacute; en 1944 el Archivo General de Yucat&aacute;n. </p>"
"  <p>En 1945 lleg&oacute; a la ciudad de M&eacute;xico continuando su colaboraci&oacute;n con el subsecretario primero, y despu&eacute;s secretario de Gobernaci&oacute;n H&eacute;ctor P&eacute;rez Mart&iacute;nez. M&aacute;s tarde ingres&oacute; a la redacci&oacute;n del peri&oacute;dico Novedades donde permaneci&oacute; de 1948 a 1970; un breve tiempo estuvo en el peri&oacute;dico a Prensa. Al mismo tiempo fue catedr&aacute;tico en la escuela de archivistas, historiador en el Archivo General de la Naci&oacute;n; fue jefe de la oficina de prensa del departamento de turismo de 1972 a 1978; colabor&oacute; en diversas empresas en materia de turismo; de 1973 a 1976 fue asesor del doctor Ram&oacute;n Osorio y Carbajal cuando este fue delegado pol&iacute;tico en Cuajimalpa. </p>"
"  <p>Colabor&oacute; en la C&aacute;mara de Diputados de 1973 a 1976. Colaborador de numerosas revistas con trabajos tur&iacute;sticos e hist&oacute;ricos. Su obra escrita es considerable y sobre Campeche es fundamental: Diccionario Biogr&aacute;fico, Hist&oacute;rico y Geogr&aacute;fico de Campeche publicado en 1944. </p>"
"  <p>Otras obras de P&eacute;rez Galaz son Bibliograf&iacute;a de Campeche en colaboraci&oacute;n con P&eacute;rez Mart&iacute;nez; Introducci&oacute;n de la Imprenta en Campeche; Rese&ntilde;a Hist&oacute;rica del Periodismo en Campeche; cat&aacute;logo de documentos del museo de Campeche; Campeche en la Cultura Maya; Situaci&oacute;n Estad&iacute;stica de Yucat&aacute;n en 1851; Ensayo Hist&oacute;rico Geogr&aacute;fico sobre Espita; derecho y organizaci&oacute;n social de los Mayas. Sus trabajos merecieron reconocimiento y por ello fue incorporado a la Academia Nacional de Historia, Sociedad Mexicana de Geograf&iacute;a y Estad&iacute;stica, Asociaci&oacute;n Mexicana de Bibliotecarios y de la Agrupaci&oacute;n de Periodistas Club Primera Plana, a.C. </p>"
"  <p>Falleci&oacute; en M&eacute;rida el 30 de mayo de 1988; fue incinerado y dispuso que sus restos fueran depositados en el mar frente a la ciudad de Campeche. Su decisi&oacute;n se cumpli&oacute; el 7 de junio de 1990, en una solemne ceremonia de la celebraci&oacute;n del d&iacute;a de la libertad de prensa </p>"
"  <p><strong>H&eacute;ctor P&eacute;rez Mart&iacute;nez. </strong><br />"
"  Escritor y pol&iacute;tico. Naci&oacute; en la ciudad capital de Campeche el 21 de marzo de 1906. Fue el primog&eacute;nito del licenciado Juan de la Rosa P&eacute;rez Canabal y de la se&ntilde;ora Mar&iacute;a Mart&iacute;nez Alomia. Sus primeros a&ntilde;os los estudia en la escuela de Florinda Batista, en el colegio del licenciado Manuel R. Samperio y en el Instituto Campechano. P&eacute;rez Mart&iacute;nez, muy joven se traslad&oacute; a la ciudad de M&eacute;xico, donde corrieron sus d&iacute;as como estudiante en la escuela preparatoria de San Ildefonso. </p>"
"  <p>Los estudios y el trabajo period&iacute;stico, sin mengua del apego a su tierra nativa, se desarrollaron en los primeros a&ntilde;os de la d&eacute;cada de 1920. La segunda fase de escritor la encontramos en el Sol de Provincia, Revista de la Vida y Arte Regionales, que se public&oacute; de 1924 a 1926 en la ciudad de Campeche, y cuyo director fue el licenciado Juan Gir&oacute;n de la Cabada. </p>"
"  <p>Cuando en 1925, P&eacute;rez Mart&iacute;nez fue a Campeche, donde ya eran conocidos sus pasos por el periodismo, regres&oacute; designado jefe de redacci&oacute;n de Sol de Provincia, en el cual public&oacute; trabajos de cr&iacute;tica, de historia y de literatura, as&iacute; como dio a luz el &uacute;nico cuento correspondiente a un libro proyectado y que no llego a publicar: S&iacute;filis. </p>"
"  <p>Como jefe de redacci&oacute;n de Sol de Provincia, fue muy breve su presencia. En virtud de tener que establecerse en la ciudad de M&eacute;xico para continuar sus estudios de odontolog&iacute;a. </p>"
"  <p>Desde su lejan&iacute;a sigui&oacute; enviando algunos trabajos a esta revista y en otro viaje a Campeche en 1927; public&oacute; en enero sus poemas titulados en La Sombra del Patio. </p>"
"  <p>Volvi&oacute; a la ciudad de M&eacute;xico en 1927, despu&eacute;s de una breve estancia en su tierra natal; poco despu&eacute;s ingres&oacute; con firme decisi&oacute;n, y en continuo ejercicio de su vocaci&oacute;n, al peri&oacute;dico El Nacional Revolucionario, donde sin duda alguna, se encuentran perdidas muchas l&iacute;neas que no aparecieron con su nombre, o noticias y reportajes a los que no dio su firma; estos momentos los situamos en 1929, en que se fund&oacute; dicho peri&oacute;dico y a cuya redacci&oacute;n ingres&oacute; como reportero para sucesivamente y a&ntilde;os despu&eacute;s, ser jefe de informaci&oacute;n, secretario y jefe de redacci&oacute;n llegando a ocupar el cargo de subdirector. </p>"
"  <p>Al ingresar a El Nacional Revolucionario se le identifica como un escritor de la generaci&oacute;n que recoge la responsabilidad del movimiento de 1910 y la de nueva perspectiva; en ese propio a&ntilde;o tambi&eacute;n se le ve al lado de Juan de Dios Bodoques, escribiendo en el Bloque de Obreros Intelectuales para la revista Crisol, con la identidad en aquel &oacute;rgano, de contribuir al esclarecimiento y definici&oacute;n de la ideolog&iacute;a de la Revoluci&oacute;n; como miembro del ""<U+0080><U+009C>BOI""<U+0080><U+009D> ocup&oacute; el cargo de secretario de prensa y propaganda en el comit&eacute; ejecutivo de la propia organizaci&oacute;n. </p>"
"  <p>Paralelo a su ejercicio en el periodismo, fue la publicaci&oacute;n de sus trabajos literarios: una novela y un ensayo; as&iacute;, periodismo y literatura lo llevaron al estudio hist&oacute;rico y en 1934 apareci&oacute; su famosa obra Ju&aacute;rez el Impasible. </p>"
"  <p>Poco despu&eacute;s, representa al primer distrito electoral de Campeche en el Congreso de la Uni&oacute;n, en donde hermana su actividad parlamentaria con la de escritor y periodista; publica art&iacute;culos, polemiza, da a la publicidad nuevos libros y as&iacute;, cada vez m&aacute;s preparado para servir a M&eacute;xico, llega al gobierno del estado de Campeche donde realiza una obra ejemplar. </p>"
"  <p>Dejo en Campeche la huella imborrable de su paso y volvi&oacute; a la ciudad de M&eacute;xico a continuar su trayectoria tanto en su obra como con la generaci&oacute;n a que pertenec&iacute;a y en diciembre de 1942 fue designado Oficial Mayor de la Secretar&iacute;a de Gobernaci&oacute;n para colaborar con el titular, licenciado Miguel Alem&aacute;n. </p>"
"  <p>Posteriormente, en el a&ntilde;o de 1945 ocup&oacute; la subsecretar&iacute;a de Gobernaci&oacute;n y al llegar a la presidencia de la Rep&uacute;blica el licenciado Miguel Alem&aacute;n, fue designado el 1 de diciembre de 1946 Secretario de Gobernaci&oacute;n. </p>"
"  <p>Cuando se ve&iacute;a la presencia del secretario de Gobernaci&oacute;n en incansable trabajo como servidor de M&eacute;xico, a la edad de 42 a&ntilde;os le sorprendi&oacute; la muerte en el puerto de Veracruz, el 12 de febrero de 1948, v&iacute;ctima de un s&iacute;ncope cardiaco. </p>"
"  <p>As&iacute;, en un momento, se fue la vida de P&eacute;rez Mart&iacute;nez, y M&eacute;xico perdi&oacute; &quot;uno de los hombres p&uacute;blicos m&aacute;s ilustrados y patriotas en lo que va del siglo&quot; y Campeche, a uno de sus hijos m&aacute;s distinguidos del siglo XX. </p>"
"  <p>Periodista ante todo, como lo se&ntilde;alara Fernando Benitez. </p>"
"  <p><strong>Mar&iacute;a Lavalle Urbina </strong><br />"
"  Educadora y abogada. Naci&oacute; en la Cd. de Campeche en 1908, realizando en este lugar todos sus estudios hasta 1926 en que obtuvo el grado de profesora de educaci&oacute;n primaria elemental y superior. El t&iacute;tulo de licenciada en derecho en 1945. Tuvo una larga y variada carrera, fue entre otras cosas, directora de escuela primaria en 1943, dirigi&oacute; la campa&ntilde;a de alfabetizaci&oacute;n en Campeche de 1944 a 1947, ejerci&oacute; la docencia en la escuela normal incorporada al instituto campechano. </p>"
"  <p>Es sin lugar a duda la mujer que m&aacute;s ha destacado por Campeche internacionalmente en el siglo XX. Magistrado del Tribunal Superior de Justicia del Distrito Federal, del 9 de abril de 1947 a 1954. Jefa del Departamento de Previsi&oacute;n Social de la Secretaria de Gobernaci&oacute;n de 1954 a 1964, representante de M&eacute;xico ante la Comisi&oacute;n de la Condici&oacute;n Jur&iacute;dica y Social de la Mujer, de la ONU de 1957 a 1968. Presidenta de la Academia Mexicana de la Educaci&oacute;n de 1958 a 1959 y otras representaciones importantes de car&aacute;cter internacional. </p>"
"  <p>Senadora de la Rep&uacute;blica por el estado de Campeche de 1964 a 1970, ocupando el cargo de presidenta de la comisi&oacute;n de justicia; fue la primera mujer que ocup&oacute; la presidencia del senado, en diciembre de 1965; delegada del senado a tres reuniones parlamentarias M&eacute;xico-Estados Unidos, directora nacional femenil del Partido Revolucionario Institucional de mayo de 1965 a febrero de 1971, directora del Registro Civil de diciembre de 1970 a noviembre de 1976; subsecretar&iacute;a de educaci&oacute;n p&uacute;blica de diciembre de 1976 a julio de 1980, asesora del secretario de Educaci&oacute;n P&uacute;blica de 1980 a 1982 y directora de la Comisi&oacute;n Nacional de Texto Gratuito de diciembre de 1982 a octubre de 1984. </p>"
"  <p>Recibi&oacute; numerosas distinciones de organismos nacionales y de instituciones extranjeras, as&iacute; como preseas que no s&oacute;lo acreditan su labor, sino tambi&eacute;n su talento manifiesto en los cargos p&uacute;blicos y comisiones que desempe&ntilde;&oacute; a lo largo de su vida. </p>"
"  <p>Escribi&oacute; numerosas conferencias y pronunci&oacute; innumerables discursos. El gobierno del estado de Campeche public&oacute; en 1988, tres vol&uacute;menes que contienen su obra y son testimonio del prestigio y sabidur&iacute;a que la ilumino. Falleci&oacute; en la ciudad de M&eacute;xico el 23 de abril de 1996. </p>"
"  <p><strong>Juan de la Cabada Vera </strong><br />"
"  Escritor. Naci&oacute; en la ciudad de Campeche en 1903. Lo distingui&oacute; su car&aacute;cter franco e inquieto. A los dieciocho a&ntilde;os encontr&oacute; trabajo en los campos petroleros de Tampico. Viajero, se fue a Cuba a edad temprana, al regresar a M&eacute;xico se dedic&oacute; a conocer el pa&iacute;s. </p>"
"  <p>Radic&oacute; en la ciudad de M&eacute;xico de 1923 a 1927, donde empez&oacute; a publicar sus primeros cuentos y relatos. Colabor&oacute; en diferentes publicaciones como El Libertador, Espartaco y El Machete, &oacute;rganos del Partido Comunista Mexicano al que siempre perteneci&oacute;, habiendo sido en 1979 candidato a diputado federal por ese organismo pol&iacute;tico, por el distrito del Carmen, Campeche. Fundador activo de la liga de escritores y artistas revolucionarios (lear), en 1923 asisti&oacute; al primer congreso de escritores Americanos reunidos en nueva York en mayo de 1935, a su retorno lo eligen presidente de la liga. </p>"
"  <p>En 1937 emprendi&oacute; un viaje a Europa y public&oacute; Taurino L&oacute;pez y su obra comenz&oacute; a ser distinguida en 1940 con la aparici&oacute;n de sus cuentos Paseo de Mentiras, entre 1940 y 1943 se traslada una temporada en las selvas de Quintana Roo y Campeche, en donde colabora con algunas publicaciones de la capital mexicana como ""<U+0080><U+009C>Tierra Nueva""<U+0080><U+009D>, ""<U+0080><U+009C>Cuadernos Mexicanos""<U+0080><U+009D>, ""<U+0080><U+009C>El Hijo Prodigo""<U+0080><U+009D> y M&eacute;xico en la Cultura. Su libro publicado ""<U+0080><U+009C>Incidentes Mel&oacute;dicos de un Mundo Irracional""<U+0080><U+009D> fue calificado por Jos&eacute; Luis Mart&iacute;nez como ""<U+0080><U+009C>una extraordinaria fantas&iacute;a de inspiraci&oacute;n ind&iacute;gena.""<U+0080><U+009D> </p>"
"  <p>En 1945 se interno en tierras Lacandona junto con el realizador Giles Healex, quien film&oacute; la pel&iacute;cula de car&aacute;cter antropol&oacute;gico Los Mayas. En 1947 fue contratado para impartir dos cursos de literatura hispanoamericana en el Middlegury College de Nueva York y en 1948 se le nombr&oacute; jefe de redacci&oacute;n del ""<U+0080><U+009C>diario de Nueva York""<U+0080><U+009D>. </p>"
"  <p>De 1949 a 1950 trabaja como libretista y regresa a M&eacute;xico, donde colabora en varias revistas de la capital como Ma&ntilde;ana, Bellas Artes y Universidad y en los peri&oacute;dicos La Voz de M&eacute;xico y Oposici&oacute;n. Intervin&oacute; como argumentista y adaptador de m&aacute;s de una docena de pel&iacute;culas. </p>"
"  <p>Uno de los argumentos que Juan de la Cabada escribi&oacute; para el cine es Las Fuerzas Vivas la cual tuvo un gran &eacute;xito. Se ha mencionado que el gui&oacute;n cinematogr&aacute;fico El Brazo Fuerte aparecido en 1963, constituye una s&aacute;tira contra el caciquismo, pero es trabajo saludable, rebosante de humanidad y de verdad, fue filmado en 1977 pero la pel&iacute;cula qued&oacute; ""<U+0080><U+009C>enlatada""<U+0080><U+009D>. </p>"
"  <p>Radio Universidad grab&oacute; una serie de programas en los que desarrollo la obra Mis D&eacute;cadas. Para canal once se produjo una serie similar que se titul&oacute; De Todos Modos Juan Te llamas. Entre abril y mayo de 1978 aparecieron sus dos vol&uacute;menes titulados ""<U+0080><U+009C>Qu&eacute; piensa usted amigo Juan? y Todav&iacute;a la Gente no Sabe. Editorial Terranova public&oacute; Un Secreto en el Paisaje, en 1980. </p>"
"  <p>En alg&uacute;n momento se apreci&oacute; que su obra se encontraba dispersa, pero antes de fallecer, la Universidad de Sinaloa edit&oacute; varios vol&uacute;menes agrup&aacute;ndolos como obras completas. </p>"
"  <p>Juan, el de la melena plateada y el paso &aacute;gil, eternamente joven a pesar de sus a&ntilde;os, campechano no s&oacute;lo de nacimiento sino por su actitud ante la vida, vivi&oacute; en Campeche sus &uacute;ltimos meses, siempre acompa&ntilde;ado de amigos y j&oacute;venes intelectuales de la localidad. Falleci&oacute; en la ciudad de M&eacute;xico el 26 de septiembre de 1986. </p>"
"  <p>Su valiosa biblioteca fue adquirida por el exsecretario de Gobernaci&oacute;n, Fernando Guti&eacute;rrez Barrios a t&iacute;tulo personal en 150 millones de pesos, donando el acervo a la Universidad Veracruzana el 4 de abril de 1990. Las gestiones las realiz&oacute; la Sociedad General de Escritores de M&eacute;xico, encabezada por Eraclio Zepeda y Luis G. Basurto. Libros, documentos personales e hist&oacute;ricos, obra gr&aacute;fica y pict&oacute;rica, as&iacute; como textos in&eacute;ditos de Juan, se han incorporado al patrimonio de la mencionada Universidad en la ciudad de Jalapa, habiendo hecho la entrega su viuda Esther Mart&iacute;nez, de origen cubano. </p>"
"  <p><strong>Roman Pi&ntilde;a Chan </strong><br />"
"  Arque&oacute;logo. Naci&oacute; en la ciudad de Campeche el 29 de febrero de 1920, hijo de Francisco Pi&ntilde;a y de Tranquilina Chan; es un notable estudioso de la antropolog&iacute;a y arqueolog&iacute;a no solamente de Campeche, sino de otros muchos lugares de la Rep&uacute;blica. Estudio en la Escuela Nacional de Antropolog&iacute;a y en 1917 obtuvo el grado de doctor con la presentaci&oacute;n de la tesis arqueolog&iacute;a y tradici&oacute;n hist&oacute;rica. Ocupo diversos cargos hasta 1980 en que se reincorpor&oacute; definitivamente al trabajo de campo y al gabinete como investigador. </p>"
"  <p>Su obra cient&iacute;fica est&aacute; constituida por m&aacute;s de un centenar de libros y art&iacute;culos especializados; de entre ellos debemos destacar Breve Historia Sobre la Funeraria de Jaina, 1948; coautor en Tiatilco: nuevo sitio prehisp&aacute;nico de valle de M&eacute;xico, 1952, 1958; El Pueblo del Jaguar, 1964. Entre otros fasc&iacute;culos que han sido recogidos en publicaciones extranjeras, tenemos los siguientes: Gu&iacute;a de las Salas de la Cultura de Occidente; Reconocimiento Arqueol&oacute;gico en Chiapas; con Ra&uacute;l Pav&oacute;n escribi&oacute;  <U+00BF>Fueron las Ruinas del Tigre, Itzamkanac?, entre muchos otros. </p>"
"  <p>Su obra tiene un merecido reconocimiento internacional: en 1970 se public&oacute; en la colecci&oacute;n de ediciones de Campeche un peque&ntilde;o libro que se agot&oacute; a las pocas semanas: Campeche Antes de la Conquista. Ha escrito, adem&aacute;s Quetzalcoatl, la Serpiente Emplumada, 1977; en la Ciudad de los Brujos del Agua, 1980; Cultura y Ciudades Mayas de Campeche, 1985; Xochicalco, 1989; con Beatriz Barba Orfebrer&iacute;a Hisp&aacute;nica, 1989 y otros art&iacute;culos y obras que no basta este espacio para solo citarlas. </p>"
"  <p>El 13 de septiembre de 1984 cay&oacute; de lo alto de un edificio de la zona arqueol&oacute;gica de B&eacute;can, Campeche en donde estaba dirigiendo los trabajos de exploraci&oacute;n. Estuvo a punto de morir, pero salvando la vida qued&oacute; confinado a una silla de ruedas y sin una de sus extremidades inferiores. La ayuda de su esposa Beatriz Barba y su particular coraje le han permitido seguir en la investigaci&oacute;n y escribiendo. El 30 de enero de 1990 el Instituto Nacional de Antropolog&iacute;a, en una ceremonia especial, present&oacute; un libro titulado homenaje a Roman Pi&ntilde;a Chan. </p>"
"  <p>Sin contar los galardones a que se hizo acreedor antes del accidente, Roman recibi&oacute; su primer homenaje en julio de 1985. Se le tribut&oacute; en el Instituto de Investigaciones Antropol&oacute;gicas en el ""<U+0080><U+009C>Simposio, Vida y Obra de Roman Pi&ntilde;a Chan""<U+0080><U+009D>. El gobierno del estado de Campeche, le concedi&oacute; la medalla Justo Sierra, reconociendo de esta manera su enorme tarea profesional. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""406"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""> "
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1517 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 22 de marzo son descubiertas las costas campechanas por los espa&ntilde;oles</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1540 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Es fundada la villa de San Francisco de Campeche</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1557</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">La primera embarcaci&oacute;n de gran tama&ntilde;o que trata de entrar a la rada de Campeche es capturada por piratas</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1559</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Primer ataque pirata en tierra, protagonizado por luteranos franceses que se apoderan de varias embarcaciones y secuestran a algunos pobladores.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1561 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Nuevo ataque de piratas franceses. Los campechanos logran derrotarlos. Se establece un sistema de alarma con vig&iacute;as.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1564</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Seg&uacute;n algunos autores se solicita la autorizaci&oacute;n de la corona espa&ntilde;ola para construir una torrecilla en el barrio de San Roman.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1597 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Ataque de Willian Parquer, supuesta defensa her&oacute;ica del capit&aacute;n Alcal&aacute; en &quot;La Torrecilla&quot;. Los campechanos se tienen que refugiar en el convento de San Francisco.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1610 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">A partir de este a&ntilde;o son levantadas las primeras obras de defensa de la villa, las fuerzas de San Benito en la playa del barrio de San Roman, el bonete en la plaza principal y San Bartolom&eacute; en la playa cercana al convento de San Francisco.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1633 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Saque&oacute; de la villa a manos de &quot;pie de palo&quot; y &quot; Diego el mulato&quot;. La defensa se realiza en tres trincheras que son capturadas. La poblaci&oacute;n se refugia en el convento de San Francisco.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1644 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Amaga a la poblaci&oacute;n el corsario ingl&eacute;s Jacobo Jackson. Los pobladores, junto a refuerzos de M&eacute;rida, Yucat&aacute;n, y marinos de la flota de C&aacute;diz logran mantenerlo a raya.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1648 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Una terrible epidemia de fiebre amarilla reduce la poblaci&oacute;n considerablemente.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1658</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Trabajos de reforzamiento en San Benito, por lo que se llega a considerar pretenciosamente &quot;el castillo m&aacute;s fuerte que dicen hay en las indias&quot;. Asimismo, se realizan para su defensa mejoras en el Bonete.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1662</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El gobernador informa al rey que las fortificaciones eran in&uacute;tiles y que no podr&iacute;an servir en caso de ataque. La fuerza de la Santa Cruz necesita reparaciones.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1663 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Mansvelt ataca la villa, pone sitio a San Benito y despu&eacute;s de una lucha encarnizada logra rendirlo y demolerlo. La Santa Cruz es desmantelada por sus defensores al no poder mantenerse sin alimentos y municiones. El Bonete, por lo contrario logra resistir. La villa es incendiada y saqueada. Se le a&ntilde;aden obras de defensa exterior al bonete, &uacute;nica obra de defensa capaz de resistir un asedio. Bartolom&eacute; portugu&eacute;s intenta tomar de nuevo la villa, pero es derrotado.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1664</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Empieza la reconstrucci&oacute;n de San Benito, duplic&aacute;ndose en tama&ntilde;o. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1676 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El Bonete es reforzado y a la conclusi&oacute;n de los trabajos, el 15 de noviembre, es inaugurado cambi&aacute;ndosele el nombre por el de San Carlos.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1678 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Lewis Scott desembarca por el barrio de San Francisco, el fuerte de San Bartolom&eacute; no puede opon&eacute;rsele, se adue&ntilde;a de la poblaci&oacute;n durante tres d&iacute;as, la saquea y toma numerosos rehenes.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1680</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Construcci&oacute;n de la torre de Lerma, en el poblado m&aacute;s cercano a la villa. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1681</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">La junta de guerra del Consejo de Indias da su parecer para llevar a cabo las obras de fortificaci&oacute;n propuestas por don Mart&iacute;n de la Torre, en dos a&ntilde;os.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1684 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El gobernador don Juan Tello de Guzm&aacute;n informa al rey que ya ha comenzado la construcci&oacute;n del primer baluarte de la muralla y del muelle con los fondos recabados por los impuestos sobre las importaciones.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1685</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Ataque de Lorencillo el Peor que se hab&iacute;a llevado a cabo en contra de la villa. La poblaci&oacute;n es sistem&aacute;ticamente arrasada y saqueada. Muchos de los sobrevivientes prefieren emigrar y el n&uacute;mero de habitantes queda reducido a un tercio.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1703 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Se encuentran casi concluidos los ocho baluartes y las cortinas excepto una que ten&iacute;a apenas un metro de altura. Se lleva a cabo la demolici&oacute;n de San Benito, por consider&aacute;rsele un grave &quot;padrastro&quot; para las nuevas defensas. Se plantea la necesidad de rodear con un fozo a la muralla.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1708 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Incendio y saqueo del pueblo de Lerma. Su torre de defensa no puede resistir el ataque de Barbillas. El pirata entra a Campeche para recoger el rescate por la captura del gobernador Meneses.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1709 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">La junta de guerra del Consejo de Indias decide no incrementar el n&uacute;mero de plazas para las tropas de Campeche, y terminar las murallas y hacer obras de defensa exteriores para las puertas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1765 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Se le concede a la pen&iacute;nsula la autorizaci&oacute;n para comerciar libremente. A partir de ese momento pueden entrar al puerto las embarcaciones de naciones amigas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1771 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El gobernador Oliver organiza la formaci&oacute;n del batall&oacute;n de pardos y el de Castilla. As&iacute; mismo, Oliver expresa que la estrategia de la defensa de Campeche se debe cambiar, apoy&aacute;ndose en fortificaciones exteriores y no en la muralla, inicia la construcci&oacute;n de tres bater&iacute;as provisionales.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1774 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El palo de tinte es liberado de impuestos en varios puertos habilitados espa&ntilde;oles; se inicia el auge comercial de la villa.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1777 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El rey de Espa&ntilde;a otorga el t&iacute;tulo de ciudad a la villa de San Francisco de Campeche. Es la primera en el sureste.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1787 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 13 de marzo nace en Campeche el capit&aacute;n de fragata don Pedro S&aacute;inz de Baranda y Borreiro</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1823</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 24 de enero nace en Campeche don Pablo Garc&iacute;a y Montilla, primer gobernador del estado de Campeche.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1824</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">La columna volante de la uni&oacute;n enviada por los yucatecos ocupa el barrio de Santa Ana. Estalla la llamada Guerra de la Columna. Es el primer sitio realizado a la zona amurallada de la ciudad.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1833 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 29 de mayo el gobierno de Yucat&aacute;n otorga una patente como inventor de una m&aacute;quina desfibradora de henequen al Sr. Henry Perryni, c&oacute;nsul de Estados Unidos en Campeche.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1834</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 2 de septiembre el Congreso de Yucat&aacute;n concede el t&iacute;tulo de her&oacute;ica a la ciudad de Campeche: &quot;en testimonio de aprecio que le merece el pueblo de dicha ciudad por el sostenimiento de la Constituci&oacute;n y el sistema federal contra el gobierno demag&oacute;gico que con planes liberales invadi&oacute; los m&aacute;s caros derechos sociales&quot; <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1835 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 21 de junio el ayuntamiento de Campeche proclama la Rep&uacute;blica central.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1840</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Nace el 7 de mayo el Lic. Joaqu&iacute;n Baranda y Quijano, gobernador de Campeche ministro de instrucci&oacute;n p&uacute;blica, historiador y escritor.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1840 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 30 de noviembre el Congreso de Yucat&aacute;n divide la entidad en cinco departamentos: M&eacute;rida (capital), Campeche, Valladolid, Izamal, y Tekax.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1840</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Segundo sitio a la ciudad. Los liberales toman Campeche y el gobierno centralista la debe abandonar. Se le concede a la ciudad el t&iacute;tulo de muy her&oacute;ica y liberal.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1841</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El ej&eacute;rcito centralista enviado por Santa Anna da inicio al tercer sitio contra Campeche. Caen las defensas exteriores y las murallas son el obst&aacute;culo al que deben hacer frente.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1843</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 4 de febrero se libra la Batalla de China entre fuerzas yucatecas y del gobierno centralista de M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1845</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 6 de abril nace el extraordinario maestro don Patricio Trueba y de Regil. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1846 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 25 de octubre, el ayuntamiento de Campeche encabeza una rebeli&oacute;n solicitando a la Rep&uacute;blica central el restablecimiento de la Constituci&oacute;n de 1841.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1846 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 8 de diciembre la guarnici&oacute;n militar de Campeche desconoce al gobierno de Yucat&aacute;n, rechaza la Rep&uacute;blica Federal e impone el centralismo</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1848</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 26 de enero, nace en Campeche don Justo Sierra M&eacute;ndez. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1848</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">La rebeli&oacute;n o guerra de castas iniciada en Yucat&aacute;n invade el Partido de los Chenes. La poblaci&oacute;n blanca y mestiza de esa zona junto con varios pueblos y villas yucatecos se hacinan tras las murallas de la ciudad. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1857</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El gobierno de Yucat&aacute;n pone el cuarto sitio a la ciudad. El partido de Campeche es saqueado y pr&aacute;cticamente destruido.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1858</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Las fuerzas yucatecas abandonan el sitio. Se promulga el estado de Campeche. Las obras del cuartel del batall&oacute;n ligero permanente son aprovechadas para la construcci&oacute;n del nuevo palacio de gobierno.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1858</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 3 de mayo, el distrito de Campeche se escinde de Yucat&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1860</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 2 de febrero se inaugura el laico Instituto Campechano, en ese local hab&iacute;a funcionado sucesivamente: el convento de San Jos&eacute; y despu&eacute;s el Colegio Clerical de San Miguel. Su primer rector es don Tom&aacute;s Aznar Barbachano.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1862</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Bloqueo franc&eacute;s a la ciudad de Campeche. El &uacute;ltimo d&iacute;a del a&ntilde;o los barrios de la ciudad son invadidos y comienza el quinto sitio.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1862</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 19 de febrero el supremo gobierno de la Naci&oacute;n decreta la erecci&oacute;n del distrito de Campeche como estado libre y soberano.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1863 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El Congreso de la Naci&oacute;n ratifica el 29 de abril que Campeche es un estado libre y soberano desmembrado de Yucat&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1864</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 26 de enero capitula el gobernador republicano de Campeche don Pablo Garc&iacute;a y Montilla ante el ej&eacute;rcito sitiador franc&eacute;s al mando del capit&aacute;n Clouet.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1864 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 20 de mayo el ayuntamiento de Campeche se adhiere a la regencia y al amparo de Maximiliano.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1864 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 1<U+00B0> de junio las fuerzas de Pablo Garc&iacute;a, Gral. Pedro Celestino Brito y capit&aacute;n de nav&iacute;o Vicente Capmany rompen un sitio de 160 d&iacute;as que sobre Campeche ten&iacute;a el Gral. Imperialista Juan Espejo; izan la bandera de la Rep&uacute;blica y Garc&iacute;a reasume el gobierno del estado.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1865 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 7 de junio corre de M&eacute;rida a Campeche la primera locomotora del ferrocarril peninsular.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1865 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 13 de diciembre en la prefectura de Campeche, se ofrece un baile de gala en honor de la emperatriz Carlota Amalia. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1866 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Los liberales ocupan los barrios de la ciudad. Inicia el sexto sitio a Campeche.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1866</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Despu&eacute;s de ciento sesenta d&iacute;as es tomada la plaza.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1867</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 27 de julio es apresado en Campeche Antonio L&oacute;pez de Santa Anna y deportado a Veracruz.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1870 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 16 de mayo el Congreso de la Uni&oacute;n erigido en gran jurado, depone como gobernador de Campeche al Lic. Pablo Garc&iacute;a y Montilla.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1878</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 28 de julio nace el destacado m&eacute;dico, escritor, maestro y muse&oacute;grafo, Dr. Nazario V&iacute;ctor Montejo y Godoy. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1892</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 28 de septiembre el congreso de Campeche decreta que esta ciudad se denomine &quot; de baranda&quot; en honor al Gral. Pedro de Baranda y Quijano</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1894 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 7 de agosto el Liceo Carmelita es incorporado al Instituto Campechano. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1899</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 9 de marzo el gobierno federal entrega en concesi&oacute;n a don Cenobio Inclan el servicio telegr&aacute;fico de la ciudad de Campeche.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1899 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 10 de marzo se inaugur&oacute; el tel&eacute;fono urbano en Campeche, la concesi&oacute;n perteneci&oacute; a don Cenobio Inclan.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1901</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 13 de noviembre la Secretaria de Guerra y Marina, por acuerdo del C. Presidente de la Rep&uacute;blica dispone la demolici&oacute;n de las Murallas de Campeche.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1902 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 7 de agosto el gobernador Jos&eacute; Castell&oacute;n, deroga los decretos que denominaban a Campeche como &quot;de Baranda&quot; y a Bolonchen como &quot;de Montalvo&quot;. Retoman sus nombres originales.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1903</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 18 de junio se funda el Banco de Campeche, S.A, hoy desaparecido.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1905 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 2 de enero se funda la Academia Normal de Profesoras en el Instituto Campechano.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1906</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 21 de marzo nace en Campeche el pol&iacute;tico y escritor Dr. H&eacute;ctor P&eacute;rez Mart&iacute;nez.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1910</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 18 de marzo se inaugura en la catedral el alumbrado el&eacute;ctrico cortes&iacute;a del concesionario don Lorenzo Spyer.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1915</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 7 de diciembre de 1915, al publicarse el decreto n&uacute;m. 51 que aprobaba una nueva Ley de Administraci&oacute;n Interior, Campeche se convirti&oacute; en uno de los municipios libres de este estado. Esta Ley empez&oacute; a regir el 1<U+00B0> de enero de 1916.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1916</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El baluarte de Santiago y el cuartel anexo son demolidos para usar sus piedras en la construcci&oacute;n del mercado.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1948 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 12 de febrero fallece el secretario de Gobernaci&oacute;n Dr. H&eacute;ctor P&eacute;rez Mart&iacute;nez, exgobernador y eminente escritor.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1955</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El Dr. Alberto Trueba Urbina crea la Universidad de Campeche y a los terrenos ganados al mar les domina el &quot;Campeche Nuevo&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1984 <U+00A0></td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">Se trasladan a Campeche 13,000 refugiados guatemaltecos que hu&iacute;an de la violencia en su pa&iacute;s.</td>"
"  </tr>"
"  <tr>"
"    <td width=""17%"" valign=""top"" class=""textabla"">1986</td>"
"    <td width=""83%"" valign=""top"" class=""textabla"">El 10 de diciembre mediante decreto federal se declara a Campeche (intramuros) monumento hist&oacute;rico de la naci&oacute;n.</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td><img src=""mapas/04m002.jpg"" alt=""Campeche""/></td>"
"    <td class=""texto"">"
"    <p class=""texto"">Limita al norte con el municipio de Tenabo, al este con el municipio de Hopelch&eacute;n, al sur con el municipio de Champot&oacute;n y al oeste con el Golfo de M&eacute;xico, que posee un litoral de 60 Km. </p>"
"    <p class=""texto"">Geogr&aacute;ficamente se ubica entre los paralelos 19<U+00B0> 14' y 20<U+00B0> 00' de latitud norte, y entre los meridianos 89<U+00B0> 50' y 90<U+00B0> 42' de longitud oeste de Greenwich. </p>"
"    </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio de Campeche abarca una extensi&oacute;n territorial de 3,244.1 km2, lo que representa el 5.99% de la superficie total del estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La superficie del municipio es plana en su mayor parte con ondulaciones no mayores de 150 metros sobre el nivel del mar. Lo atraviesa la sierra alta, que en su recorrido por la costa forma acantilados conocidos con el nombre de Maxtum y Boxol. </p>"
"  <p>Dentro de las pendientes se localiza parte del valle de Edzna, considerado el m&aacute;s extenso del territorio estatal y apto para el cultivo agr&iacute;cola. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Campeche carece de corrientes superficiales, pero en la parte norte y noreste se pueden observar grietas de las cuales se han formado corrientes subterr&aacute;neas por las precipitaciones pluviales. </p>"
"  <p>El nivel fre&aacute;tico se encuentra a profundidades que van de 6 a 90 metros. Para aprovecharlas se cuenta con pozos que proporcionan agua para usos agropecuarios y para aliviar necesidades b&aacute;sicas de los diversos sectores de la poblaci&oacute;n rural y urbana. </p>"
"  <p>Tiene cuerpos de aguas peque&ntilde;os en Edzna y Hampolol. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima principal es de tipo c&aacute;lido subh&uacute;medo con lluvias en verano, que se divide en: </p>"
"  <p>Clima c&aacute;lido subh&uacute;medo, con lluvias en verano de menor humedad, a(w0), propio de las bajas latitudes, donde se manifiesta el m&aacute;ximo calor solar. Este clima es propio de la regi&oacute;n oeste, este y norte del municipio. Las temperaturas son normalmente estables y elevadas, siendo los meses m&aacute;s calurosos mayo y junio, y los m&aacute;s frescos diciembre y enero. La temperatura media anual es de 26.8 grados cent&iacute;grados; el promedio m&aacute;s alto es de 29.6<U+00B0>C y el m&aacute;s bajo de 23.2<U+00B0>C. Las precipitaciones pluviales van en promedio de 1,003.0 a 1,099.9 mm. Se presentan lluvias intensas en agosto y septiembre. </p>"
"  <p>Clima de humedad intermedia a(w1), propio del sur y sureste del municipio, observada por la estaci&oacute;n de Tixmucuy. La temperatura media anual es de 25.5<U+00B0> C; la m&aacute;s alta es de 28.3<U+00B0> C y la m&aacute;s baja de 21.5<U+00B0>C, que se registran en junio y enero, respectivamente. Las precipitaciones pluviales son, en promedio de 1,138 mm. con lluvias intensas en agosto y septiembre. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En cuanto a la flora, al sur del municipio se encuentra una selva mediana donde existen en riesgo de extinci&oacute;n las siguientes especies, el chico zapote, el palo de tinte, machiche, pucte, caoba, cedro, guayacan, chaca y ciricote. </p>"
"  <p>Intercalada a la selva mediana existen las sabanas en las que se desarrollan el cocoyol, el guano, el zacate, el huiro y el ceibo. </p>"
"  <p>En la zona costera del municipio, se desarrollan el manglar de la variedad rhizophora s.p.p. (mangle) y el tular (tule). </p>"
"  <p>La fauna marina se distribuye a largo de sus 60 kms., de litoral del municipio, existiendo especies como el chacchi, jurel, pargo, mero, raya, caz&oacute;n, caracol, etc., y las que se encuentran en peligro de extinci&oacute;n: el p&aacute;mpano, el camar&oacute;n blanco, la langosta, la tortuga caguama, la tortuga de carey, la cherna y el caracol azul. </p>"
"  <p>En la fauna las especies que se encuentran en v&iacute;as de extinci&oacute;n son: </p>"
"  <p>El cocodrilo, el fais&aacute;n, el jaguar, la guacamaya, el pavo de monte, el venado, las v&iacute;boras, las palomas, el gavil&aacute;n, el tlacuache, el armadillo, etc.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""106"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p><strong>Forestal<br />"
"  </strong> El n&uacute;mero de hect&aacute;reas con selva mediana y alta, susceptible de explotaci&oacute;n es de 243,649 hect&aacute;reas, cifra equivalente al 71.44% de la superficie municipal. </p>"
"  <p><strong>Mineral</strong><br /> "
"  Se extrae piedra y sascab, con lo que se alimenta la industria que tiene como principales giros: trituradoras, bloqueras, fabrica de bovedillas, mosaicos y viguetas. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Existen cinco tipos de suelos en el municipio de Campeche: </p>"
"  <p>Rendzinas-l&iacute;ticas. Conocidos tambi&eacute;n con el nombre de tzekel-plus luum, se hallan al noroeste del municipio. </p>"
"  <p>Luvisoles cr&oacute;micos asociados con litosoles y rendzinas. Conocidos en maya como tzekel-kankab, que se ubican en el centro del municipio. Son suelos de deslave que constituyen una delgada capa f&eacute;rtil sobre caliza, por lo que esta puede emerger continuamente a la superficie. </p>"
"  <p>Litosoles cr&oacute;micos, suelos arenosos y salinos, tambi&eacute;n llamados regosoles. </p>"
"  <p>Vertisol p&eacute;lico o akalche obscuro. Localizados principalmente en el valle de Edzna, son suelos con una capa f&eacute;rtil muy delgada, constituida por sedimentaciones aluviales y coluviales. </p>"
"  <p>Box lum o yass hom. Se nombra a los suelos con una capa hum&iacute;fera gruesa, se encuentran en la parte sur del municipio. </p>"
"  <p>El municipio de Campeche cuenta para la actividad agr&iacute;cola con 22,118 hect&aacute;reas; es decir el 6.49% de su extensi&oacute;n territorial municipal; la superficie de uso ganadero es de 58,055 hect&aacute;reas esto es el 17.02% de su extensi&oacute;n municipal. </p>"
"  <p>El n&uacute;mero de hect&aacute;reas con selva mediana y alta, de uso forestal es de 243, 649, cifra equivalente al 71.44% de la superficie municipal; y por &uacute;ltimo, 17,242 hect&aacute;reas, o sea el 5.05% de la superficie municipal se refieren a otros usos. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Arquitectura militar </strong></p>"
"  <p>El Baluarte de la Soledad es tambi&eacute;n el museo de las estelas mayas. Es una construcci&oacute;n que data de los siglos XVII y XVIII, edificado bas&aacute;ndose en piedra cantera y sahcab. Su superficie es de 2,344 m2., consta de 3 salas y un portal. El techo de la sala principal es de rollizo, dividido por arcos torales. Posee terrapl&eacute;n con 3 arcos debajo del mismo. Anexo al baluarte existe un lienzo de muralla de aproximadamente 150 metros con paso de ronda y atalayas. El baluarte tiene 2 garitones y el lienzo. Uno sirvi&oacute; como parte del sistema defensivo; posteriormente como aduana mar&iacute;tima, y por muchos a&ntilde;os hasta 1929, como vecindad. </p>"
"  <p>El Baluarte de San Carlos, fue construido en 1676, es de estilo barroco y de car&aacute;cter militar, substituy&oacute; al castillo de San Benito. El material utilizado para su construcci&oacute;n fue piedra cantera y sahcab. Su superficie es de 1,549 metros cuadrados; cuenta con 3 salas, un purguero, un terrapl&eacute;n de acceso, adem&aacute;s de 2 grandes garitones; esta rodeado de almenas. Sirvi&oacute; como parte del sistema defensivo de la ciudad. </p>"
"  <p>El Baluarte de San Francisco, fue construido a fines del siglo XVII y principios del XVIII a base de piedra cantera y sahcab; con una superficie de 1,341 metros cuadrados, el cual se dividi&oacute; en dos partes para dar paso al tranv&iacute;a. </p>"
"  <p>El Baluarte de San Juan, es una construcci&oacute;n que data de los siglos XVII y XVIII, a base de piedra cantera y sahcab. Posee 3 garitones y un terrapl&eacute;n rodeado de almenas; fue utilizado como parte del sistema defensivo de la ciudad. </p>"
"  <p>El Baluarte de San Pedro fue construido hacia fines del siglo XVII y principios del XVIII, a base de piedra cantera, sahcab y tierra de cancab. Consta de 3 rec&aacute;maras. Ocupa un &aacute;rea de 1,137 metros cuadrados. Fue utilizado como parte del sistema de defensa de la ciudad y por parte del clero como prisi&oacute;n. </p>"
"  <p>El Baluarte de Santa Rosa, es una edificaci&oacute;n que data de los siglos XVII y XVIII, construido a base de piedra cantera y sahcab. Su superficie es de 1,157 metros cuadrados. Cuenta con 3 salas y un aljibe en medio de la plaza principal, adem&aacute;s de terrapl&eacute;n para llegar a la parte superior. Form&oacute; parte del sistema de defensa de la ciudad y posteriormente se utiliz&oacute; como vecindad. </p>"
"  <p>El Baluarte de Santiago, cuya construcci&oacute;n original de este edificio es del siglo XVII y XVIII de piedra cantera y sahcab, fue demolido a principios de este siglo y reedificado en la d&eacute;cada de los cincuenta. La construcci&oacute;n original se hizo con el objeto de formar parte del sistema defensivo de la ciudad, actualmente es ocupado por el jard&iacute;n bot&aacute;nico Xmuch-Haltun (nombre que significa ""<U+0080><U+009C>agua que brota de la tierra""<U+0080><U+009D>). </p>"
"  <p>La bater&iacute;a de San Luis fue construida en el siglo XIX, a base de piedra y sahcab. Su superficie es de 2,146 metros cuadrados. Esta rodeado por un foso de 4 metros de profundidad y 3 metros de ancho. Cuenta con 2 salas laterales, un terrapl&eacute;n, ca&ntilde;oneras y 2 garitones. Sirvi&oacute; como parte del sistema defensivo de la ciudad. </p>"
"  <p>La bater&iacute;a de San Mat&iacute;as es una construcci&oacute;n de piedra y sahcab, iniciada en el siglo XVIII y concluida en el siglo XIX; es una fortificaci&oacute;n de forma el&iacute;ptica con remate almenado, cuenta con un aljibe interior. El acceso se realiza a trav&eacute;s de una rampa de piedra. </p>"
"  <p>Fuerte de San Jos&eacute; el Alto, construido a fines del siglo XVIII (1790) a base de piedra, cantera y sahcab, rodeado en el frente por un foso rematado con una muralla de piedra y terrapl&eacute;n, acceso empedrado y puente levadizo de madera; edificio con remate almenado en sus muros, que consta de 9 cruj&iacute;as, un patio central y aljibe. </p>"
"  <p>Fuerte de San Miguel, data del siglo XVIII. Es de piedra cantera y sahcab; tiene 11 salas m&aacute;s 2 peque&ntilde;as celdas, 2 escalinatas de acceso a la parte superior; posee 3 garitones y 15 ca&ntilde;oneras, un aljibe en medio de la plazuela; esta rodeado por un foso y su entrada es a trav&eacute;s de un puente levadizo, tiene paso de ronda, troneras, atalayas y almenas. </p>"
"  <p align=""center""><img src=""04002/04t002-01.jpg"" alt=""Fuente de San Miguel"" width=""300"" height=""250"" />"
"	  <p>Puerta de mar, edificada durante los siglos XVII y XVIII originalmente construida de piedra cantera y sahcab; actualmente es de mamposter&iacute;a. Posee un arco interior de piedra cantera y un garit&oacute;n en la parte superior, esta coronada por un campanario; a sus costados tiene una peque&ntilde;a escalinata. En otras &eacute;pocas constituy&oacute; la principal salida de la ciudad al mar. </p> "
"        <p>Puerta de tierra, data del siglo XVIII (1732)Esta construida a base de piedra cantera y sahcab. Tiene una altura de 8.40 metros, una base de 2.60 metros, y un grosor de 2.27 metros. Posee 2 salas laterales y un port&oacute;n ferrado; su techo de b&oacute;veda de ca&ntilde;&oacute;n corrido, con nichos a ambos lados; barbacana en la parte interior y en su exterior un foso que la rodea. Se llega a la parte de arriba por medio de unas escalinatas; ah&iacute; alberga una zarat&aacute;n, desde donde eran lanzadas las granadas. Inicialmente sirvi&oacute; como puerta de acceso a los habitantes del barrio de Santa Ana y como parte del sistema defensivo. </p>"
"     <p align=""center""><img src=""04002/04t002-02.jpg"" alt=""Puerta de Tierra"" width=""283"" height=""360"" />"
"	  <p><strong><em>Arquitectura religiosa.</em> </strong></p>"
"  		    <p>Ex-convento de los jesuitas, fue construido en diversas fechas, la parte m&aacute;s antigua data de los siglos XVII y XVIII, fue convento jesuita y posteriormente convento de San Miguel de Estrada. Hacia 1940, por necesidades de espacio se adquirieron las salas particulares adyacentes transform&aacute;ndose en el edificio actual, es anexo de extemplo de San Jos&eacute;. La fachada principal es achaflanada; presenta caracter&iacute;sticas del neocl&aacute;sico. La puerta de acceso es monumental y el remate de la misma esta construido en mamposter&iacute;a y cantera labrada; los balcones exteriores tienen la forma de las antiguas construcciones con guardapolvo y peana. Es notable el trabajo de herrer&iacute;a en las escaleras y los barandajes. Tiene 3 puertas de entrada y una que da al claustro. Fue la primera escuela que hubo en Campeche. </p>"
"  		    <p>Ex-templo de San Jos&eacute;, construido en el siglo XVIII a base de piedra cantera y sahcab. Es de una sola nave con forma de cruz latina, la portada se divide en 3 cuerpos, uno es de cerramiento pentagonal y marco de centro; el segundo cuerpo tiene en el centro un ojo de buey con la imagen de San Jos&eacute; en medio; el tercer cuerpo sirve de coronamiento de la portada; posee vidrio talaberesco; su c&uacute;pula es de media naranja coronada con una linternilla. Fue utilizado para el culto religioso hasta 1914, despu&eacute;s como bodega del Banco Rural, y posteriormente se entreg&oacute; al Instituto Campechano. En 1934 se convirti&oacute; en Museo Arqueol&oacute;gico, actualmente es el Museo de Campeche y es utilizado como lugar de exposiciones y diversos eventos culturales. En 1865 se instal&oacute; en &eacute;l, el primer faro de la ciudad. </p>"
"  		    <p>Iglesia del dulce nombre de Jes&uacute;s, construida en el siglo XVII a base de piedra cantera y sahcab. Es un edificio s&oacute;lido de gruesos muros, apoyados por contrafuertes y rodeados de almenas, unas construidas en el siglo XVII y otras en el siglo XVIII. La fachada esta compuesta por una entrada principal de arco de medio punto con puerta de madera, ventana coral y espada&ntilde;a de dos cuerpos; la planta tiene forma de ""<U+0080><U+009C>l""<U+0080><U+009D>. El edificio esta rodeado por un cerco ferrado sostenido por columnas. </p>"
"  		    <p>Iglesia de Nuestra Se&ntilde;ora de Guadalupe, edificada en el siglo XVII, a base de piedra cantera, ladrillo y madera. La fachada frontal se compone de entrada principal de arco de medio punto y port&oacute;n ferrado, ventana coral con barandal de hierro doble repis&oacute;n y torre de 2 cuerpos con campanarios, coronados con c&uacute;pula y cruz latina, posee adem&aacute;s dos portadas laterales. El edificio es de una sola nave, de techo abovedado y 2 capillas laterales. </p>"
"    <p align=""center""><img src=""04002/04t002-03.jpg"" alt=""Iglesia de Nuestra se&ntilde;ora de Guadalupe"" width=""278"" height=""421"" />"
"  <p>Catedral de Nuestra Se&ntilde;ora de la Inmaculada Concepci&oacute;n, del siglo XVI, esta construida a base de piedra cantera y sahcab. La fachada es de piedra labrada, con 2 cuerpos enmarcados por 2 pilastras estriadas sobre pedestales y un sencillo remate curvado con un perill&oacute;n sobre el eje. El arco de la puerta es de medio punto con port&oacute;n ferrado; posee una ventana coral con arcos polilobulados y una escultura en medio, pilastras paseadas y estriadas, nichos con esculturas en las entrecalles, torres con cupulin, c&uacute;pula con arcos botareles en portada lateral. La planta de la iglesia es de cruz latina, de una sola nave, dividida por arcos torales. Su c&uacute;pula es de media naranja, la cual posee 8 vidrieras, estas descansan sobre un tambor y pechinas, esta adornada por arbotantes. </p>"
"        <p>Iglesia de Santa Lucia, construida a fines del siglo XIX a base de piedra cantera y sahcab. La fachada se compone por una entrada de arco de medio punto con port&oacute;n ferrado, ventana coral y espada&ntilde;a; el techo es abovedado de ca&ntilde;&oacute;n corrido. </p>"
"        <p>Iglesia de San Francisco, data del siglo XVI (1546-1590), posteriormente fue construido el claustro (1639), est&aacute; edificada con piedra cantera y sahcab, la fachada principal consta de una puerta de arco de medio punto y port&oacute;n ferrado, cuenta con una ventana coral con barandal de madera y una espada&ntilde;a de dos cuerpos conopiales; su interior es de una sola nave techada con b&oacute;veda de ca&ntilde;&oacute;n corrido con rollizos y soportada por 4 arcos, el altar mayor fue construido en los a&ntilde;os cuarenta de este siglo. En este lugar, donde actualmente se encuentra la iglesia, se ofici&oacute; la primera misa en tierra de los mayas en 1517 por los espa&ntilde;oles. </p>"
"        <p>Iglesia de San Francisquito, construida a mediados del siglo XVII (1634), a base de piedra cantera y sahcab. Arquitectura con modalidades franciscanas. Edificio s&oacute;lido rodeado de almenas, destaca una espada&ntilde;a que mira hacia atr&aacute;s y otra en la parte de lantera. Es de una sola nave con techo de viguer&iacute;a, posee retablos barrocos, 4 altares, uno de ellos central de estilo barroco salom&oacute;nico. </p>"
"        <p>Iglesia de San Juan de Dios, fue erigida durante el siglo XVII (1675) con piedra cantera, sahcab y tierra cancab; su portada es de dos cuerpos, compuesta de arco de medio punto, pilastras estriadas a ambos lados, 2 ventanas corales con front&oacute;n recto y barandal de remate poligonal, torre campanaria, techo de b&oacute;veda de ca&ntilde;&oacute;n corrido con c&uacute;pula de media naranja, rematada por una cupulilla y altar cipr&eacute;s. </p>"
"        <p>Iglesia de San Rom&aacute;n, data del siglo XVI (1565-1580)Construida a base de piedra cantera y sahcab. Es de una sola nave, con planta de cruz latina, muros lisos y con algunas habitaciones que la rodean; el edificio se encuentra almenado, d&aacute;ndole un aspecto de solidez. La fachada principal consta de arco de medio punto, ventana coral con barandal de hierro remate mixtilineo y torre de 2 cuerpos, con arcos conopiales. El techo es a base de rollizos y b&oacute;veda de ca&ntilde;&oacute;n corrido, dividido por 4 secciones que cubren todo el edificio. El presbiterio esta cubierto por una secci&oacute;n abovedada, con barandal de madera muy ornamentado, tiene un altar mayor compuesta por 4 columnas de orden fenicio, con doble capitel circular, fuste estriada y base redonda, en el se encuentra el Cristo Negro de San Rom&aacute;n (siglo XVI) con su cruz de plata labrada (siglo XVII)El altar es de plata labrada, con retablo principal de coba de ornamentaci&oacute;n dorada. </p>"
"        <p>Iglesia de Santa Ana, construida en 1735 a base de piedra cantera y sahcab. La portada esta compuesta por un arco principal de medio punto, con port&oacute;n ferrado y pilastras estriadas a sus costados, ventana coral con barandal, espada&ntilde;a de dos cuerpos y almenas en los muros; el techo es abovedado de una sola nave con c&uacute;pula de media naranja; cuenta con capillas laterales: la planta de la iglesia tiene forma de cruz latina. </p>"
"        <p>Iglesia y convento de las tres cruces construida a fines del siglo XVIII, a base de piedra y madera. La fachada principal se conforma de acceso de arco de medio punto con port&oacute;n ferrado, rodeado de piedra labrada, adem&aacute;s de 2 torres coronadas por espada&ntilde;as y cruz latina. En la parte superior de la fachada destaca lo que en la construcci&oacute;n original fue la ventana coral. El techo es de l&aacute;mina de zinc. </p>"
"        <p><strong>Arquitectura civil </strong></p>"
"        <p>Ex hacienda Nohacal, construida en el siglo XIX, a base de piedra, madera, sahcab y ladrillos, se encuentra en el costado sur de la explanada central del poblado; conserva la capilla, las bodegas, la herrer&iacute;a y lo que fue la casa principal (&uacute;nicamente muros y columnas), s&oacute;lo la capilla tiene uso y esta dedicada al culto religioso. </p>"
"        <p>Ex hacienda Uayamon, fue edificada a fines del siglo XIX y principios del XX; consta de piedra, sahcab, madera y ladrillo, se compone de una casa principal de seis habitaciones, con una escalinata central que tiene a los lados construcciones (tienda de raya) y en la parte posterior un jard&iacute;n circular; tiene los edificios de bodega, f&aacute;brica y hospital; en los alrededores existen en pie algunas casa de los peones. </p>"
"        <p>Alameda Francisco de Paula Toro, construida en el siglo XIX (1830), a base de piedra y sahcab, rodeada por un muro bajo de arcos invertidos con remates piramidales rematado con almenas, andadores interiores empedrados, jardines con vegetaci&oacute;n natural en la que destaca el &aacute;rbol de framboyan. Tiene adem&aacute;s un monumento erigido a Benito Ju&aacute;rez, por haber otorgado el t&iacute;tulo de ciudad a Campeche. </p>"
"        <p>Parque principal de Campeche, su construcci&oacute;n fue realizada a fines de 1540 y tuvo una remode laci&oacute;n en 1826, se le denomin&oacute; plaza de la Independencia, se modific&oacute; nuevamente en las d&eacute;cadas de los 30, 60 y 80. Ahora es una plaza limitada con una verja de herrer&iacute;a con 6 puertas de acceso del mismo material. En medio se encuentra un quiosco de 16 lados con 8 entradas y 24 columnas. El techo es de l&aacute;mina de zinc, coronado por una peque&ntilde;a c&uacute;pula. Est&aacute; ricamente ornamentada con vegetaci&oacute;n natural que evoca el ambiente buc&oacute;lico tropical. </p>"
"        <p align=""center""><img src=""04002/04t002-04.jpg"" alt=""Parque principal y catedral de Campeche"" width=""300"" height=""200"" />"
"        <br />"
"  					<p>Puente de las Mercedes (de los perros), construido en el siglo XIX (1888), por disposici&oacute;n del Sr. Coronel Francisco de Paula Toro y el t&iacute;tulo de la merced de Santa Ana, bajo la direcci&oacute;n del fraile don Jos&eacute; de la Luz Sol&iacute;s. Est&aacute; sostenido por un arco y 4 esculturas de perros en las esquinas. </p>"
"  					<p>Pozo de la conquista, es un pozo con brocal de mamposter&iacute;a en una peque&ntilde;a glorieta. Lleva ese nombre, porque en &eacute;l mitigaron su sed los espa&ntilde;oles que fundaron San Francisco de Campeche en el siglo XVI. </p>"
"  					<p>Edificio del Instituto de la Cultura (Casa del Libro), data del siglo XVIII. Fue construido a base de mamposter&iacute;a, consta de 2 plantas y tiene un claustro enmarcado por columnas toscanas que rematan en arcos de medio punto, sus techos son de rollizos, tiene guardapolvo y peana en las ventanas. </p>"
"  					<p>Edificio Cuauht&eacute;moc de tres niveles, cuenta con un patio central, construcci&oacute;n arcada sostenida por pilares, escalera central de m&aacute;rmol, techumbres a base de rollizos y ladrillo. En este edificio naci&oacute; don Pedro S&aacute;inz de Baranda y Borreyro. </p>"
"  					<p>Casa del teniente del rey (museo regional), fue construida a fines del siglo XVIII de cal y canto. Arquitectura del periodo colonial, edificio de 2 plantas con techo con rollizos; columnas d&oacute;ricas con capital. En el primer nivel hay 11 habitaciones, un ba&ntilde;o y cocina tipo colonial. En la planta alta se encuentran tres salas, adem&aacute;s posee un claustro rodeado por arcos de medio punto, la fachada principal esta decorada por dos columnas toscanas y con balcones salientes. Fue construida como casa-habitaci&oacute;n para el teniente del rey, posteriormente paso a manos de uno de los habitantes de la ciudad y actualmente funciona como Museo Regional del estado de Campeche. </p>"
"  					<p>Biblioteca p&uacute;blica del estado, su construcci&oacute;n original es del siglo XVIII fue remode lada en el siglo XIX, se clasifica dentro de la arquitectura ecl&eacute;ctica, por lo que presenta caracter&iacute;sticas renacentistas y neocl&aacute;sicas. En 1983-1984, el interior fue totalmente remode lado, presentaba un zaguan enmarcado por dos pilastras. Es de dos plantas, la primera es utilizada como hemeroteca y consulta de revistas, la segunda se utiliza como biblioteca. </p>"
"  					<p>Casa de la cultura, construida en el siglo XVIII (1724), a base de piedra cantera y mamposter&iacute;a. Cuenta con un claustro flanqueado por arcos de medio punto, el cual tiene un aljibe al centro. El edificio esta techado con rollizo. Se construy&oacute; como anexo de la iglesia de San Francisquito, funcion&oacute; como convento y posteriormente como hospicio. A principios de siglo se utiliz&oacute; como Congreso del Estado; despu&eacute;s estuvo abandonado hasta 1976, cuando fue restaurado para albergar la Casa de la Cultura de Campeche. </p>"
"  					<p>Mansi&oacute;n Carbajal, edificio de 2 niveles de aristocr&aacute;tico dise&ntilde;o colonial, construida a principios de siglo. El sal&oacute;n principal destaca por estar dividido por arcos mixtilineos de tipo moriscos apoyados sobre columnas d&oacute;ricas; posee una majestuosa escalinata de m&aacute;rmol, los barandales de la escalera, las ventanas y los balcones son de herrer&iacute;a art&iacute;sticamente forjada. </p>"
"  					<p>Teatro de Paula Toro, edificaci&oacute;n que data del siglo XIX (1833), restaurada y modificada en 1914, actualmente es el Teatro de la Ciudad, su exterior consta de p&oacute;rtico con cuatro altas columnas d&oacute;ricas y esta techada con casetones, sus interiores est&aacute;n ornamentados con balcones y columnas de madera, c&uacute;pula de platillo y plaf&oacute;n de madera, su foro cuenta con arco decorado sostenido por columnas de paredes estriadas con capital d&oacute;rico de madera. </p>"
"  					<p>Parque principal de Pich, su construcci&oacute;n es contempor&aacute;nea realizada a base de desniveles y terrazas jardinadas. </p>"
"  					<p><em>Arqueolog&iacute;a</em> </p>"
"	<p>Edzna (casa de los gestos), se ubica en la regi&oacute;n norte conocida como los ""<U+0080><U+009C>Chenes""<U+0080><U+009D>, se constituy&oacute; en uno de los centros ceremoniales m&aacute;s importantes del periodo precl&aacute;sico maya (300 a.C-900 d.C); su edificaci&oacute;n tiene influencia de los estilos peten, chenes puuc, esta constituida por una gran acr&oacute;polis rodeada por el majestuoso edificio de los cinco pisos; la Casa de la Luna, los templos del suroeste y del noroeste, altar con picota, plataformas y anexos; plataforma de Los Cuchillos; La Casa Grande o Nohalna; La Casa del Sur; El Adoratorio del Sur y la Sacbe o Calzada, entre otras edificaciones.</p>"
"	<p align=""center""><img src=""04002/04t002-05.jpg"" alt=""Zona arqueol&oacute;gica de Edzn&aacute;."" width=""300"" height=""180"" />"
"	  	"
"	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El Baluarte de la Soledad es tambi&eacute;n el museo de las estelas mayas. Es una construcci&oacute;n que data de los siglos XVII y XVIII. </p>"
"   		<p>El Baluarte de San Carlos (museo de pirater&iacute;as) fue construido en 1676, es de estilo barroco y de car&aacute;cter militar, substituy&oacute; al castillo de San Benito. </p>"
"   		<p>Fuerte de San Miguel, data del siglo XVIII. Es de piedra cantera y sahcab; tiene 11 salas m&aacute;s 2 peque&ntilde;as celdas. </p>"
"   		<p>Casa del teniente del rey (museo regional), fue construida a fines del siglo XVIII de cal y canto. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Entre los eventos religiosos de Campeche se encuentra la fiesta del Cristo Negro de San Rom&aacute;n, el cual tiene su origen por la llegada del Cristo Negro en el a&ntilde;o de 1565. Se celebra del 13 al 29 de septiembre con eventos culturales y deportivos, serenatas, concursos de juegos florales, exposici&oacute;n agr&iacute;cola, ganadera, artesanal e industrial; juegos mec&aacute;nicos y pirot&eacute;cnicos; bailes populares y procesiones. "
"  <p>La fiesta del Barrio de San Francisco, se realiza en honor de San Francisco de As&iacute;s, la que se celebra del 4 al 10 de octubre, con diversas actividades como son los bailes; juegos pirot&eacute;cnicos y mec&aacute;nicos; procesiones y oficios lit&uacute;rgicos. </p>"
"  <p>Fiesta de Todos los Santos, se realiza en honor de los fieles difuntos y todos los Santos, y se celebra anualmente del 30 de octubre al 2 de noviembre; en ella se efect&uacute;an ceremonias religiosas, visitas y ofrendas en los cementerios y camposantos, as&iacute; como arreglos florales en los altares de los hogares campechanos, as&iacute; como tambi&eacute;n las ofrendas gastron&oacute;micas con los famosos y tradicionales pibi-pollos, acompa&ntilde;ados de dulces frutas y bebidas tradicionales del estado. </p>"
"  <p>Dentro de las fiestas populares se tiene el carnaval con fecha movible, ya sea en febrero o marzo; de este evento se dice que es uno de los mejores del pa&iacute;s. De sus actividades sobresalientes podemos mencionar la coronaci&oacute;n de la reina de Campeche, del rey feo y de la televisi&oacute;n; desfile de carros aleg&oacute;ricos; comparsas con sus coloridos vestuarios, y juegos mec&aacute;nicos; por mencionar algunos. </p>"
"  <p>Tambi&eacute;n existe la Fiesta del Polkeken, lo cual es un vistoso espect&aacute;culo en que destaca la Danza del Gallo y del Cochino, en donde las mujeres portan trajes regionales; este evento se realiza el 6 de enero en Lerma. </p>"
"  <p>Por &uacute;ltimo, en lo que se refiere a lo deportivo se encuentra la Copa Ah-Kim-Pech, competencia deportiva, valida para el campeonato nacional de moton&aacute;utica, la cual consiste en carrera de lanchas con motor fuera de borda en diferentes categor&iacute;as, y que es complementada con bailes populares de celebraci&oacute;n para los ganadores. </p></td>"
"  </tr>"
"  "
" "
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica tradicional es la jarana, que se desarrolla en vaquer&iacute;as, jaripeos, en las fiestas y ferias tradicionales del municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se realizan trabajos como collares, pulsos de media ca&ntilde;a, aretes anillos, prendedores y medallas de carey, plata o filigrana; tambi&eacute;n podemos encontrar una gran variedad de muebles realizadas de maderas finas as&iacute; como alhajeras, objetos marinos, guitarras y cigarreras. </p> <p align=""center""><img src=""04002/04t002-06.jpg"" alt=""Artesanias Campechanas"" width=""300"" height=""229"" /></p>  </td> "
"  </tr>"
"  <tr>  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Existe una gran gama de platillos como es el pan de caz&oacute;n, p&aacute;mpano en escabeche, frijol con puerco, puchero, tamales, mondongo, chocolomo, cochinita, hibes con puerco y relleno negro; complementado con dulces, como el nance, ciruela, pi&ntilde;a, ciricote, cocoyol, calabaza, papaya, camote, mara&ntilde;on, coco, tamarindo, mango y yuca. </p>"
"  <p>En sus bebidas ofrece una gran variedad pudiendo disfrutarse el coco, atole de ma&iacute;z nuevo, aguas de horchata, mara&ntilde;on, mango, pi&ntilde;a, naranja, saramullo, toronja, Jamaica, papaya, pitahaya, nance, Sandia, entre otras. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Campeche tiene en este rengl&oacute;n playas como son: </p>"
"  "
"  	<p>Mar Azul, playa popular con longitud aproximada de 600 metros, pendiente suave, pedregosa y con algunas &aacute;reas de arena, sin vegetaci&oacute;n en el sitio; el agua es poco profunda, cristalina con poco oleaje es utilizada como zona de recreo. </p>"
"  	<p align=""center""><img src=""04002/04t002-07.jpg"" alt=""Atardecer desde el malecon de Campeche"" width=""350px""/></p>"
"	  <p>San Lorenzo, playa popular con longitud aproximada de un kil&oacute;metro de suelo arenoso y pedregoso, pendiente suave y vegetaci&oacute;n a base de cocales y palmeras. Aguas poco profundas, cristalinas y tranquilas. </p>  "
"	  <p>Playa Bonita, balneario popular con playas de arena blanca y suave, aguas cristalinas y tranquilas, con una extensi&oacute;n de 1.5 kil&oacute;metros, cuenta con instalaciones de sanitarios, vestidores, y sal&oacute;n de baile. </p>"
"	  <p>Sin olvidar el centro de Campeche adornado con sus bellas fachadas coloniales, y su moderno malec&oacute;n del cual se puede admirar sus hermosos atardeceres. <U+00A0></p>"
"	<p align=""center""><img src=""04002/04t002-08.jpg"" alt=""Fachadas Coloniales"" width=""272"" height=""396"" /></p>	  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""04002/04g002-.jpg"" alt=""Vista panor&aacute;mica del Castillo de San Miguel.""  width=""350""/></p>"
"  Principales Localidades "
"Las principales localidades con que cuenta el municipio son:  "
"Campeche: es la cabecera municipal, la cual cuenta con un total de 178,160 habitantes.  "
"China: localidad que cuenta con un total de 4,025 habitantes.  "
"Alfredo V. Bonfil: la cual cuenta con una poblaci&oacute;n de 2,320 habitantes.  "
"Los Laureles: localidad en la que residen 2,268 habitantes.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>Ayuntamiento 1997-2000. </p>"
"	<p>""<U+0080><U+00A2> Presidente municipal <br />"
"	  ""<U+0080><U+00A2> 7 Regidores de mayor&iacute;a relativa <br />"
"	  ""<U+0080><U+00A2> 4 Regidores de representaci&oacute;n proporcional <br />"
"	  ""<U+0080><U+00A2> 2 S&iacute;ndicos de mayor&iacute;a relativa <br />"
"	  ""<U+0080><U+00A2> 1 S&iacute;ndico de representaci&oacute;n proporcional. </p>"
"	<p><strong><em>Principales Comisiones del Ayuntamiento</em></strong> "
"	   <U+00A0>	  </p>"
"	 <table width=""291"" border=""1px"" cellpadding=""2px"" align=""center"" cellspacing=""0"" bordercolor=""#666666""> "
"  "
"    <tr>"
"    <td valign=""center""><center>"
"    <strong>Comisiones</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Obras P&uacute;blicas, Desarrollo Urbano y Vialidad</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Rastros y Panteones</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Imagen Urbana y Limpia</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Agua Potable y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Nomenclatura y Se&ntilde;alizaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Alumbrado P&uacute;blico y Electrificaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Mercado, Abasto y Desarrollo Rural</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Turismo y Patrimonio Hist&oacute;rico</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Desarrollo Econ&oacute;mico</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Espect&aacute;culos P&uacute;blicos</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Parques y Jardines</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">S&iacute;ndico de Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">S&iacute;ndico de Asuntos Jur&iacute;dicos</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">S&iacute;ndico de Bienestar Social</td>"
"    </tr>"
"  "
"	  </table>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p><strong>Principales Funciones del ayuntamiento:</strong></p>"
"  <p>La estructura administrativa del H. Ayuntamiento es la siguiente:</p>"
"    <p align=""center""><img src=""04002/04og002.jpg"" width=""380"" /></p>"
""
"  <ul><li> Presidente Municipal <U+00A0></li>"
"    <li>Secretar&iacute;a de H. Ayuntamiento </li>"
"    <li>Secretar&iacute;a Particular </li>"
"    <li>Secretar&iacute;a T&eacute;cnica </li>"
"    <li>Coordinaci&oacute;n de Comunicaci&oacute;n Social </li>"
"    <li>Coordinaci&oacute;n de Relaciones P&uacute;blicas </li>"
"    <li>Tesorer&iacute;a </li>"
"    <li>Direcci&oacute;n de Gobernaci&oacute;n </li>"
"    <li>Direcci&oacute;n de Desarrollo Urbano y Obras P&uacute;blicas </li>"
"    <li>  Direcci&oacute;n de Servicios P&uacute;blicos </li>"
"    <li>Direcci&oacute;n de Desarrollo Econ&oacute;mico </li>"
"    <li>  Direcci&oacute;n de Bienestar Social </li>"
"    <li>Direcci&oacute;n de Contralor&iacute;a y Modernizaci&oacute;n Administrativa </li>"
"    <li>Direcci&oacute;n de Planeaci&oacute;n para el Desarrollo del Municipio </li>"
"    <li>Direcci&oacute;n de Transporte Urbano Municipal </li>"
"    <li>Direcci&oacute;n del Sistema Municipal de Agua Potable y Alcantarillado </li>"
"  <li>Direcci&oacute;n del Sistema Municipal D.I.F.</li></ul> </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n<br />"
"  </strong>Existen juntas municipales, comisarias municipales y agencias municipales.&nbsp; </p>"
"  <p><strong>Nombramiento </strong><br />"
"    Los presidentes de juntas y comisarios municipales son electos democr&aacute;ticamente"
"    por un per&iacute;odo de tres a&ntilde;os, y los agentes municipales son"
"  nombrados por el ayuntamiento por un per&iacute;odo de tres a&ntilde;os.&nbsp; </p>"
"  <p><strong>N&uacute;mero</strong> <br />"
"    Existen 4 juntas municipales, 8 comisar&iacute;as municipales y 22 agencias"
"    municipales.&nbsp; </p>"
"  <p><strong>Funciones</strong> <br />"
"  <i>Presidentes de juntas municipales</i> </p>"
"  <p>a).- Formular el proyecto de presupuesto de egresos de la secci&oacute;n"
"    municipal.&nbsp; <br />"
"    b).- Rendir informes sobre todos los ramos de la administraci&oacute;n"
"    municipal.&nbsp; <br />"
"    c).- Nombrar secretario y tesorero.&nbsp; <br />"
"    d).- Representar al ayuntamiento en las secciones municipales.&nbsp; <br />"
"    e).- Formar cada a&ntilde;o los padrones de los ni&ntilde;os en edad"
"    escolar.&nbsp; </p>"
"  <p><strong>Comisarios municipales</strong> <br />"
"    a).- Velar por el orden y la seguridad p&uacute;blica de la comisar&iacute;a.&nbsp; <br />"
"    b).- Hacer cumplir los reglamentos, circulares y disposiciones administrativas"
"    de observancia general que expida el ayuntamiento.&nbsp; <br />"
"    c).- Cuidar que los ni&ntilde;os en edad escolar y j&oacute;venes asistan"
"    a las escuelas primaria y secundaria, respectivamente.&nbsp; <br />"
"    d).- Calificar las altas e imponer sanciones a los infractores en los"
"    t&eacute;rminos de las leyes y reglamentos.&nbsp; </p>"
"  <p><strong>Agentes municipales </strong><br />"
"    a).- Velar por la conservaci&oacute;n del orden p&uacute;blico y en"
"    su caso aprehender y remitir a los delincuentes requeridos por las autoridades.&nbsp; <br />"
"    b).- Hacer cumplir las leyes sobre educaci&oacute;n primaria y del"
"    registro civil.&nbsp; <br />"
"    c).- Evitar la embriaguez, el juego y la venta de licores, sin el permiso"
"   y patente respectivos.&nbsp; </p>"
"   </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al distrito federal electoral (01) y a los distritos electorales locales: I, II, III, IV, V, VI, y VII. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>1. Funcionamiento de los Organos del Ayuntamiento (delegaciones) <br />"
"  2. De Mercados Sobre Ruedas <br />"
"  3. De Mercados <br />"
"  4. De Construcciones <br />"
"  5. De Control de Ventas de Sustancias Psicotr&oacute;picas <br />"
"  6. Interior del H. Ayuntamiento <br />"
"  7. De la Administraci&oacute;n P&uacute;blica Municipal <br />"
"  8. De Atenci&oacute;n al Turista <br />"
"  9. De Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"  10. Para el Funcionamiento de Videoclub <br />"
"  11. Del Servicio P&uacute;blico y Aseo Urbano <br />"
"  12. De Cementerios <br />"
"  13. Para el Comercio en la V&iacute;a P&uacute;blica <br />"
"  14. De Rastros <br />"
"  15. De Imagen Urbana <br />"
"  16. Reglamento de Box y Lucha Libre <br />"
"  17. De Organizaci&oacute;n Vecinal </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666""> "
"  "
"    <tr align=""center"" valign=""CENTER"">"
"    <td width=""266"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""91""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Joaqu&iacute;n Esquivel Cant&oacute;n</td>"
"    <td valign=""top""><center>"
"    1916-1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Crist&oacute;bal Donantes Virgilio</td>"
"    <td valign=""top""><center>"
"    1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Marcelo G&oacute;mez</td>"
"    <td valign=""top""><center>"
"    1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Francisco G. Torres</td>"
"    <td valign=""top""><center>"
"    1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Ram&oacute;n F&eacute;lix Flores</td>"
"    <td valign=""top""><center>"
"    1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Eduardo Mena C&oacute;rdoba</td>"
"    <td valign=""top""><center>"
"    1922"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Angel Castillo Lanz</td>"
"    <td valign=""top""><center>"
"    1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Javier Illescas A.</td>"
"    <td valign=""top""><center>"
"    1924-1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Ulises Sansores</td>"
"    <td valign=""top""><center>"
"    1926-1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Domingo P&eacute;rez M&eacute;ndez</td>"
"    <td valign=""top""><center>"
"    1928-1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">V&iacute;ctor Vel&aacute;zquez Marina</td>"
"    <td valign=""top""><center>"
"    1930-1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Eduardo Arceo Zum&aacute;rraga</td>"
"    <td valign=""top""><center>"
"    1932-1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Miguel Lanz Guti&eacute;rrez</td>"
"    <td valign=""top""><center>"
"    1934-1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Manuel S. Silva M.</td>"
"    <td valign=""top""><center>"
"    1936-1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Domingo Granados M.</td>"
"    <td valign=""top""><center>"
"    1938-1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Eduardo Lavalle Urbina</td>"
"    <td valign=""top""><center>"
"    1940-1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Asunci&oacute;n Mart&iacute;nez Camargo</td>"
"    <td valign=""top""><center>"
"    1942-1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Francisco Alvarez Barret</td>"
"    <td valign=""top""><center>"
"    1944-1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Rafael Alcal&aacute; D&oacute;nde</td>"
"    <td valign=""top""><center>"
"    1947-1949"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Fernando Rosado Reyes</td>"
"    <td valign=""top""><center>"
"    1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Alberto Ferrer Ferrer</td>"
"    <td valign=""top""><center>"
"    1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Leovigilio G&oacute;mez Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Eugenio Echeverr&iacute;a Castell&oacute;n</td>"
"    <td valign=""top""><center>"
"    1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Ricardo Castelot Oliver</td>"
"    <td valign=""top""><center>"
"    1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Rafael Rodr&iacute;guez Barrera</td>"
"    <td valign=""top""><center>"
"    1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Luis Vera Esquivel</td>"
"    <td valign=""top""><center>"
"    1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Enrique Escalante Escalante</td>"
"    <td valign=""top""><center>"
"    1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Alvaro Arceo Corcuera</td>"
"    <td valign=""top""><center>"
"    1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Carlos P&eacute;rez C&aacute;mara</td>"
"    <td valign=""top""><center>"
"    1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Tirso R. de la Gala</td>"
"    <td valign=""top""><center>"
"    1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Edilberto Buenfil Montalvo</td>"
"    <td valign=""top""><center>"
"    1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Jos&eacute; Medina Maldonado</td>"
"    <td valign=""top""><center>"
"    1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Jorge Luis Gonz&aacute;lez Curi</td>"
"    <td valign=""top""><center>"
"    1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Gabriel Escalante Castillo</td>"
"    <td valign=""top""><center>"
"    1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Antonio Gonz&aacute;lez Curi</td>"
"    <td valign=""top""><center>"
"    1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Javier Buenfil Osorio <U+00A0></td>"
"    <td valign=""top""><center>"
"    1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">V&iacute;ctor M&eacute;ndez Lanz</td>"
"    <td valign=""top""><center>"
"    1997-2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Joge Carlos Hurtado Valdez</td>"
"    <td valign=""top""><center>"
"    2000-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Lic. Fernando Eutimio Ortega Bernes</td>"
"    <td valign=""top""><center>"
"    2003-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Carlos Oznerol Pacheco Castro </td>"
"    <td valign=""top"" align=""center"">2006-2009</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Carlos Ernesto Rosado Ruelas </td>"
"    <td valign=""top"" align=""center"">2009-2012</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"">Ana Martha Escalante Castillo</td>"
"      <td valign=""top"" align=""center"">2012-2015</td>"
"    </tr>"
"    <tr>"
"      <td valign=""top"">C. Edgar Rom<U+00E1>n Hern<U+00E1>ndez Hern<U+00E1>ndez</td>"
"      <td valign=""top"" align=""center"">2015-2018</td>"
"    </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
" 					  <li>Berzunza Pinto Ram&oacute;n, Guerra Social en Yucat&aacute;n, Edic. B. Costa-amic, 1965. </li>"
"  					  <li>Berzunza Pinto, Ram&oacute;n, Monograf&iacute;a del Estado de Campeche, Edic. Concordia, 1991. </li>"
"  					  <li>Centro Nacional de Estudios Municipales-Segob, Enciclopedia de los Municipios de M&eacute;xico, Talle-res Gr&aacute;ficos de la Naci&oacute;n, 1987. </li>"
"  					  <li>Gobierno del Estado de Campeche, Apuntes Biogr&aacute;ficos de Campechanos Distinguidos, ediciones concordia, 1991. </li>"
"  					  <li>Gobierno del Estado de Campeche, Atlas del Estado de Campeche, Edici&oacute;n 1997. </li>"
"  					  <li>H. Ayuntamiento de Campeche (Secretar&iacute;a del ayuntamiento)</li>"
"  					  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Atlas de Ejidos Municipales de Campeche, edici&oacute;n 1991. </li>"
"  					  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda, 1995. </li>"
"  					  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gu&iacute;a del Estado de Campeche 1998. </li>"
"  					  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  					  <li>Leal Sosa, Jackeline, La Plaza como Eje Rector de la Vida Cotidiana de Campeche, Edic. Concordia, M&eacute;xico, 1991. </li>"
"  					  <li>Negr&iacute;n Mu&ntilde;oz, Alejandro, Textos de su Historia 1, Edic. Del gobierno del estado de Campeche e Instituto de Investigaci&oacute;n Jos&eacute; Mar&iacute;a Luis Mora, M&eacute;xico, 1991. </li>"
"  					  <li>Ortiz Lanz, Jos&eacute; Enrique, Piedras ante el mar, Edic. Del gobierno del estado de Campeche y Fondo Nacional para la Cultura y las Artes, M&eacute;xico, 1996. </li>"
"  					  <li>Poder Legislativo de Campeche, Voz Legislativa, Marco 1994. </li>"
"  					  <li>Saborit, Antonio, Los Exilios de Joaqu&iacute;n Clausell, Edic. Fondo Nacional para la Cultura y las Artes, M&eacute;xico, 1996. </li>"
"  					  <li>Sales Guti&eacute;rrez, Carlos, Campeche apuntes econ&oacute;micos y sociales, 3 <U+00AA> edici&oacute;n, Talleres de Fototi-pos S.A., 1996. </li>"
"  					  <li>Secretar&iacute;a de Desarrollo Social. Informaci&oacute;n B&aacute;sica Municipal, 1997. </li>"
"  					  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Campeche Monograf&iacute;a Estatal, 3 <U+00AA> edici&oacute;n, Talleres de Litograf&iacute;a Magno Graf. S.A. de C., 1996. </li>"
"  					  <li>Sedue, Glosa Estad&iacute;stica 1997-1998. </li>"
"  					  <li>Sierra B., Carlos Justo, Diccionario Biogr&aacute;fico de Campechanos Distinguidos, Edic. la Muralla, 1997. </li>"
"   <br />"
"   "
"  <strong>Instituciones consultadas</strong>"
"  "
"    <li>Instituto Federal Electoral. </li>"
"    <li>Instituto Electoral del Estado.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><table width=""563"" border=""0"" cellpadding=""2px"" cellspacing=""0"" class=""ftecnica"" align=""center"">"
"  <tr>"
"    <td width=""278""><strong>Coordinaci&oacute;n General:</strong> <br />"
"Lic. &Aacute;lvaro Castillo Orteg&oacute;n <br />"
"<br />"
"<strong>Colaboradores:</strong> <br />"
"Lic. Francisco Presuel Cu <br />"
"L.T. Alma Arana Rivas <br />"
"Lic. Mar&iacute;a Eugenia del R&iacute;o Rodr&iacute;guez <br />"
"Ing. Ramiro Medina Su&aacute;rez <br />"
"Lic. Antonio Rafael Chi <br />"
"C. Karla Claudette Santander Garc&iacute;a <br />"
"Ing. Carlos Mart&iacute;n Ruiz Ortega <br />"
"Lic. William Chi Justiniano <br />"
"Lic. Gladys Mengual Padilla <br />"
"Lic. Herbe Pech Bautista <br />"
"Lic. Jorge Orteg&oacute;n Mu&ntilde;oz <br />"
"L.I. Ra&uacute;l C&aacute;rdenas Barr&oacute;n <br />"
"    </span></td>"
"    <td width=""265""><span class=""ftecnica""><strong>Fotos de Monograf&iacute;a: <U+00A0></strong> <br />"
"Lic. Blanca Rosa Mijangos Chan <br />"
"Lic. Jos&eacute; Manuel Bencomo Brice&ntilde;o <br />"
"<br />"
"Agradecemos el apoyo y cooperaci&oacute;n proporcionada durante la realizaci&oacute;n de este proyecto a: Lic. V&iacute;ctor Manuel M&eacute;ndez Lanz <br />"
"<strong>Presidente Municipal de Campeche</strong> <br />"
"<br />"
"Lic. Jos&eacute; Ram&oacute;n Aranda Alpuche <br />"
"<strong>Secretario del H. Ayuntamiento</strong></span></td>"
"  </tr>"
"  </table>  "
"  "
"  </td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Campeche.</b>  </td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""0,25,204,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
