"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Campeche-Carmen</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".Estilo2 {font-size: 9px}"
"-->"
"</style>"
"</head>"
""
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
"	<td><a name=""00""></a><img src=""04titulob.png"" border=""0"" usemap=""#Enciclopedia"">"
"  </tr>"
" <tr>"
" 	<td height=""40"" class=""municipio"">CARMEN"
"</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Carmen</td>"
" <td class=""texto""><p>El municipio toma su nombre del 16 de julio de 1718, d&iacute;a de la Se&ntilde;ora del Carmen, fecha en que los piratas fueron derrotados y expulsados de la isla. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/04esc003.jpg"" width=""150"" height=""164"" /></td>"
"  <td width=""476"" class=""texto"">"
"  "
"  <p>Esta representado por un &aacute;guila devorando a un le&oacute;n sobre la isla.</p></td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Juan de Grijalva lleg&oacute; en 1518 a la isla del Carmen, la cual era habitada por ind&iacute;genas de origen maya, por migraciones de grupos toltecas/zapotecas y xius, conquistadores de Xicalango. </p>"
"	  <p>Ant&oacute;n de Alaminos, piloto mayor de la expedici&oacute;n de Grijalva, bautiz&oacute; a la isla y a sus aguas como Isla de T&eacute;rminos, por considerar que ah&iacute; terminaba la gran isla que cre&iacute;an era Yucat&aacute;n. </p>"
"	  <p>Descubierta en 1518, la isla del Carmen fue colonizada tard&iacute;amente, varios fueron los factores que influyeron en esto, entre los que se citan, la concentraci&oacute;n de esfuerzos en la conquista de la gran Tenochtitl&aacute;n, la tenaz resistencia de los mayas y las dificultades sufridas por Francisco de Montejo, ""<U+0080><U+009C>El Ade lantado&quot; al atravesar esta regi&oacute;n en b&uacute;squeda de la conquista de Yucat&aacute;n. </p>"
"	  <p>La firma del Tratado de Tordesillas, que dio a Espa&ntilde;a y Portugal el derecho de exclusividad para ""<U+0080><U+009C>colonizar y cristianizar""<U+0080><U+009D> las Indias Orientales o Am&eacute;rica, desagrad&oacute; mucho a otros reinos como Inglaterra, Francia y Holanda. Una vez consumada la conquista, el monopolio con que los espa&ntilde;oles intentaron controlar el comercio con sus colonias provoc&oacute; la proliferaci&oacute;n de contrabandistas portugueses, flamencos, franceses e ingleses, que introduc&iacute;an mercanc&iacute;as y esclavos africanos a las colonias castellanas. </p>"
"	  <p>En 1558, los piratas descubren la isla, las condiciones del lugar eran inmejorables en virtud de ser buen puerto, tenia materiales para la reparaci&oacute;n de sus naves, adem&aacute;s de buena caza y pesca, pero sobretodo, era un lugar estrat&eacute;gico para atacar a los nav&iacute;os espa&ntilde;oles y las nacientes ciudades vecinas, entre ellas Campeche. </p>"
"	  <p>En 1663, don Francisco Esquivel y de la Rosa, gobernador y capit&aacute;n general de Yucat&aacute;n, recibe informes oficiales de que la Isla de Tris o T&eacute;rminos se encontraba en poder de los piratas, quienes para aquel entonces ya explotaban, con grandes utilidades, el ""<U+0080><U+009C>palo de campeche o tinte""<U+0080><U+009D>. </p>"
"	  <p>Varios fueron los intentos para desalojar a los piratas de la Isla del Carmen, los cuales se concretaron el 16 de julio de 1717 al ser expulsados definitivamente por las fuerzas espa&ntilde;olas capitaneadas por Alonso Felipe de Andrade, primer gobernador de la isla. A partir de esa fecha, empieza a llamarse Isla del Carmen, en honor a la Virgen del Carmen, que en ese d&iacute;a era celebrada. </p>"
"	  <p>Para evitar el retorno de otros piratas, el rey de Espa&ntilde;a decide fundar un presidio/cuartel, que es el origen de la actual Ciudad del Carmen. A pesar del peligro de ser invadidos nuevamente por los piratas, el virrey, Marques de Valeros, estimul&oacute; el poblamiento de la villa, otorgando permisos para el corte del palo de tinte a quien se asentara en ella y nombr&oacute; gobernador a Jos&eacute; de Burgos. Por mas de 100 a&ntilde;os la localidad se llam&oacute; Villa de Valeros, y es hasta el a&ntilde;o de 1826 que se le restituy&oacute; su nombre original La relativa prosperidad del Carmen elev&oacute;, en 1774, a casi dos mil su n&uacute;mero de habitantes. </p>"
"	  <p>Durante la lucha de independencia, a diferencia de otras regiones, la Isla del Carmen continu&oacute; su actividad econ&oacute;mica, la zona, por su intenso comercio con Europa, se mantuvo como uno de los principales centros exportadores del pa&iacute;s; al grado que en 1856 el puerto del Carmen recibi&oacute; 34 barcos con destino a Francia, mientras que Veracruz s&oacute;lo recibi&oacute; 22. </p>"
"	  <p>En 1835, por decreto presidencial, fueron cerrados los puertos de Carmen y Tuxpan para comercio de altura, permiti&eacute;ndose solamente el comercio de cabotaje, lo que para Isla de Carmen fue perjudicial. Las autoridades locales solicitaron al congreso la reapertura del puerto en 1836. Por su importancia para el comercio con Europa, es cerrado nuevamente en 1841 a pesar del restablecimiento del gobierno federal. </p>"
"	  <p>Para 1841, primeros a&ntilde;os del M&eacute;xico independiente, el partido del Carmen cont&oacute; con tres poblados. Sabancuy, con 356 habitantes, Palizada con 1,806 y la Villa del Carmen con 2,838. </p>"
"	  <p>Los cambios en la pol&iacute;tica nacional generaron m&aacute;s diferencias con el gobierno de Yucat&aacute;n, que nuevamente intent&oacute; ser independiente. Santa Anna, que pasaba del centralismo al federalismo, envi&oacute; una escuadra para someter a los yucatecos, tomando como base de operaciones la Isla del Carmen. La flota enviada estuvo compuesta por 1,300 soldados, 4 buques de guerra y tres transportes al mando del capit&aacute;n Tomas Mar&iacute;n. El general Santa Anna decret&oacute;, el 2 de octubre de 1843, el pase del partido del Carmen a la jurisdicci&oacute;n de Tabasco y que Yucat&aacute;n quedara separado de la naci&oacute;n. </p>"
"	  <p>En 1853, Santa Anna suspende los ayuntamientos y todos los puestos de elecci&oacute;n popular. En la pen&iacute;nsula es nombrado gobernador don Miguel Barbachano, el grupo de don Santiago M&eacute;ndez sigue en la disputa y hay levantamientos federalistas. </p>"
"	  <p>En un informe de 1853 de la Tesorer&iacute;a General del Estado, se dio a conocer el remate de las alcabalas del partido del Carmen por un monto de $2,247.75, cifra considerable en ese tiempo. </p>"
"	  <p>Al iniciar la revoluci&oacute;n de Ayutla, las autoridades del puerto de Campeche condicionaron su participaci&oacute;n en el movimiento, al hecho de que fuera anexada el Carmen a Yucat&aacute;n y devolver a Tabasco lo que le correspond&iacute;a. El Plan de Ayutla triunf&oacute; y Santa Anna abandon&oacute; el poder, la primera consecuencia del triunfo la sufri&oacute; el territorio del Carmen, que qued&oacute; circunscrito s&oacute;lo a la isla. </p>"
"	  <p>Las rivalidades entre los pol&iacute;ticos yucatecos por el gobierno de Yucat&aacute;n, encabezados por don Santiago M&eacute;ndez y don Miguel Barbachano, se reflejaron en el Carmen, ambos ten&iacute;an partidarios, los de M&eacute;ndez ped&iacute;an se aplazara la anexi&oacute;n de Yucat&aacute;n al resto del pa&iacute;s y sustituir al gobernador Barbachano por un Consejo de 5 personas. Mientras esto suced&iacute;a ah&iacute;, la naci&oacute;n fue invadida por tropas norteamericanas. </p>"
"	  <p>En 1847, durante la invasi&oacute;n norteamericana, el vapor de guerra Nixen, un bergant&iacute;n y dos goletas, al mando del comodoro Perry, invadieron la isla y ondearon en su fuerte la bandera de las barras y las estrellas. Las fuerzas norteamericanas nombraron gobernador de la isla al se&ntilde;or Mac-Gruder. </p>"
"	  <p>La intervenci&oacute;n termin&oacute; con la firma de los tratados de paz, amistad y l&iacute;mites. </p>"
"	  <p>La guerra de castas en Yucat&aacute;n hab&iacute;a tomado fuerza, numerosas familias huyeron al Carmen, dando lugar con ello al barrio de pueblo nuevo, hoy Tila. Para el a&ntilde;o de 1849, existi&oacute; ya producci&oacute;n agr&iacute;cola por el rumbo de Palizada, Cerillos y Atasta. La existencia de trapiches permitieron procesar panela, az&uacute;car y aguardiente; se cultiv&oacute; arroz, ma&iacute;z, algod&oacute;n, y se produjo hortalizas, cebolla, cacahuate y camote, entre otros. </p>"
"	  <p>Por la importancia adquirida y su marcado desarrollo, el gobierno del presidente Comonfort decret&oacute;, el 10 de julio de 1856, la titulaci&oacute;n de ciudad para el Carmen, hecho que aprob&oacute; el Congreso de la Uni&oacute;n el 17 de septiembre de ese mismo a&ntilde;o, con 77 votos a favor por 8 en contra, con lo cual se dio la disoluci&oacute;n del territorio del Carmen, recuperando Tabasco y Yucat&aacute;n sus respectivos territorios. El 16 de septiembre de 1857 se fija la reincorporaci&oacute;n del Carmen a Yucat&aacute;n. </p>"
"	  <p>El conflicto en la pen&iacute;nsula de Yucat&aacute;n, entre los pol&iacute;ticos M&eacute;ndez y Barbachano, continu&oacute;, la guerra de castas hizo lo propio, en tanto, en el centro del pa&iacute;s, surgi&oacute; el Plan de Tacubaya en contra de la Constituci&oacute;n reci&eacute;n promulgada por don Ignacio Comonfort. El presidente interino, don F&eacute;lix Zuluaga, expide, el 29 de enero de 1858, un decreto por el cual el distrito de Campeche e Isla del Carmen constituir&iacute;an un nuevo territorio federal, al cual lleg&oacute;, en febrero 17, el general Tom&aacute;s Mar&iacute;n, como gobernador del naciente territorio. </p>"
"	  <p>Don Pablo Garc&iacute;a no acept&oacute; ni el territorio ni el nuevo gobierno y don Tomas Mar&iacute;n sale de Campeche, pasando por Carmen con destino a Veracruz. El 18 de mayo de 1858 se integr&oacute; la junta gubernativa de Campeche e Isla del Carmen, constituy&eacute;ndose en una nueva entidad, lo que fue comunicado a don Benito Ju&aacute;rez, quien reci&eacute;n hab&iacute;a tomado el poder como Presidente de la Rep&uacute;blica y se hab&iacute;a establecido en Veracruz. </p>"
"	  <p>La Junta Gubernativa nombr&oacute; al jefe pol&iacute;tico, don Juan Pablo Celarain, y una comisi&oacute;n de notables design&oacute; al alcalde, don Nicanor Montero, a los regidores y al s&iacute;ndicos. </p>"
"	  <p>En 1858, el Congreso Constituyente del estado, asign&oacute; al partido del Carmen las municipalidades de Palizada, Sabancuy y Mamantel, adem&aacute;s de las rancher&iacute;as de Isla Aguada, Boca de Cerillos, Pom, Ribera Alta y Baja del R&iacute;o Palizada. Un censo practicado en el partido reflej&oacute; que contaba con 11,834 habitantes. </p>"
"	  <p>La suspensi&oacute;n del pago de la deuda externa dio la oportunidad a Inglaterra, Espa&ntilde;a y Francia de conseguir, nuevamente, un lugar hegem&oacute;nico en M&eacute;xico, y enviaron sus flotas para exigir su pago, llegando a Veracruz en enero de 1862. </p>"
"	  <p>El 12 de febrero, a las cuatro de la tarde, fonde&oacute; en la bah&iacute;a del Carmen el vapor de guerra franc&eacute;s ""<U+0080><U+009C>Le Granade""<U+0080><U+009D>, con la excusa desembarcaron armamentos en el mes de mayo. La lucha entre los adeptos a la causa conservadora y los fieles a la Rep&uacute;blica de Ju&aacute;rez se hizo manifiesta, se convoc&oacute; a una junta de autoridades y personas connotadas y, despu&eacute;s de una votaci&oacute;n, el Carmen qued&oacute; en calidad de colonia francesa, los liberales tuvieron que exiliarse de la ciudad. </p>"
"	  <p>Campeche organiz&oacute; fuerzas para reconquistar la isla, las tropas de la intervenci&oacute;n al mando de don Pedro Pucurul llegaron a Palizada y en San Joaqu&iacute;n libraron combate. Carmelitas leales dirigieron una proclama a los habitantes de la isla a resistir y defender la patria, entre los primeros se encontraba don Arturo Shields. En el Carmen la naturaleza vino en auxilio y la tripulaci&oacute;n de ""<U+0080><U+009C>La Granade""<U+0080><U+009D> falleci&oacute;, en su totalidad, de fiebre amarilla, el &uacute;nico que se salv&oacute; fue el capit&aacute;n Hoquart. </p>"
"	  <p>Campeche se constituy&oacute; en el &uacute;ltimo baluarte de los liberales en la pen&iacute;nsula y despu&eacute;s de violentos combates fueron dominados por las fuerzas imperialistas, d&aacute;ndose con ello la llegada al pa&iacute;s de Maximiliano y Carlota. A fines de 1865, la emperatriz hizo un viaje a la pen&iacute;nsula llegando al Carmen el 17 de diciembre a bordo del vapor Tabasco. </p>"
"	  <p>A principios de 1866, don Pablo Gracia y otros leales campechanos regresaron al Carmen, intern&aacute;ndose por Tabasco, para reorganizar la liberaci&oacute;n de Campeche. El 23 de abril de 1867 las fuerzas liberales, al mando de don Juan Carbo, y la flota, al mando de don Vicente Campan, entraron al Carmen a tomar la plaza, al conseguirlo les fue entregada por el prefecto pol&iacute;tico del territorio, don Jos&eacute; Mar&iacute;a Ponce. </p>"
"	  <p>El estado comenz&oacute; el camino del progreso, un informe estad&iacute;stico de marzo de 1871 se&ntilde;alaba que se hab&iacute;an exportado a Europa, en el decenio 1861-1870, la cifra de 4 millones 650 mil 139 quintales de palo de tinte. </p>"
"	  <p>Cada d&iacute;a hab&iacute;a m&aacute;s de 25 barcos de distintas nacionalidades atracados en los muelles y otros tantos esperaban para atracar. Se estableci&oacute;, con capital belga y franc&eacute;s, la fabrica de extracto de palo de tinte y se instal&oacute; en la misma el primer generador de corriente el&eacute;ctrica para alumbrado en el pa&iacute;s, era el a&ntilde;o de 1874. </p>"
"	  <p><em>La Revoluci&oacute;n</em> </p>"
"	  <p>Obedeciendo a una tendencia econ&oacute;mica, guiada por la transici&oacute;n de la tierra a manos de particulares, el gobierno de Porfirio D&iacute;az entreg&oacute; en concesi&oacute;n grandes extensiones territoriales a compa&ntilde;&iacute;as extranjeras y personas connotadas de la regi&oacute;n. </p>"
"	  <p>A fines de 1907, en el Carmen, se enfrentaron dos grupos con ideas contrapuestas, el de amigos del r&eacute;gimen porfirista denominado ""<U+0080><U+009C>Club dos de abril""<U+0080><U+009D>, que se reun&iacute;an en la farmacia de don Jes&uacute;s Cervera, y el otro llamado ""<U+0080><U+009C>El avispero""<U+0080><U+009D>, que se juntaban en la farmacia de don Carlos Gonz&aacute;lez l. </p>"
"	  <p>El 11 de septiembre, al inicio de su campa&ntilde;a, don Francisco I. Madero lleg&oacute; por barco al Carmen procedente de Tabasco, acompa&ntilde;ado de su esposa, do&ntilde;a Sara P&eacute;rez de Madero, de los licenciados Jos&eacute; Mar&iacute;a. Pino Su&aacute;rez y Serapio Rend&oacute;n y otros simpatizantes y colaboradores tabasque&ntilde;os. Por la noche hubo un mitin en la plaza Zaragoza, donde tomaron la palabra el licenciado Pino Su&aacute;rez, el licenciado Rend&oacute;n y el propio Francisco I. Madero. </p>"
"	  <p>Una vez alcanzado el poder en 1912, hubo un gran colapso econ&oacute;mico, los inconformes contra el presidente Madero se enfrentaron en franca lucha, los porfiristas por su parte, lucharon por reconquistar el poder, todos estos hechos condujeron al pa&iacute;s a la Decena Tr&aacute;gica. En Campeche se sublev&oacute; el gobernador Castilla Brito. </p>"
"	  <p>En julio de 1914, las fuerzas de Huerta se encontraban en franca derrota, Venustiano Carranza se erigi&oacute; como jefe de la Revoluci&oacute;n. Entre los oficiales del ej&eacute;rcito preconstitucionalista de Carranza, ven&iacute;a el joven Joaqu&iacute;n Mucel Acereto, quien hab&iacute;a vivido en el Carmen desde su infancia y abandonado sus estudios de ingenier&iacute;a al inicio del movimiento. El coronel Mucel es enviado como jefe de armas y gobernador. Con la llegada de Mucel, varios j&oacute;venes carmelitas decidieron enlistarse en el ejercito, entre estos, Ram&oacute;n Arcovedo, Ram&oacute;n Vadillo, Alfonso Rosi&ntilde;ol del Valle, Benjamin P&eacute;rez, Marcos Almeida y Jos&eacute; Ruiz. </p>"
"	  <p><em>El camar&oacute;n.</em> </p>"
"	  <p>Entre 1946 y 1947, los pobladores de la Isla del Carmen buscaban una salida a su crisis econ&oacute;mica, de acuerdo con datos de Leriche, varios eran los proyectos que se ten&iacute;an en mente, desde un gran hotel hasta una fabrica de botones, de todos estos proyectos el &uacute;nico que lleg&oacute; a consumarse fue la instalaci&oacute;n de empacadoras de marisco. Mientras en la isla se discut&iacute;an esas posibilidades, compa&ntilde;&iacute;as Camaroneras nacionales y extranjeras incrementaban su presencia en las costas de Carmen, donde se hallaban los bancos v&iacute;rgenes de camar&oacute;n rosado del Golfo. Este inicio an&aacute;rquico, un tanto ca&oacute;tico, fue el principio de explotaci&oacute;n del recurso natural que marcar&iacute;a la econom&iacute;a de Carmen los siguientes 35 a&ntilde;os. Las bondades entre esta industria y las que la precedieron, como la del palo de tinte y maderas preciosas, permitieron la diversificaci&oacute;n de las actividades ocupacionales de la regi&oacute;n. </p>"
"	  <p>El descubrimiento de petr&oacute;leo, por el pescador Rudesindo Cantarell en marzo de 1971 en las costas de Carmen, signific&oacute; una nueva etapa en la vida de este municipio y un elemento de gran trascendencia en el destino del pa&iacute;s. </p>"
"	  <p>Durante el periodo colonial, Campeche era un activo puerto comercial, centraba su atenci&oacute;n en la explotaci&oacute;n del palo de tinte, usado para la fabricaci&oacute;n de colorantes y la fabricaci&oacute;n de embarcaciones, y fung&iacute;a como el puerto de entrada y salida de la provincia de Yucat&aacute;n hacia la Metr&oacute;poli hispana. Esta riqueza y prosperidad provoc&oacute; los ataques de piratas ingleses y holandeses, como Henry Morgan y William Parker, que buscaban no s&oacute;lo apoderarse de las riquezas sino menoscabar el poder&iacute;o de Espa&ntilde;a, por lo que la corona espa&ntilde;ola proyect&oacute; en 1651 la construcci&oacute;n de obras de protecci&oacute;n en el puerto, que concluyeron en el siglo XVIII. </p>"
"	  <p>La villa fue elevada a la categor&iacute;a de ciudad por C&eacute;dula Real de Carlos III en octubre de 1777. Despu&eacute;s de la Independencia, Campeche fue la cabecera del departamento del mismo nombre que era uno de los cinco integrantes del estado de Yucat&aacute;n, m&aacute;s tarde, el 7 de agosto de 1857, un grupo de liberales encabezados por Pablo Garc&iacute;a, inici&oacute; un movimiento popular para que el Distrito de Campeche se separase de Yucat&aacute;n y se convirtiera en un estado m&aacute;s de la federaci&oacute;n, decisi&oacute;n que ratific&oacute; el presidente Ju&aacute;rez el 29 de abril de 1863, quedando Campeche como capital del nuevo estado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Alonso Felipe de Andrade. <br />"
"  Militar de origen espa&ntilde;ol, estuvo al servicio de la marina colonial cuando por c&eacute;dula real del 22 de diciembre de 1716 se pidi&oacute; a los s&uacute;bditos de diversos pa&iacute;ses que explotaban el palo de tinte, dejaran de hacerlo y evacuaran laguna del Carmen ya que de otro modo ser&iacute;an considerados como piratas. </p>"
"  <p>En Campeche se reuni&oacute; la flota para atacar la isla resguardada por fragatas y bergantines brit&aacute;nicos. El 17 de diciembre de 1716 sali&oacute; la flota de San Francisco de Campeche bajo las &oacute;rdenes del sargento mayor de la plaza de Veracruz, Alonso Felipe de Andrade, quien sorprendi&oacute; a los ingleses, derrot&aacute;ndolos. Los corsarios intentaron recuperarla y amenazaron al sargento mayor para que se rindiera, pero este se neg&oacute;. Resisti&oacute; el ataque del 15 de julio de 1717 y con valor luch&oacute; contra los invasores, quienes huyeron del lugar. El 16 de julio de 1717 fue de triunfo pero tambi&eacute;n de desgracia, pues en el combate pereci&oacute; el sargento mayor. Desde entonces, la isla tomo el nombre de nuestra se&ntilde;ora del Carmen por el d&iacute;a de la victoria y se reconoce en el esforzado Alonso Felipe de Andrade, al comandante espa&ntilde;ol que hizo posible la existencia de una poblaci&oacute;n incipiente, pero que nunca m&aacute;s fue tomada como residencia pirata. </p>"
"  <p>Leopoldo Cervera Certucha. <br />"
"    M&eacute;dico e historiador nacido en ciudad del Carmen el 6 de enero de 1890. Hijo de Jos&eacute; de Jes&uacute;s Cervera Armas y de la se&ntilde;ora Mercedes Certucha, Leopoldo estudi&oacute; en su tierra natal, en el Liceo Carmelita bajo la direcci&oacute;n del licenciado Felipe Bueno; se distingui&eacute;ndose como un excelente estudiante. Se traslad&oacute; a la ciudad de M&eacute;xico para estudiar odontolog&iacute;a y qu&iacute;mica. En noviembre de 1910 form&oacute; parte del movimiento estudiantil contra Porfirio D&iacute;az y fue encarcelado en Bel&eacute;n, junto con quienes m&aacute;s tarde llegaron a ser generales: Jos&eacute; Siurob y Jos&eacute; Domingo Garrido. </p>"
"  <p>Puesto en libertad regres&oacute; a las aulas de odontolog&iacute;a y volvi&oacute; a distinguirse en los diferentes cursos. Bajo el gobierno usurpador de Huerta, Cervera Certucha se adhiri&oacute; al zapatismo en Morelos y en un combate por la regi&oacute;n de Contreras, en el Distrito Federal, recibi&oacute; un balazo que le atraves&oacute; un pulm&oacute;n; se recuper&oacute; en un hospital de Cuernavaca y entr&oacute; a la capital del pa&iacute;s con las fuerzas de Emiliano Zapata. </p>"
"  <p>Regres&oacute; a ciudad del Carmen y ayud&oacute; a su padre en las tareas para combatir la viruela que era un problema grave de salud, fue en esa &eacute;poca cuando contrajo matrimonio con Lucinda Salinas Shields. En 1921 el gobernador de Campeche, Enrique G&oacute;mez Brice&ntilde;o, lo nombr&oacute; director del Liceo Carmelita, cargo que dej&oacute; poco despu&eacute;s al hacerse cargo del gobierno Ram&oacute;n Felix Flores, persona con quien no compart&iacute;a ideas pol&iacute;ticas. En 1932, el gobernador Romero Esquivel lo nombr&oacute; director del Liceo Carmelita para rescatar de la desorganizaci&oacute;n y el desorden tan respetable instituci&oacute;n, 12 a&ntilde;os despu&eacute;s, tiempo en el que el Liceo Carmelita se prestigi&oacute; a lo largo y ancho del pa&iacute;s, el doctor Cervera Certucha renunci&oacute; y dedico su tiempo a la investigaci&oacute;n hist&oacute;rica regional, publicando folletos y art&iacute;culos en peri&oacute;dicos de la regi&oacute;n y nacionales; Su obra en ese sentido es respetable y de gran m&eacute;rito. Falleci&oacute; en ciudad del Carmen el 29 de octubre de 1971. </p>"
"  <p>Tomas Mar&iacute;n. <br />"
"    Militar nacido el 18 de septiembre de 1805 en la ciudad de M&eacute;xico. El apellido lo hered&oacute; de su abuelo, el genov&eacute;s Antonio Mar&iacute;n; sus padres fueron Juan de Dios Ch&aacute;vez y Trinidad Zavala. Muy joven se inici&oacute; en la vida p&uacute;blica y en 1821 ingres&oacute; como cadete en la divisi&oacute;n de Nicol&aacute;s Bravo, pasando, a&ntilde;o y medio despu&eacute;s, al octavo regimiento de ingenier&iacute;a. En 1824 solicit&oacute; ser aspirante de la armada, ingresando al colegio de Perote, del que se traslad&oacute; al de Tlacoltalpan; posteriormente, ingres&oacute; al Departamento de Marina del Mar del Norte y se embarc&oacute;, por primera vez, en la goleta de guerra Orizaba como segundo comandante, permaneciendo en las costas de la pen&iacute;nsula yucateca hasta 1829. En 1832, estuvo al mando del bergant&iacute;n general Santa Anna y condujo, a su destierro a los Estados Unidos, al Presidente de la Rep&uacute;blica, Manuel G&oacute;mez Pedraza. </p>"
"  <p>La captura de goletas de guerra frente a Galveston y Campeche fueron motivo para ser nombrado Mayor General de la Escuadra del Golfo y Segundo Comandante del Departamento de Guerra y Marina. En 1842 se le orden&oacute; ir al sureste a someter a los rebeldes yucatecos que se hab&iacute;an pronunciado por la causa federal. De esta manera lleg&oacute; por primera vez al Carmen. </p>"
"  <p>Despu&eacute;s de la capitulaci&oacute;n de Boca Negra (isla del Carmen), estuvo en Campeche, donde con 40 hombres del pailebot margarita se apoder&oacute; del bergant&iacute;n Yucat&aacute;n. En 1853 regres&oacute; al Carmen y fue nombrado jefe pol&iacute;tico, cuando &eacute;sta se constituy&oacute; como territorio. Mar&iacute;n reconstruy&oacute; el caser&iacute;o poni&eacute;ndole teja francesa proveniente de Marsella que le dio un toque especial a las casas de la poblaci&oacute;n, que poco antes se hab&iacute;an incendiado; realiz&oacute; obras de desag<U+00FC>e construyendo 13 puentes en diferentes puntos del Carmen; y construy&oacute; la torre del faro de Xicalango, trayendo la farola de Manchester, Inglaterra. </p>"
"  <p>En cuatro a&ntilde;os de permanencia en el Carmen, consigui&oacute; que se abrieran las calles 35 y 26 hasta el mar; logr&oacute; que se construyeran el templo parroquial, el hospital municipal, la c&aacute;rcel publica y el parque Mar&iacute;n, hoy Zaragoza; para hacer accesible la marcha al cementerio, construy&oacute; una calzada que uni&oacute; dos puentes s&oacute;lidos casi eternos; y, finalmente, el edificio de la aduana mar&iacute;tima, de dos pisos. En abril de 1857 regres&oacute; a Veracruz como comandante de marina. </p>"
"  <p>Volvi&oacute; a ser gobernador del Carmen en 1863. A pesar de que Maximiliano lo tuvo en bajo concepto, le comprometi&oacute; el cuidado de la emperatriz Carlota en su viaje a Yucat&aacute;n. Regres&oacute; al Carmen despu&eacute;s de la comisi&oacute;n imperial en 1865 y vio el desmoronamiento del ef&iacute;mero imperio. Se retir&oacute; a la vida privada pobre y decepcionado. Muri&oacute; en Jalapa, Veracruz, el 22 de julio de 1873 a los 68 a&ntilde;os de edad. En premio a su car&aacute;cter leal, inclaudicable y honrado, manifiest&oacute; en sus diversas actuaciones, el gobierno liberal nunca lo molesto. </p>"
"  <p>Calixto R. Maldonado. <br />"
"    Abogado y pol&iacute;tico. Nacido en Sabancuy el 15 de enero de 1886; sus estudios los realiz&oacute; en escuelas estatales en las que obtuvo &eacute;l titulo de abogado en noviembre de 1910 en la ciudad de M&eacute;rida, con la tesis ""<U+0080><U+009C>La Revoluci&oacute;n como Derecho""<U+0080><U+009D>. Es considerado como un precursor del movimiento revolucionario de 1910. El maestro universitario, Ra&uacute;l Cordero Amador, escribi&oacute; sobre &eacute;l ""<U+0080><U+009D>no hay mexicano liberal de nuestro tiempo que desconozca la obra de Calixto Maldonado que en el congreso local de Yucat&aacute;n realiz&oacute; como diputado y m&aacute;s tarde como oficial mayor del gobierno del general Salvador Alvarado""<U+0080><U+009D>. </p>"
"  <p>Fue perseguido y encarcelado en Yucat&aacute;n en 1909, en los inicios de la revoluci&oacute;n. Trabaj&oacute; por la causa maderista al lado de Pino Su&aacute;rez. En 1910, fue juez de distrito en la capital de la Rep&uacute;blica, su actuaci&oacute;n al lado de Carranza relata Cordero Amador- fue de tal manera clara y limpia, que amigos y enemigos pol&iacute;ticos elogiaron siempre la rectitud de su car&aacute;cter y la honestidad de sus actos. En Yucat&aacute;n, junto con Salvador Alvarado, fue autor de leyes revolucionarias que distinguieron aquella administraci&oacute;n. </p>"
"  <p>El 12 de junio de 1912, pidi&oacute; le aceptaran su renuncia; lo que sucedi&oacute;, pero no por mucho tiempo, ya que por acuerdo del pleno, el 28 de agosto del mismo a&ntilde;o fue designado juez de distrito supernumerario en el Distrito Federal. </p>"
"  <p>En 1920, fue secretario particular del presidente municipal de la ciudad de M&eacute;xico, Herminio P&eacute;rez Abreu, originario tambi&eacute;n de Campeche. En 1927, luch&oacute; contra la reelecci&oacute;n de Obreg&oacute;n. Escribi&oacute; numerosos art&iacute;culos en peri&oacute;dicos y fue autor de un libro sobre Madero y Pino Su&aacute;rez. Distinguido mas&oacute;n ocup&oacute; la jefatura de la logia ""<U+0080><U+009C>Ignacio Ram&iacute;rez""<U+0080><U+009D>. Hombre bueno y generoso, se dedic&oacute; en sus &uacute;ltimos a&ntilde;os a defender, como abogado a la clase proletaria. Falleci&oacute; en la capital de la Rep&uacute;blica en septiembre de 1939. </p>"
"  <p>Jos&eacute; Manuel Puig Casauranc. <br />"
"    Medico, pol&iacute;tico y escritor. Nacido en ciudad del Carmen, Campeche, el 31 de enero de 1888, Casaran estudio en Minatitl&aacute;n, Orizaba y Jalapa, pertenecientes al estado de Veracruz, habiendo cursado la carrera profesional en la capital de la Rep&uacute;blica. Desempe&ntilde;o su ejercicio profesional en diferentes ciudades, pero inclinado a la pol&iacute;tica, particip&oacute; en la revoluci&oacute;n. Fue diputado federal en 1921 y 1922 por Veracruz y senador por el estado de Campeche en 1924-1926. Escribi&oacute; en 1927 la novela ""<U+0080><U+009C>La Hermana Impura""<U+0080><U+009D>. En las fiestas del centenario de la llamada &quot;Repoblaci&oacute;n de Tampico&quot; en abril de 1923, fue mantenedor de los juegos florales. </p>"
"  <p>Particip&oacute; en la campa&ntilde;a pol&iacute;tica a favor del general Calles y durante su gobierno se desempe&ntilde;&oacute;, de 1926 a 1928, como Secretario de Educaci&oacute;n Publica; de 1928 a 1929 como Secretario de Industria, Comercio y Trabajo, de 1929 a 1930 fue nombrado el primer Jefe del Departamento del Distrito Federal y en 1933 Secretario de Relaciones Exteriores. </p>"
"  <p>Se ha se&ntilde;alado que escribi&oacute; algunos documentos que ley&oacute; el general Calles que contribuyeron a la renuncia del presidente Ortiz Rubio. Alg&uacute;n art&iacute;culo period&iacute;stico lo mencion&oacute; como el gestor en la creaci&oacute;n de la escuela rural. Su labor educativa fue reconocida por la Premio Nobel, Gabriela Mistar, y Salvador Novo quien se&ntilde;al&oacute; el valor de las publicaciones que Puig hizo cuando fue Secretario de Educaci&oacute;n. Su desempe&ntilde;o no dej&oacute; de ser controvertido, fue se&ntilde;alado por sus cr&iacute;ticas al general Calles, quien lo protegi&oacute;; mencionado como testigo cuando Calles orden&oacute; el asesinato del general Serrano y se&ntilde;alado por Marte R. G&oacute;mez y Alberto J. Pani, como un individuo fr&aacute;gil en sus relaciones pol&iacute;ticas. Muy joven alcanz&oacute; prestigio como escritor, pero sus trabajos pol&iacute;ticos son discutidos. </p>"
"  <p>Fue embajador en los Estados Unidos en 1931 y en Argentina en 1935. Colaborador constante en peri&oacute;dicos y revistas, como ""<U+0080><U+009C>El Imparcial""<U+0080><U+009D> y ""<U+0080><U+009C>El Nacional""<U+0080><U+009D>. Cultiv&oacute; &eacute;l genero del cuento y la novela dejando multitud de trabajos publicados, como: ""<U+0080><U+009C>De la vida""<U+0080><U+009D>, ""<U+0080><U+009C>Cuentos crueles""<U+0080><U+009D>, ""<U+0080><U+009C>P&aacute;ginas con ideas actuales""<U+0080><U+009D>, ""<U+0080><U+009C>Poemas de esp&iacute;ritu y de carne""<U+0080><U+009D>; asimismo, firm&oacute; documentos e informes de car&aacute;cter oficial como varias memorias. Deben citarse, tambi&eacute;n, sus libros ""<U+0080><U+009C>Atlas General del Distrito Federal""<U+0080><U+009D>, ""<U+0080><U+009C>La aspiraci&oacute;n suprema de la revoluci&oacute;n mexicana""<U+0080><U+009D> y otras m&aacute;s. </p>"
"  <p>Amigo de intelectuales y artistas, ayud&oacute; y protegi&oacute; a muchos de ellos. Colabor&oacute; en la promoci&oacute;n de la revista ""<U+0080><U+009C>Contempor&aacute;neos""<U+0080><U+009D>. Su presencia, en la &eacute;poca en que le toc&oacute; vivir, fue destacada y merece un estudio m&aacute;s profundo que demuestre el car&aacute;cter de sus ideas, por ejemplo, en 1935 se refiri&oacute; al saqueo de las riquezas de Campeche, tanto marinas como terrestres. Falleci&oacute; en la ciudad de la Habana, Cuba, el 9 de mayo de 1939. </p>"
"  <p>Joaqu&iacute;n Mucel Acereto. <br />"
"    Militar, nacido en Tampico, Tamaulipas, en 1889,hijo del Ing. Joaqu&iacute;n Mucel Ceballos y se&ntilde;ora Juana Acereto P&eacute;rez, Joaqu&iacute;n Mucel estudio en el Carmen y en Campeche. Ingreso a la Escuela Nacional de Ingenieros en la ciudad de M&eacute;xico, profesi&oacute;n que no pudo concluir, dedic&aacute;ndose a las actividades pol&iacute;ticas del modernismo. </p>"
"  <p>Recibi&oacute; instrucci&oacute;n militar y, cuando Madero fue asesinado, se dedic&oacute; a conspirar en contra del usurpador Huerta. Perseguido huy&oacute; por el sureste, embarc&aacute;ndose en Guatemala para llegar a Nueva Orleans y de ah&iacute; a Coahuila, en donde se incorpor&oacute; al ej&eacute;rcito constitucionalista con el grado de capit&aacute;n segundo que le concedi&oacute; el propio Carnaza. Form&oacute; parte de las fuerzas de Lucio Blanco y del general Pablo Gonz&aacute;lez. Fue Jefe de la Guarnici&oacute;n en Ciudad Victoria y particip&oacute; en diversos combates hasta el triunfo de la revoluci&oacute;n, llegando con Carranza a la ciudad de M&eacute;xico en agosto de 1914. </p>"
"  <p>Nombrado coronel y gobernador preconstitucionalista de Campeche, puso en pr&aacute;ctica, con Enrique Arias Sol&iacute;s como secretario general de gobierno, nuevas ideas que dieron como resultado la supresi&oacute;n de la esclavitud de los peones de las haciendas y la organizaci&oacute;n de la administraci&oacute;n de justicia y la educaci&oacute;n. Leal a Carranza no mando representantes a la Convenci&oacute;n de Aguascalientes; combati&oacute; la rebeli&oacute;n de Ortiz Argumedo y promovi&oacute; la carrera pol&iacute;tica de Francisco Field Jurado, de quien fue amigo hasta el asesinato del Senador. </p>"
"  <p>Muchos de sus colaboradores eran de su tierra natal, como el profesor Benjamin Negroe, Arturo Baled&oacute;n Gil y Palice&ntilde;os, el propio Field Jurado y Herminio P&eacute;rez Abreu. Fue gobernador constitucional y su obra merece estudio aparte, pues fue revolucionaria, acorde con los momentos que vivi&oacute;. Fue director del Colegio Militar, cuando reabri&oacute; sus puertas en 1920; acompa&ntilde;o a Carranza, antes de su asesinato en mayo de 1920. Decepcionado de las cuestiones pol&iacute;ticas y afectado por el asesinato de su amigo como Field Jurado, se licenci&oacute; del ej&eacute;rcito en 1927. Falleci&oacute; en la ciudad de M&eacute;xico en 1970. </p>"
"  <p>Aura Emma Pacheco Pinz&oacute;n. <br />"
"    Concertista, hija del compositor Emilio Pacheco, nacida en Ciudad del Carmen el 15 de noviembre de 1924, Aura Emma Pacheco gust&oacute; de los conocimientos musicales, por lo que inicio sus estudios de piano y solfeo en la academia del maestro Juan M. Montiel, en Tuxpan, Veracruz, donde la familia residi&oacute; en virtud del empleo de su padre en una compa&ntilde;&iacute;a de explotaci&oacute;n chiclera. </p>"
"  <p>Sus estudios profesionales de piano los hizo en la ciudad de M&eacute;xico, ingresando al Conservatorio Nacional de M&uacute;sica en el a&ntilde;o de 1946. Valiosas fueron las ense&ntilde;anzas recibidas de maestros como Julio Jaramillo, Pedro Michaca y Juan D. Tercero, entre muchos otros. En lo personal, reconoce la formaci&oacute;n recibida del eminente maestro Joaqu&iacute;n Amparan Cortes. Realiz&oacute; adem&aacute;s 11 cursos con Bernab&eacute; Flavigny y otros con Jorge Sandor y Am&eacute;rico Caramuta. </p>"
"  <p>Su debut tuvo lugar en el Palacio de Bellas Artes el 11 de noviembre de 1947, con el concierto en do mayor para dos pianos de Juan Sebasti&aacute;n Bach. En 1950 gan&oacute; el concurso organizado por el Conservatorio Nacional de M&uacute;sica, cuyo premio principal consisti&oacute; en ejecutar como solista, con la Orquesta Sinf&oacute;nica Nacional bajo la direcci&oacute;n del connotado maestro Javier Meza Nieto, el concierto de Carl Von Weber, lo cual realiz&oacute; el 14 de noviembre del mismo a&ntilde;o en el Palacio de Bellas Artes. Sucesivamente, actu&oacute; en calidad de concertista en diferentes escenarios de la Rep&uacute;blica. </p>"
"  <p>En 1962, con motivo de la visita del presidente Kennedy a M&eacute;xico, ejecut&oacute; con su colega estadounidense &Uacute;rsula Oppens, un concierto de Bach para dos pianos y orquesta. </p>"
"  <p>Mediante examen de oposici&oacute;n, obtuvo su ingreso como maestra de piano en el Conservatorio Nacional de M&uacute;sica. En 1978, ocupo el cargo de subdirectora de ese plantel. Muchos de sus alumnos han destacado como pianistas de primera l&iacute;nea en M&eacute;xico, a saber: Enrique Neri, Jos&eacute; Trinidad Nemije, Jorge Federico Osorio y Susana Delzin, entre otros. </p>"
"  <p>En noviembre de 1977 recibi&oacute; la ""<U+0080><U+009C>Lira de Oro""<U+0080><U+009D> del Sindicato de M&uacute;sicos, por haber logrado el m&aacute;s alto nivel art&iacute;stico musical, para prestigio del m&uacute;sico mexicano. Otra presea le fue otorgada en 1986 por sus 30 a&ntilde;os al servicio de la educaci&oacute;n musical en M&eacute;xico. Distinci&oacute;n semejante recibi&oacute; de la Secretaria de Educaci&oacute;n Publica y del Instituto Nacional de Bellas Artes, al cumplir 35 a&ntilde;os de vida docente. </p>"
"  <p>La maestra Pacheco Pinz&oacute;n mantiene latente su vocaci&oacute;n formativa de nuevos artistas. El 15 de mayo de 1996, el Instituto Nacional de las Bellas Artes (INBA) le otorg&oacute; un premio especial por la labor desarrollada como miembro titular del Comit&eacute; Dictaminador del &Aacute;rea de M&uacute;sica del Conservatorio Nacional de M&uacute;sica. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""86%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1518"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Descubrimiento de la Isla por los espa&ntilde;oles</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1558"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El 26 de octubre los piratas ocupan la Isla de t&eacute;rminos</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1558"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">La Isla es atacada por primera vez por los espa&ntilde;oles</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1558"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Expedici&oacute;n de don Alonso F. De Andrade a la Laguna de T&eacute;rminos. Derrota de los colonos ingleses que se encontraban ah&iacute; establecidos.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1716"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Andrade construye r&aacute;pidamente un fuerte de madera, llamado de San Felipe. Que es atacado nuevamente por los ingleses, estos son nuevamente derrotados. Alrededor de la fortificaci&oacute;n comienza a surgir una poblaci&oacute;n que dar&aacute; lugar a ciudad del Carmen.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1774"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El palo de tinte es liberado de impuestos de entrada a varios puertos habilitados espa&ntilde;oles. Inicia el auge de Carmen.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1813"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se erige en villa y se convierte en el primer Ayuntamiento Provincial.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1814"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Por disposici&oacute;n del virrey don F&eacute;lix Mar&iacute;a Calleja en virtud de las dificultades en la comunicaci&oacute;n, el Carmen pasa a depender de la provincia de Yucat&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1821"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se constituye el ayuntamiento emanado del M&eacute;xico independiente.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1822"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Carmen queda subordinada a Puebla</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1822"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Por el crecimiento de la villa se hizo patente la necesidad de construir un mercado, este existi&oacute; a la orilla del mar por donde se encuentra el parque Ant&oacute;n de Alaminos, era de madera y se le llamaba &quot;galera&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1823"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El 10 de febrero, Santa Anna incorpora a la isla del Carmen y Palizada al estado de Tabasco.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1824"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se incorpora a Yucat&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1824"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se inicia el servicio de alumbrado p&uacute;blico utiliz&aacute;ndose como combustible el aceite de tortuga.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1824"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">En julio en la barra de San Pedro, piratas apresan un bongo y asesinan a 12 personas entre pasajeros y tripulantes.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1825"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Vuelve a depender de Tabasco.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1828"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El 18 de noviembre por decreto del congreso de Yucat&aacute;n se concede &eacute;l titulo de villa del Carmen (hasta entonces el nombre hab&iacute;a sido villa de Veleros) y el escudo. El nombre del Carmen, motivado por la fecha de expulsi&oacute;n de los piratas hab&iacute;a sido impuesto por la costumbre.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1833"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se desata una epidemia de c&oacute;lera morbus en la pen&iacute;nsula, las autoridades del Carmen pusieron medidas extremas para evitar ser alcanzados, evit&aacute;ndose la entrada de embarcaciones a partir de isla Aguada, esto trajo una gran escasez de alimentos teniendo que recurrir a Palizada y Jonuta por ellos.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1834"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El alcalde don Juan Alvarez, se da a la tarea de construir un nuevo mercado construy&eacute;ndose de mamposter&iacute;a y l&aacute;mina.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1840"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El 30 de noviembre, el congreso de Yucat&aacute;n divide la pen&iacute;nsula en cinco departamentos, Carmen pasa a formar parte del departamento. De Campeche.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1843"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El general Santa Anna por decreto del dos de octubre acord&oacute; que el partido del Carmen pasara a la jurisdicci&oacute;n del estado de Tabasco mientras Yucat&aacute;n permaneciera separado de la naci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1844"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El 14 de febrero regresa Carmen a la jurisdicci&oacute;n de Yucat&aacute;n, en virtud de que en diciembre de 1843, Yucat&aacute;n se adhiere nuevamente a M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1847"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El 16 de mayo el comodoro Perry, comandante de la escuadra yanqui en el golfo, nombra gobernador de la isla del Carmen a Mr. Mac-Gruder, quedando Carmen bajo la protecci&oacute;n de los Estados Unidos.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1850"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Incendio del centro de la villa del Carmen, probablemente entre los incontables inmuebles que se perdieron est&aacute; los restos del Fuerte de San Felipe.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1853"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El general Santa Anna decreta que el Carmen es territorio federal.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1856"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El 16 de julio, la villa del Carmen, capital del territorio del Carmen adquiere el t&iacute;tulo de ciudad mediante el decreto No. 4726.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1857"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El 17 de diciembre el Congreso Constituyente de la naci&oacute;n reincorpora a Yucat&aacute;n la isla del Carmen y Palizada.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1861"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El congreso constituyente del Estado asigna al Partido del Carmen, las municipalidades de Palizada, Sabancuy y Mamantel, adem&aacute;s las rancher&iacute;as de isla Aguada, Boca de Cerillos, Pom, Ribera Alta y Baja del R&iacute;o Palizada.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1862"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Los franceses invaden la Isla del Carmen.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1863"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se incorpora al nuevo estado de Campeche.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1864"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El 16 de mayo el se&ntilde;or Roque Ferreyro levanta un acta en el rancho &quot;salsipuedes&quot; y declara la guerra a Maximiliano de Habsburgo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1872"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se publicaban en Carmen los peri&oacute;dicos &quot;la Opini&oacute;n del Carmen y otro m&aacute;s reciente, El Carmen.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1874"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">En abril se inicia la instalaci&oacute;n de la l&iacute;nea telegr&aacute;fica que cruza la isla, en agosto es colocado el cable submarino y la se&ntilde;al llega hasta Champot&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1879"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">En mayo es colocada la primera piedra del teatro carmelita que ser&aacute; construido por una sociedad formada por los se&ntilde;ores Francisco Anizan, Guillermo Field, Carlos Renau y Pedro Requena. Es inaugurado el 2 de febrero de 1881.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1883"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se inicia la construcci&oacute;n del nuevo mercado.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1884"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se inaugura el servicio de tranv&iacute;as, el equipo consist&iacute;a en dos carros abiertos y uno cerrado movidos por tracci&oacute;n animal.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1885"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se inaugura el mercado, todo el material fue tra&iacute;do de B&eacute;lgica.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1890"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se inicia la explotaci&oacute;n del chicle, con gente de Tuxpan para la explotaci&oacute;n del l&aacute;tex.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1895"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se establece la compa&ntilde;&iacute;a telef&oacute;nica mexicana.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1901"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Empieza a funcionar un muelle de hierro con dos gr&uacute;as para facilitar los trabajos de carga. El 5 de julio de 1902 es derribado al atracar el vapor &quot;Hidalgo&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1910"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se pone en servicio la planta de luz el&eacute;ctrica &quot;C&iacute;a. Industrial del Carmen&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1910"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">El once de septiembre llega en su campa&ntilde;a Francisco I. Madero, acompa&ntilde;ado de su esposa, y los licenciados Pino Su&aacute;rez y Serapio Rend&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1915"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se decreta como municipio libre del estado de Campeche.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1957"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se firma en Carmen el primer contrato anual entre armadores y cooperativas para la captura de camar&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1971"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">En marzo, el pescador campechano Rudesindo Cantarell report&oacute; a petr&oacute;leos mexicanos la presencia de una enorme mancha de aceite de aproximadamente 7 km. de longitud frente a las costas de Cd. del Carmen, lo que dio lugar a la perforaci&oacute;n de pozos petroleros marinos en esa zona.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1975"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se perfora el primer pozo petrolero marino en Carmen, denominado Chac no. 1, revelando la existencia de un rico yacimiento de crudo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1979"
"    </center></td>"
"    <td width=""84%"" valign=""top"" class=""texto"">Se concluyen las primeras plataformas marinas fijas; este logro se ve empa&ntilde;ado por el incendio del pozo Ixtoc uno.</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""303""><img src=""mapas/04m003.jpg""/></td>"
"    <td width=""294""><p class=""texto"">El municipio del Carmen se localiza al suroeste del estado de Campeche, limita al norte con el Golfo de M&eacute;xico y el municipio de Champot&oacute;n, al sur con el estado de Tabasco, al este con los municipios de Esc&aacute;rcega y Cande laria y al oeste con el municipio de Palizada. Se ubica entre los paralelos 17<U+00B0> 52' y 19<U+00B0> 01' de latitud norte y los meridianos 90<U+00B0>29' y 92<U+00B0>28' de longitud oeste de Greenwich. </p>"
"    "
"    </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n territorial de 8,621.20 km2 que representa el 15.1% de la superficie del estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El Carmen carece de sistemas monta&ntilde;osos, su superficie es plana con pendientes menores al 0.3%, as&iacute;, la orograf&iacute;a est&aacute; constituida por una planicie ligeramente inclinada de este a oeste, sin elevaciones de consideraci&oacute;n, por lo que se define como un terreno de escasa deformaci&oacute;n geogr&aacute;fica. </p>"
"  <p>La altitud va de un metro en la regi&oacute;n costera y se incrementa a medida que se adentra al municipio, alcanzando una altura m&aacute;xima de 85 metros sobre el nivel del mar en la parte este; la zona noroeste, cercana a la Laguna de T&eacute;rminos, es la parte m&aacute;s baja del municipio, tiene una altura de 0 a 10 metros sobre el nivel del mar. Ciudad del Carmen tiene una altura de 2 metros sobre el nivel del mar. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio se localiza la regi&oacute;n hidrol&oacute;gica Grijalva-Usumacinta, sistema hidrol&oacute;gico m&aacute;s importante del estado que por su car&aacute;cter de lluvias, periodos de sequ&iacute;a y la topograf&iacute;a del terreno, mantiene un r&eacute;gimen de corrientes poco irregulares a trav&eacute;s del a&ntilde;o, registr&aacute;ndose los mayores caudales en la &eacute;poca de lluvias de verano y oto&ntilde;o, que disminuyen en invierno y primavera. </p>"
"  <p>La mayor&iacute;a de los r&iacute;os m&aacute;s importantes del estado se localizan en esta regi&oacute;n, estos son el Chumpan y Mamantel. </p>"
"  <p>El r&iacute;o Chumpan, con longitud aproximada de 60 km., tiene su origen en una zona cercana al r&iacute;o Usumacinta, sus afluentes principales son los arroyos de San Joaqu&iacute;n y la Piedad y el r&iacute;o Salsipuedes, desemboca en la Laguna de T&eacute;rminos a trav&eacute;s de la boca de Balchacah, su Vol&uacute;men anual de escurrimientos es de 298 millones de metros c&uacute;bicos. </p>"
"  <p>El r&iacute;o Mamantel tiene una longitud de 45 Km, corre de este a oeste sobre terrenos de formaci&oacute;n caliza y desemboca en la Laguna de T&eacute;rminos a trav&eacute;s de la boca de Pargos, despu&eacute;s de atravesar la Laguna de Paulau. Su Vol&uacute;men medio anual de escurrimiento es de 139 millones de metros c&uacute;bicos. Su anchura es de 250 metros en su curso bajo, de 40 a 50 metros en su curso alto y tiene una profundidad de 10 metros. Del poblado de Mamantel toma su nombre y tiene como afluente los arroyos de Cheneil, Montaraz y Xothukan. </p>"
"  <p>Los r&iacute;os de menor importancia son: San Pedro y San Pablo, Pi&ntilde;a de Vapor, Chivoha Chico y Chivoha Grande. </p>"
"  <p>El r&iacute;o San Pedro y San Pablo, es el &uacute;nico en el municipio que desemboca en el Golfo de M&eacute;xico. Es afluente del r&iacute;o Usumacinta y sirve como l&iacute;mite entre los estados de Campeche y Tabasco. </p>"
"  <p>Las lagunas que destacan en el municipio son: Pom, Panlao, Balchacah, Atasta y de T&eacute;rminos. De &eacute;stas destaca Laguna de T&eacute;rminos, laguna costera de agua salada que cuenta con una superficie de 160 mil hect&aacute;reas de las que, en la actualidad, 705,016 son consideradas &aacute;rea de protecci&oacute;n para la flora y fauna de la regi&oacute;n. </p>"
"  <p>Hay esteros como el de Sabancuy, cuya desembocadura, en la Laguna de T&eacute;rminos, da lugar a la formaci&oacute;n de Isla Aguada. </p>"
"  <p>Los arroyos m&aacute;s importantes del lugar, son: La Caleta, Arroyo Grande, De los franceses y Caracol, localizados en Ciudad del Carmen. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Tres clases de clima prevalecen en la regi&oacute;n: c&aacute;lido h&uacute;medo con abundantes lluvias en verano, que cubre 24.1% de la superficie municipal, particularmente la regi&oacute;n sur y oeste del municipio, donde colinda con Palizada y el estado de Tabasco; c&aacute;lido subh&uacute;medo con lluvias en verano y alto grado de humedad, caracter&iacute;stico en 43.6% del territorio municipal; y c&aacute;lido subh&uacute;medo con lluvias en verano de humedad relativa, que cubre 32.3% de superficie municipal. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio del Carmen forma parte del tr&oacute;pico h&uacute;medo, en consecuencia presenta gran diversidad de ecosistemas y variedades vegetales. </p>"
"  <p>Selva alta subperennifolia: Comunidad arb&oacute;rea con un promedio de altura mayor de 30 metros, se localiza principalmente en barrancos. Tiene como componentes principales las siguientes especies: Ram&oacute;n Capomo (brosimun aliscastrum), chicozapote (manilkara zapata), caoba (swetenia macrophyla) y pucte (bucida buceras). </p>"
"  <p>Selva mediana subperennifolia: Localizada principalmente en hondonada, crecen ah&iacute;; el palo de tinte (haematoxyllum campechanium), chechen blanco (cameraria litifolia) y pucte (bucida buceras). </p>"
"  <p>Sabanas: Compuesta principalmente de gramineas, &aacute;speras amacolladas, cyperaceas, vegetaci&oacute;n dispersa, andropogon y paspalum, entre las m&aacute;s importantes. </p>"
"  <p>Manglares: Localizados en zonas bajas fangosas y con aguas. La altura aproximada de sus componentes es de 25 metros, en &eacute;l crece el mangle (rhizophora). </p>"
"  <p>Tular: Localizado principalmente a orillas de lagos y lagunas, est&aacute; compuesto por carrizales, tule, thypa-sp, circus-sp, phagmites. </p>"
"  <p>La fauna se divide en tres grandes grupos: reptiles (lagartos, iguanas, culebras, v&iacute;boras, cocodrilos y tortugas), mam&iacute;feros (conejos, venados, mapaches, ocelotes, armadillos, tapires y ardillas), y aves (codornices, gavilanes, palomas, chachalacas, loros, guacamayas, faisanes y lechuzas). </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""128"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Un recurso importante lo representa el petr&oacute;leo, cuya producci&oacute;n se ha incrementado notablemente en los &uacute;ltimos a&ntilde;os, beneficiando tanto al municipio, como al estado y al pa&iacute;s. </p>"
"  <p>El petr&oacute;leo ocupa a 6200 personas de la entidad que representan el 2% de la poblaci&oacute;n econ&oacute;micamente activa (PEA), hecho que impacta el medio ambiente y la econom&iacute;a del estado. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio se caracteriza por tener las siguientes clases de suelo: </p>"
"  <p>Gleysol s&aacute;lico: Se encuentra en la zona sistmica, esta formado por suelos de acumulaci&oacute;n de materias org&aacute;nicas en el que se estanca el agua, lo que lo hace, evidentemente, h&uacute;medo, arcilloso y pesado. Su vegetaci&oacute;n natural es de pastizal, ca&ntilde;averal y tular. Representa el 26% del total de la superficie del municipio. </p>"
"  <p>Vertisol pelico: Conocido en maya como akalche, se encuentra en zonas planas con escasa o nula pendiente. En el municipio se localiza en una franja que corre en &eacute;l termino medio de norte a sur, se caracteriza por ser profundo y compuesto de arcilla y capa org&aacute;nica. Este suelo es de media a alta fertilidad, pero su drenaje natural es muy lento, por lo que es adecuado para cultivos como el arroz y la ganader&iacute;a bovina. Son suelos frecuentemente negros y rojizos, de vegetaci&oacute;n natural variada y susceptibles a la erosi&oacute;n. Representa el 16% de la superficie municipal. </p>"
"  <p>Rendzinas liticas: Conocido como tzekel plus luum, se localizan en los l&iacute;mites con el municipio de Champot&oacute;n y la Rep&uacute;blica de Guatemala, son suelos j&oacute;venes, poco profundos, aptos para la siembra de frutas y hortalizas. El 34% de la extensi&oacute;n territorial la compone este tipo de suelo. </p>"
"  <p>Luvisol gleyco: Localizados en una peque&ntilde;a franja, son suelos que presentan altas concentraciones de sal s&oacute;dica, caracter&iacute;sticas de las marismas, pantanos costeros y manglares con los que se asocian. Susceptibles a la erosi&oacute;n, ocupan el 4% de la superficie del este del municipio. </p>"
"  <p>Regosol eutrico: Suelos marinos de alta concentraci&oacute;n de sal s&oacute;dica que ocupan el 7% del municipio. </p>"
"  <p>Litosol: Suelos sin desarrollo, con roca dura y escasa profundidad, abarca el 13% de la superficie total municipal.  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>La iglesia de Nuestra Se&ntilde;ora del Carmen, ubicada en el centro de la ciudad y que data del siglo XVIII, fue construida en piedra, madera y sascab. La entrada principal es de arco de medio punto con port&oacute;n ferrado, la portada es de dos cuerpos con remate mixtil&iacute;neo flanqueada por dos torres campanarias de 3 niveles, una de ellas con una campana y la otra con un reloj monumental. Al centro, tiene una ventana coral y est&aacute; coronada con una cester&iacute;a oval rematada por un perill&oacute;n y, sobre &eacute;ste, una cruz latina. </p>"
"  <p>Posee una c&uacute;pula de media naranja, el techo es de b&oacute;veda de ca&ntilde;&oacute;n corrido, cubierta con madera en duela machimbrada de caoba. Ornamentada con candiles y vitrales, su altar principal esta recubierto con m&aacute;rmol tepeaca rosa, el cual cubre tambi&eacute;n los muros y pisos; y la planta de la nave es en forma de ""<U+0080><U+009C>l""<U+0080><U+009D>. </p>"
"  <p>Esta reliquia fue dise&ntilde;ada en 1846 por el comodoro estadounidense Perry y se termin&oacute; de construir el 16 de julio de 1856. Se pueden apreciar bellos vitrales, retablos labrados en madera y pinturas al &oacute;leo. </p>"
"  <p>La iglesia del Jes&uacute;s, ubicada tambi&eacute;n en la ciudad, data del siglo XVIII. Es una construcci&oacute;n hecha de madera y sascab, su portada es de una sola planta con remate escalonado; posee una entrada principal con un port&oacute;n ferrado de arco de medio punto y tiene una ventana coral rematada con una torre campanaria central de dos cuerpos con arcos frilobulados y rematada con rollizos. La planta es de tipo basilical con columnas d&oacute;ricas, arcos de medio punto y techo de viguer&iacute;a. En este templo asisti&oacute; a misa la emperatriz Carlota. </p>"
"  <p>La iglesia del Sagrado Coraz&oacute;n de Jes&uacute;s, se ubica en la localidad de Sabancuy. Es una edificaci&oacute;n que data del siglo XVIII, construida en piedra, madera y sascab, con una fachada sobria y con portada de un cuerpo. Su puerta es de madera con arco de medio punto, espada&ntilde;a de un cuerpo, torre campanaria y planta de una nave. </p>"
"  <p>El templo de la Virgen de la Asunci&oacute;n, fue el primer templo que se edific&oacute; en Carmen en el a&ntilde;o 1815. Inici&oacute; su reconstrucci&oacute;n en una de las zonas m&aacute;s antiguas de la poblaci&oacute;n conocida como barrio ""<U+0080><U+009C>El Guanal""<U+0080><U+009D>. </p>"
"  "
"  <p><strong>Arquitectura civil </strong></p>"
"  <p>La casa de la cultura, ubicada en el centro de la ciudad, es una construcci&oacute;n del siglo XIX que fue utilizada como hospital y como residencia del general Joaqu&iacute;n Mucel. El edificio tiene en la fachada principal una arcada, en la que se observa una serie de murales. Las &aacute;reas con jard&iacute;n contrastan con los acabados en madera y teja del edificio. Actualmente, se encuentra dividida en dos alas, una de ellas da cobijo a un museo y la otra a las salas de arte de la Casa de la Cultura. </p>"
"  <p>Ubicado en el centro de la ciudad se localiza el ""<U+0080><U+009C>Jard&iacute;n del Jes&uacute;s""<U+0080><U+009D>, es una edificaci&oacute;n del siglo XVIII, atractivamente enmarcado por construcciones de la misma &eacute;poca. Se encuentra rodeado de un muro bajo perimetral con remates en los cuatro accesos. Cuenta con jardineras y bancas y luminarias de hierro forjado, en tanto que su piso es de loseta europea. Al centro, se encuentra una estatua en honor a don Benito Ju&aacute;rez. </p>"
"  <p>El parque Zaragoza del siglo XIX, construido con materiales europeos, ubica en su parte central un kiosco edificado en madera y cobre. Los enrejados son de origen belga y cuentan con m&aacute;s de un siglo de antig<U+00FC>edad. El piso es de losetas tra&iacute;das como lastre en barcos desde Europa. Cuenta con bancas y &aacute;reas con jard&iacute;n. Es de gran tradici&oacute;n y muy frecuentado por la poblaci&oacute;n y los turistas. </p>"
"  <p>El Puente de la Unidad, esta considerado como una obra monumental de la ingenier&iacute;a mexicana. Su longitud de 3,222 metros, lo ubica como el m&aacute;s largo del pa&iacute;s. Su construcci&oacute;n requiri&oacute; de 1514 pilotes, sobre los que se asienta el puente; 3600 metros c&uacute;bicos de concreto; y 3000 toneladas de acero. Une a la localidad de Isla Aguada con la de Puerto Real, facilitando as&iacute; el acceso a Isla del Carmen. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Cuenta con un museo llamado Rom&aacute;n Pi&ntilde;a Chan, ubicado en las mismas instalaciones de la Casa de la Cultura, en el se exhiben diversas piezas arqueol&oacute;gicas. </p>   		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En Carmen, como en todo el estado, se celebra tambi&eacute;n el carnaval entre los meses de febrero y marzo. Esta fiesta popular se lleva a cabo en la zona de playa norte, en la que la poblaci&oacute;n y los visitantes manifiestan su alegr&iacute;a participando en bailes populares, en los eventos de elecci&oacute;n y coronaci&oacute;n de los reyes del carnaval y en el bullicioso desfile de carros aleg&oacute;ricos. "
"  <p>Entre sus festividades religiosas esta la de la Santa Cruz, la cual se lleva a cabo en la localidad de Sabancuy, en ella se realizan bailes populares, juegos pirot&eacute;cnicos y mec&aacute;nicos, el tradicional rito de la cabeza de cochino y una singular procesi&oacute;n que consiste en un paseo de la Santa Cruz por el estero de Sabancuy. La celebraci&oacute;n es del 3 al 10 de mayo. Esta misma festividad se hace en la localidad de isla Aguada y la procesi&oacute;n se hace por la Laguna de T&eacute;rminos. </p>"
"  <p>La fiesta de la Virgen del Carmen es una feria regional de inter&eacute;s nacional, se celebra en honor a nuestra se&ntilde;ora del Carmen y de la fundaci&oacute;n y nombramiento de la poblaci&oacute;n los d&iacute;as que van del 14 al 31 de julio. Para ello, se organizan bailes populares, danzas regionales, juegos pirot&eacute;cnicos, exposiciones agropecuarias y artesanales, palenques, concursos acu&aacute;ticos y de pesca deportiva, muestra gastron&oacute;mica, instalaci&oacute;n de alboradas, veladas culturales y vaquer&iacute;as. El pen&uacute;ltimo domingo del mes de julio, dentro de esta misma celebraci&oacute;n, se lleva a efecto el torneo de la pesca del s&aacute;balo, en playa norte. </p>"
"  <p>La fiesta de la Asunci&oacute;n o de El Guanal, es otra festividad religiosa que se realiza del 15 al 31 de agosto de manera tradicional, con la peculiaridad de que, mientras recorren el barrio ""<U+0080><U+009C>El Guanal""<U+0080><U+009D>, se van entonando c&aacute;nticos. </p>"
"  <p>La m&uacute;sica tradicional es la jarana, la cual se toca durante las vaquer&iacute;as, jaripeos y en las fiestas y ferias tradicionales del municipio, donde hombres y mujeres portan los trajes t&iacute;picos de la regi&oacute;n. De la misma manera, la gente gusta de la m&uacute;sica tropical. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran barcos en miniatura, cocos formando cabezas de animales y piratas, figuras con conchas, caracoles y escamas de peces; as&iacute; como trabajos de tallado en madera como: especieros, alhajeros, cigarreras, ceniceros, saleros, tablas para cocina y mazos para carne. </p>"
"  <p>Con elementos del mar, se elaboran lamparas y floreros, ceniceros, adornos de mesa, aretes, llaveros, prendedores, alhajeros y adornos de techo. </p>"
"  <p>Manejan tambi&eacute;n la peleter&iacute;a en la elaboraci&oacute;n de llaveros, carteras, porta chequeras, agendas, bolsas para dama y monederos de piel de tibur&oacute;n. Otros artesanos se dedican al tallado de cuerno de toro, y ofrecen pulseras, aretes, llaveros, prendedores para cabello y abre cartas, entre otros art&iacute;culos. </p>  </td>"
"  </tr>"
"  <tr>  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Existe una gran variedad de platillos basados, principalmente, en pescados y mariscos, entre los que destacan el pan de caz&oacute;n, camarones empanizados y al mojo de ajo, pescado frito y en su jugo. Tambi&eacute;n se acostumbra el frijol con puerco, chocolomo, barbacoa de res y borrego. </p>"
"  <p>Son famosos sus dulces como el de pan, de tamarindo, de calabaza, de nanche, de coco y de ciruela, as&iacute; como sus tradicionales merengues. Se acostumbra disfrutar de la refrescante agua del coco. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Carmen cuenta con hermosas playas y agradables balnearios, entre las cuales destacan: </p>"
"  "
"  	<p>La Manigua. Playa de arena media, con pendiente, oleajes suaves y aguas cristalinas. Es una playa muy concurrida por la poblaci&oacute;n y visitantes, ya que es propia para practicar deportes acu&aacute;ticos. </p>"
"  	<p align=""center""><img src=""04003/04t003a-01.jpg"" alt=""Playa en el municipio de Carmen, Camp."" width=""418"" />"
"  	  "
"  	<p>Bahamita. Playa enmarcada en una bah&iacute;a de 2 kil&oacute;metros de longitud aproximada. Playa de arena fina y blanca, con pendiente, de oleaje suave, aguas cristalinas y rica vegetaci&oacute;n. Este lugar es muy concurrido los fines de semana y durante periodos vacacionales. </p>  "
"	  <p>Sabancuy. Localidad en la que se puede disfrutar de playas de arena blanca y fina, con algunas partes aconchadas. Sus aguas son poco profundas, transparentes, con oleaje tranquilo y pendiente suave. Cuenta con vegetaci&oacute;n tipo casuarina, tular y palmar. Es un magnifico lugar de recreo. </p>"
"	  <p>Balneario Playa Caracol. Es el mejor y m&aacute;s completo balneario de la ciudad. Cuenta con hotel, restaurante con m&uacute;sica viva, dos regaderas, sanitarios, palapas de huano y muelle para lanchas. En &eacute;l se rentan motonaves acu&aacute;ticas, bananas, chalecos, salvavidas, llantas, canoas y remos, cuatrimotonaves, bicicletas acu&aacute;ticas, veleros y esqu&iacute;s. </p>"
"	  <p>Balneario Playa Norte. Ubicado al noreste de la ciudad, este balneario complementa el atractivo de la playa. Cuenta con canchas deportivas, centro recreativo con juegos infantiles, 27 palapas, restaurantes, vestidores, cuatro casetas de vigilancia con salvavidas, m&eacute;dicos de la Secretar&iacute;a de Marina y un zool&oacute;gico. </p>"
"	  <p>En las fechas de mayor afluencia tur&iacute;stica se rentan motos acu&aacute;ticas, veleros, esqu&iacute;s, paraca&iacute;das y bananas para pasear. Adem&aacute;s, se llevan a cabo festividades deportivas como el balompi&eacute; y el voleibol playero, concursos de f&iacute;sico culturismo y bikinis, e incluso, es punto de atracci&oacute;n de lanchas que compiten en el torneo de pesca del s&aacute;bado. Es el sitio preferido por los ba&ntilde;istas. </p>"
"	  <p>Isla de P&aacute;jaros. Ubicada a hora y media de distancia de ciudad del Carmen, en este lugar se pueden observar, en todo su esplendor, aves de bellos colores. </p>"
"	  <p>Tambi&eacute;n vale la pena conocer la playa ""<U+0080><U+009C>La Caleta""<U+0080><U+009D>, la laguna de Atasta, la laguna de Poom y la playa ""<U+0080><U+009C>Bilbao""<U+0080><U+009D>. <br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio cuenta con m&aacute;s de 213 localidades, siendo las principales las siguientes: Carmen que cuenta con 114,360 habitantes; Candelaria que cuenta con 7,209 Habitantes; Sabancuy con una poblaci&oacute;n de 5,450 habitantes; Isla Aguada con 3,770 habitantes y Atasta con 1,848 habitantes. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>El Ayuntamiento cuenta con un presidente municipal., un s&iacute;ndico de mayor&iacute;a relativa, un s&iacute;ndico de representaci&oacute;n proporcional, 5 regidores de mayor&iacute;a relativa y 3 regidores de representaci&oacute;n proporcional, cada uno de ellos con un suplente. </p>"
"	<p><strong>Integraci&oacute;n del Ayuntamiento</strong> <br />"
"	   <U+00A0>	  </p>"
"<table width=""67%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">  "
"    <tr>"
"    <td valign=""top""><center>"
"    <strong>Puesto o Comisi&oacute;n</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><center>"
"    <strong>Comisi&oacute;n</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Educaci&oacute;n, deporte y TURISMO</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Protecci&oacute;n y medio ambiente</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Obras publicas</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Administraci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Servicios p&uacute;blicos</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Planeaci&oacute;n y programaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Derechos humanos</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Bienestar social</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Sindico administrativo</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Sindico jur&iacute;dico</td>"
"    </tr>"
"  "
"	  </table>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto"">"
"  				<p align=""center""><img src=""04003/04og003.jpg"" width=""400"" />"
"  <p class=""ftecnica""> Cabildo conformado por 8 regidores y 2 s&iacute;ndicos. <br />"
"  ""<U+0080><U+00A2> Presidente municipal <br />"
"  ""<U+0080><U+00A2> Secretario particular <br />"
"  ""<U+0080><U+00A2> Secretario del ayuntamiento <br />"
"  ""<U+0080><U+00A2> Coordinador jur&iacute;dico <br />"
"  ""<U+0080><U+00A2> Coordinador de educaci&oacute;n <br />"
"  ""<U+0080><U+00A2> Coordinador de deportes <br />"
"  ""<U+0080><U+00A2> Coordinadora de turismo <br />"
"  ""<U+0080><U+00A2> Coordinador de comunicaci&oacute;n social <br />"
"  ""<U+0080><U+00A2> Coordinadora de difusi&oacute;n, promoci&oacute;n c&iacute;vica y recreaci&oacute;n. <br />"
"  ""<U+0080><U+00A2> Director de obras p&uacute;blicas <br />"
"  ""<U+0080><U+00A2> Director de planeaci&oacute;n urbana <br />"
"  ""<U+0080><U+00A2> Coordinadora de la casa de la cultura <br />"
"  ""<U+0080><U+00A2> Tesorero <br />"
"  ""<U+0080><U+00A2> Director de seguridad, vialidad y transporte <br />"
"  ""<U+0080><U+00A2> Director de salud publica y bienestar social. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Las autoridades auxiliares municipales son: Juntas y Comisarias Municipales, cuyos presidentes son electos democr&aacute;ticamente por un periodo de 3 a&ntilde;os y Agencias Municipales, cuyos titulares son nombrados por el presidente municipal por un periodo de tres a&ntilde;os. En el municipio existen 2 presidentes de juntas municipales, 1 comisario municipal y 19 agentes municipales. </p>"
"  <p><strong>Funciones de las Juntas Municipales </strong></p>"
"  <p>Formular el proyecto de presupuesto de egresos de la secci&oacute;n municipal. <br />"
"    Rendir informes que soliciten sobre todos los ramos de la administraci&oacute;n municipal. <br />"
"    Representar al ayuntamiento en las secciones municipales. <br />"
"    Formar cada a&ntilde;o los padrones de los ni&ntilde;os en edad escolar. <br />"
"    Nombrar secretario y tesorero. </p>"
"  <p><strong>Funciones de las Comisar&iacute;as Municipales </strong></p>"
"  <p>Velar por el orden y la seguridad p&uacute;blica de la comisar&iacute;a. <br />"
"    Hacer cumplir los reglamentos, circulares y disposiciones administrativas de observancia general que expida el ayuntamiento. <br />"
"    Cuidar que los ni&ntilde;os en edad escolar y j&oacute;venes asistan a las escuelas primarias y secundarias respectivamente. <br />"
"    Calificar las faltas e imponer sanciones a los infractores en los t&eacute;rminos de las leyes y reglamentos. </p>"
"  <p><strong>Funciones de las Agencias Municipales </strong></p>"
"  <p>Velar por la conservaci&oacute;n del orden p&uacute;blico y en su caso aprehender y remitir a los delincuentes requeridos por las autoridades. <br />"
"    Hacer cumplir las leyes sobre educaci&oacute;n primaria y del registro civil. <br />"
"    Evitar los juegos y la venta de licores, sin el permiso y patente respectivos. </p>"
"  <p><strong>Centros integradores </strong></p>"
"  <p>Cuenta con 3 centros integradores que son las poblaciones de Aguacatal, Conquista Campesina y Francisco Villa (mamantel)A estos lugares se les complementa la infraestructura necesaria para la mejor prestaci&oacute;n de los servicios a las diferentes comunidades que se encuentren dentro de su &aacute;rea de influencia. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al Segundo Distrito Electoral Federal (02) y tiene los Distritos Locales Electorales VIII, IX, X, XI, y XII. </p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>De Box y Lucha Libre <br />"
"  De Organizaci&oacute;n Vecinal. <br />"
"  De Construcciones <br />"
"  Interior del Ayuntamiento. <br />"
"  De la Administraci&oacute;n P&uacute;blica Municipal. <br />"
"  Del Servicio P&uacute;blico y Aseo Urbano <br />"
"  Bando Municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""78%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"   <tr>"
"   <td><center>"
"     <strong>Presidente Municipal</strong>"
"   </center></td>"
"   <td><center>"
"     <strong>Per&iacute;odo de</strong> <br />"
"     <strong>Gobierno</strong>"
"   </center></td>"
"   </tr>"
"   "
"  <tr>"
"    <td valign=""top"" width=""73%"">Condado Ocampo</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1916-1917"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Onesimo Cahuich</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1918"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Jos&eacute; Del Carmen C&aacute;mara</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1919"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Praxedes Prieto</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1920"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Francisco Barahona P.</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1921"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Ram&oacute;n Castillo A.</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1922"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Eduardo C&aacute;mara Mil&aacute;n</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1922"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Raymundo Poveda C.</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1923"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Manuel Pe&ntilde;a D&iacute;az</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1924-1925"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Primitivo Gonz&aacute;lez</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1926-1927"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Fernando Angli Lara</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1927"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Justo Curmina Ruibal</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1928-1929"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Benjamin Romero Esquivel</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1929"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Antonio Arjona E.</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1929"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Benjamin Romero Esquivel</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1930-1931"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Pedro Rivero Arce</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1932-1933"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Andr&eacute;s Guiliani R.</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1934-1935"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Joaqu&iacute;n Alayola Prieto</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1936-1937"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Manuel Gongora</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1938-1939"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Alvaro Arti&ntilde;ano Abreu</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1940-1941"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Jos&eacute; Del C. Vera</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1942-1943"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Alvaro Arti&ntilde;ano Aguilar</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1944-1946"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Alfonso Rosi&ntilde;ol</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1947-1949"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Miguel Zepeda Gracia</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1950-1952"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Francisco De La Cabada Vera</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1953-1955"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Everardo Vadillo Sanoguera</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1956-1958"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Jorge Gracia S&aacute;nchez</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1959-1961"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Archivaldo S. Caldera</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1962-1964"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Jorge Rosi&ntilde;ol Novelo</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1965-1967"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Jorge Lara Repetto</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1968-1970"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Alvaro Rosi&ntilde;ol Novelo</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1971-1973"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Mario Boeta Blanco</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1974-1976"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">David Razu Vera</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1977-1979"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Carlos Rivas Paoli</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1980-1982"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Eduardo Hern&aacute;ndez Capitolio</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1983-1985"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Jos&eacute; Literas Repetto</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1986-1988"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Luis Roberto Silba P&eacute;rez</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1989-1991"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Jos&eacute; Caber Rafful</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1992-1994"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Ricardo Ocampo Fern&aacute;ndez</td>"
"    <td valign=""top"" width=""27%""><center>"
"    1995-1997"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Luis Alberto Fuentes Mena</td>"
"    <td valign=""top""><center>"
"    1997-2000"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Cebastian Calder&oacute;n Centeno</td>"
"    <td valign=""top""><center>"
"    2000-2003"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""73%"">Ing. Jorge Rosi&ntilde;ol Abreu</td>"
"    <td valign=""top"" width=""27%""><center>"
"    2003-2006 <U+00A0>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Ignacio Seara Sierra </td>"
"    <td valign=""top""><p align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Aracely Escalante Jasso </td>"
"    <td valign=""top""><p align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Enrique Ivan Gonz<U+00E1>lez L<U+00F3>pez</td>"
"    <td align=""center"" valign=""top"">2012-2015</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Pablo Guti<U+00E9>rrez Lazarus</td>"
"    <td align=""center"" valign=""top"">2015-2018</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
" 					  <li>Berzunza Pinto Ram&oacute;n, Guerra Social en Yucat&aacute;n, Edic. B. Costa-amic, 1965. </li>"
"  					  <li>Berzunza Pinto, Ram&oacute;n, Monograf&iacute;a del Estado de Campeche, Edic. Concordia, 1991. </li>"
"  					  <li>Centro Nacional de Estudios Municipales-Segob, Enciclopedia de los Municipios de M&eacute;xico, Talleres Gr&aacute;ficos de la Naci&oacute;n, 1987. </li>"
"  					  <li>Gobierno del Estado de Campeche, Apuntes Biogr&aacute;ficos de Campechanos Distinguidos, ediciones concordia, 1991. </li>"
"  					  <li>Gobierno del Estado de Campeche, Atlas del Estado de Campeche, Edici&oacute;n 1997. </li>"
"  					  <li>H. Ayuntamiento de Campeche (Secretar&iacute;a del ayuntamiento)</li>"
"  					  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Atlas de Ejidos Municipales de Campeche, edici&oacute;n 1991. </li>"
"  					  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda, 1995. </li>"
"  					  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gu&iacute;a del Estado de Campeche 1998. </li>"
"  					  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  					  <li>Leal Sosa, Jackeline, La Plaza como Eje Rector de la Vida Cotidiana de Campeche, Edic. Concordia, M&eacute;xico, 1991. </li>"
"  					  <li>Negr&iacute;n Mu&ntilde;oz, Alejandro, Textos de su Historia 1, Edic. Del gobierno del estado de Campeche e Instituto de Investigaci&oacute;n Jos&eacute; Mar&iacute;a Luis Mora, M&eacute;xico, 1991. </li>"
"  					  <li>Ortiz Lanz, Jos&eacute; Enrique, Piedras ante el mar, Edic. Del gobierno del estado de Campeche y Fondo Nacional para la Cultura y las Artes, M&eacute;xico, 1996. </li>"
"  					  <li>Poder Legislativo de Campeche, Voz Legislativa, Marco 1994. </li>"
"  					  <li>Saborit, Antonio, Los Exilios de Joaqu&iacute;n Clausell, Edic. Fondo Nacional para la Cultura y las Artes, M&eacute;xico, 1996. </li>"
"  					  <li>Sales Guti&eacute;rrez, Carlos, Campeche apuntes econ&oacute;micos y sociales, 3 <U+00AA> edici&oacute;n, Talleres de Fototipos S.A., 1996. </li>"
"  					  <li>Secretar&iacute;a de Desarrollo Social. Informaci&oacute;n B&aacute;sica Municipal, 1997. </li>"
"  					  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Campeche Monograf&iacute;a Estatal, 3 <U+00AA> edici&oacute;n, Talleres de Litograf&iacute;a Magno Graf. S.A. de C., 1996. </li>"
"  					  <li>Sedue, Glosa Estad&iacute;stica 1997-1998. </li>"
"  					  <li>Sierra B., Carlos Justo, Diccionario Biogr&aacute;fico de Campechanos Distinguidos, Edic. la Muralla, 1997. </li>"
"  </ul>    "
"  <strong>Instituciones consultadas  </strong>"
"  <ul>"
"    <li>Instituto Federal Electoral. </li>"
"    <li>Instituto Electoral del Estado.</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Carmen </td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Campeche.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
