"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Campeche-Tenabo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
"	<td><a name=""00""></a><img src=""04titulob.png"" border=""0"" usemap=""#Enciclopedia"">"
"  </tr>"
" <tr>"
" 	<td height=""40"" class=""municipio"">TENABO"
"</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""457"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""144"" class=""texto"">Tenabo</td>"
" <td class=""texto""><p>Tenabo significa &quot;lugar donde se mide por palmos o cuartos&quot;. Sus ra&iacute;ces son ti ""<U+0080><U+009C>lugar""<U+0080><U+009D> y nab ""<U+0080><U+009C>palmo""<U+0080><U+009D> y se puede traducir como &quot;lugar de los palmos&quot;. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/04esc008.jpg"" width=""113"" height=""134"" /></td>"
"  <td width=""500"" class=""texto"">  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La cabeza de la municipalidad es Tenabo, poblaci&oacute;n localizada a 36 km. de la ciudad de Campeche; esta ciudad a la llegada de los primeros espa&ntilde;oles pertenec&iacute;a al cacicazgo de Ah Canul con el nombre de Tnab. </p>"
"  <p>En 1544, despu&eacute;s de consumada la conquista, el territorio fue adjudicado al espa&ntilde;ol Juan Gracia de Llanes quien lo tom&oacute; a su cargo y llam&oacute; Tenabo, perteneci&oacute; a Mar&iacute;a Josefa Gracia cuando las Encomiendas desaparecieron en 1786. En ese a&ntilde;o pas&oacute; a formar parte de la municipalidad de Hecelchakan, posteriormente se elev&oacute; a la categor&iacute;a de pueblo y se convirti&oacute; en villa al constituirse en cabecera del municipio de Tenabo en 1917. </p>"
"  <p>En diciembre de 1915, se public&oacute; en el peri&oacute;dico oficial, el decreto n&uacute;m. 51 del gobernador Joaqu&iacute;n Mucel Acereto, a trav&eacute;s del cual se decretaba la Ley de Administraci&oacute;n del Estado que &quot;dispone que la base de la organizaci&oacute;n pol&iacute;tica y de la divisi&oacute;n del estado de Campeche es el municipio libre&quot;. </p>"
"  <p>Esta Ley comenz&oacute; a regir el primero de enero de 1916 y marca el nacimiento de los primeros municipios libres campechanos, entre ellos Tenabo. </p>"
"  <p>Por decreto del Congreso del estado, la villa de Tenabo se constituy&oacute; en ciudad el 13 de agosto de 1960. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Claudio Cort&eacute;s Castro </strong></p>"
"  <p>Educador. Naci&oacute; en la poblaci&oacute;n de Tenabo en el a&ntilde;o de 1879; su origen fue modesto, pero puso empe&ntilde;o en sus estudios y se gradu&oacute; de profesor en la Escuela Nacional de Maestros; ocup&oacute; diferentes cargos como, subdirector general de Educaci&oacute;n Federal, inspector y director; en 1924 tuvo la responsabilidad de director Federal de Educaci&oacute;n; ocup&oacute; la secretar&iacute;a particular de un ministro de educaci&oacute;n y tambi&eacute;n perteneci&oacute; al Consejo Nacional T&eacute;cnico de la Educaci&oacute;n. </p>"
"  <p>Falleci&oacute; en el a&ntilde;o de 1939. </p>"
"  <p><strong>Santiago Pacheco Cruz </strong></p>"
"  <p>Educador y escritor. Investigador del idioma maya. Naci&oacute; en Tinun municipio de Tenabo, el primero de enero de 1885, hijo de Juan Bautista Pacheco y de Arcadia Cruz Cuevas. Estudi&oacute; en la ciudad de M&eacute;rida hasta obtener su grado correspondiente en la Escuela Normal de Profesores; de 1907 a 1912 se desempe&ntilde;&oacute; como director de la escuela para Varones en la poblaci&oacute;n de Bol&oacute;n, Yucat&aacute;n. En 1913 fue director de varias escuelas en M&eacute;rida, Yucat&aacute;n. De 1914 a 1918 particip&oacute; en el movimiento revolucionario y obtuvo el grado de coronel de Infanter&iacute;a. </p>"
"  <p>De 1918 a 1931, se ocup&oacute; de ejercer como inspector asesor de zonas rurales, dependiendo del estado de Yucat&aacute;n, de 1932 a 1940 fungi&oacute; como inspector de la zona maya en el entonces territorio de Quintana Roo; desempe&ntilde;&oacute; otras comisiones hasta que se jubil&oacute; con m&aacute;s de 50 a&ntilde;os al servicio del magisterio. Fue miembro de diferentes instituciones como la Sociedad Mexicana de Geograf&iacute;a y Estad&iacute;stica. Se le ha concedido la medalla Altamirano y fue reconocido como el primer mayista en la pen&iacute;nsula. </p>"
"  <p>Como estudioso del idioma maya y conocedor de esa lengua, tradujo varios art&iacute;culos de la Constituci&oacute;n para que fueran conocidos los derechos sociales; asimismo escribi&oacute; m&aacute;s de ochenta t&iacute;tulos, algunos de ellos se han editado varias veces; entre sus obras m&aacute;s notables mencionamos el Compendio del Idioma Maya, en 1912; L&eacute;xico de la Fauna Yucateca, en 1919. Estudio Etnogr&aacute;fico de los Mayas del Territorio de Quintana Roo, en 1934. En Defensa del &Uacute;ltimo Maya, trabajo pol&eacute;mico, en 1939; asimismo fue autor de numerosos art&iacute;culos period&iacute;sticos, p&aacute;ginas de literatura, comedias, teatro maya y yucateco, novelas y leyendas. </p>"
"  <p>Pacheco Cruz fue un verdadero valor campechano y es merecedor de reconocimientos por sus valiosas aportaciones culturales. Orgullo peninsular, es una fuente de estudio para que su vida y su obra revitalice siempre el presente. Santiago Pacheco Cruz falleci&oacute; en la ciudad de M&eacute;rida el 11 de agosto de 1970. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <tr>"
"    <td valign=""top"" width=""18%""><center>"
"    1549"
"    </center></td>"
"    <td valign=""top"" width=""82%"">Fue dada en Encomienda al espa&ntilde;ol Juan Garc&iacute;a de Llanes.</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""18%""><center>"
"    1786"
"    </center></td>"
"    <td valign=""top"" width=""82%"">Dej&oacute; de ser Encomienda y pasa a ser municipalidad.</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""18%""><center>"
"    1858"
"    </center></td>"
"    <td valign=""top"" width=""82%"">Se encuentran las fuerzas de Pablo Garc&iacute;a y los insurrectos en el pueblo de Kanki.</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""18%""><center>"
"    1916"
"    </center></td>"
"    <td valign=""top"" width=""82%"">Fue decretado como municipio.</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""18%""><center>"
"    1916"
"    </center></td>"
"    <td valign=""top"" width=""82%"">Se eleva a la categor&iacute;a de villa.</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""18%""><center>"
"    1960"
"    </center></td>"
"    <td valign=""top"" width=""82%"">La villa de Tenabo se erige ciudad.</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td><img src=""mapas/04m008.jpg"" /></td>"
"    <td>"
"    <p class=""texto"">El municipio de Tenabo se encuentra en la regi&oacute;n norte del territorio estatal, entre los paralelos 19<U+00B0> 42' y 20<U+00B0> 6' de latitud norte y entre los meridianos 89<U+00B0> 57' y 90<U+00B0> 28' de longitud oeste del meridiano de Greenwich, y se ubica a una altitud de 10 metros sobre el nivel del mar. </p>"
"    <p class=""texto"">Colinda al norte con el municipio de Hecelchak&aacute;n, al sur con el municipio de Campeche; al este con el municipio de Hopelch&eacute;n y al oeste con el Golfo de M&eacute;xico, donde cuenta con 43 kil&oacute;metros de litoral. <U+00A0></p>    </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 1,058.42 km2, lo que representa el 1.55% de la geograf&iacute;a estatal. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Esta asentado en una plataforma conformada por rocas calc&aacute;reas marinas, que emergi&oacute; de las aguas, Tenabo carece de sistemas monta&ntilde;osos, su relieve es una planicie con peque&ntilde;as lomer&iacute;as y depresiones. Estas forman ondulaciones de escasa altura menores a 300 metros, conocidas en la regi&oacute;n como &quot;Sierrita&quot; o el &quot;Puc&quot;, y se encuentra en un terreno donde predominan las &aacute;reas planas. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Tenabo carece de r&iacute;os y lagos, pero cuenta con un sistema Hidrol&oacute;gico causado por la permeabilidad de los sedimentos calc&aacute;reos que contiene el suelo, esto permite la infiltraci&oacute;n de agua, generando corrientes subterr&aacute;neas. La profundidad del nivel fre&aacute;tico aumenta al alejarse de la costa y alcanza entre 6 y 40 metros. </p>"
"  <p align=""center""> <img src=""04008/04m008-01.jpg"" alt=""Costa del Municipio"" width=""425"" height=""219"" /> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima dominante es el c&aacute;lido subh&uacute;medo, con una temperatura que varia por lo general de 20.8 <U+00B0>C a 33.4 <U+00B0>C, con lluvias en verano. </p>  "
"  <p>La importancia de las precipitaciones para la regi&oacute;n es su influencia en la actividad temporalera; pero su potencialidad primordialmente estriba en que recarga los mantos acu&iacute;feros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Su vegetaci&oacute;n se encuentra compuesta, en su mayor parte, por selva baja caducifolia; se caracteriza porque puede alcanzar 15 metros o m&aacute;s de altura; las especies m&aacute;s representativas son Pich, Tzalam, Amapola, Kaniste y Jabin. </p>"
"  <p>La selva mediana, que tambi&eacute;n se asocia con la agricultura y la vegetaci&oacute;n secundaria, cuyas especies m&aacute;s comunes son: Checan, Yaaxnik y Jobillo. </p>"
"  <p>Sin duda la vegetaci&oacute;n arb&oacute;rea m&aacute;s densa es la formada por los manglares, que ocupa el 20% del total del municipio. Siendo las m&aacute;s conocidas el mangle rojo, prieto y blanco. </p>"
"  <p>El tular se presenta en una parte reducida del municipio. Aproximadamente el 4% esta formado por plantas herb&aacute;ceas enraizadas en las orillas de peque&ntilde;as lagunas, que reciben el nombre de tules y carrizales. </p>"
"  <p>Entre la fauna existen especies como: armadillo, tepezcuintle, puerco de monte, venado, mico de noche, paloma, gavil&aacute;n, lechuza, tortuga, iguana y v&iacute;bora. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""128"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>En este rengl&oacute;n, se limita solamente al &aacute;rea forestal con 26,213 hect&aacute;reas, que representa el 29.7% del territorio municipal y el 1 % del estado. </p>"
"  <p>Hacia finales de los a&ntilde;os ochenta la explotaci&oacute;n silv&iacute;cola alcanzaba niveles importantes. Sin embargo, esta actividad ha disminuido en importancia en los &uacute;ltimos a&ntilde;os. La mayor&iacute;a de las unidades de producci&oacute;n forestal se dedica a la recolecci&oacute;n de resina y le&ntilde;a. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La costa del municipio se caracteriza por tener un suelo tipo gleysol s&aacute;lico que concentra sal s&oacute;dica; ocupa aproximadamente el 12% de la superficie. </p>"
"  <p>Los litosoles, conocidos como tzekel, ocupan aproximadamente el 48% de la superficie del municipio; se trata de suelos sin desarrollo con roca dura, y de escasa profundidad; luvisol-cr&oacute;mico, conocido como kankab; estos acumulan arcilla, por lo que el color es rojo claro, son moderadamente &aacute;cidos, muy susceptibles a la erosi&oacute;n; ocupan aproximadamente el 40% de la superficie del municipio. </p>"
"  <p align=""center""><img src=""04008/04m008-02.jpg"" alt=""Suelo de Kankab"" width=""404"" height=""231"" />  </p>"
"  <p>En cuanto al uso del suelo, en el municipio se cuenta con superficies susceptibles para realizar actividades de tipo agr&iacute;cola, pecuaria y forestal, siendo, para uso agr&iacute;cola 3,618 hect&aacute;reas, para uso pecuario 11,193 hect&aacute;reas; para uso forestal 24,531 hect&aacute;reas y para otros usos 48,858, haciendo esto un total de 88,200 hect&aacute;reas. </p>"
"  <p>En la actividad agr&iacute;cola los principales cultivos son ma&iacute;z, naranja, sandia, jitomate y mango; en las pecuarias tenemos las aves de corral, bovinos, porcinos y las colmenas; en el rengl&oacute;n forestal se dedican a la recolecci&oacute;n de resina y le&ntilde;a. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Entre sus atractivos arquitect&oacute;nicos civiles y arqueol&oacute;gicos tienen como los m&aacute;s importantes los siguientes: </p>"
"  <p>La exhacienda San Antonio Hom, la cual es una edificaci&oacute;n de piedra, madera, ladrillos, tierra y metal construida a principios del siglo XX. </p>"
"  <p>En el poblado de Kaki se localizan las zonas arqueol&oacute;gicas ""<U+0080><U+009C>La Xoch""<U+0080><U+009D> y ""<U+0080><U+009C>Chun Cedro""<U+0080><U+009D>, que datan del periodo 600 a.C. a 980 d.C. </p> <p align=""center""><img src=""04008/04t008-01.jpg"" alt=""Zona Arqueol&oacute;gica"" width=""365"" height=""181"" /><p>Son unas estructuras mayas construidas a base de piedra labrada perteneciente al estilo puc. En el edificio denominado El Palacio se observan vestigios de grecas, mascarones de Cha""<U+0080><U+0099>ac y frisos adornados con relieves rectangulares. Existen varios chultunes (pilas de agua construidas por los mayas) por todo el sitio.</p>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Dentro de sus principales eventos esta la fiesta del gran poder de dios o del gran poder del Divino Rostro. Esta celebraci&oacute;n se lleva a cabo del 4 al 18 de mayo con exposiciones artesanales y agropecuarias, juegos mec&aacute;nicos, eventos deportivos, corridas de toros, feria comercial, bailes populares, vaquer&iacute;as, juegos pirot&eacute;cnicos y las tradicionales vaquer&iacute;as, las cuales en este lugar son de las m&aacute;s vistosas y concurridas del estado. "
"  <p>Tambi&eacute;n se celebra la fiesta de los novenarios a la Virgen de la Asunci&oacute;n del 8 al 15 de agosto. Esta celebraci&oacute;n religiosa se realiza con misas, rosarios, vaquer&iacute;as, con la danza tradicional de la Cabeza de Cochino y juegos pirot&eacute;cnicos. </p>"
"   <p align=""center""><img src=""04008/04t008-02.jpg"" alt=""Posesi&oacute;n religiosa en Tenabo"" width=""243"" height=""398"" />   </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica tradicional es la jarana, la cual se desarrolla en todo el estado de Campeche. </p>"
"  <p>Esta m&uacute;sica, amenizada por bandas musicales de jarana llamadas charangas, que amenizan las fiestas denominadas vaquer&iacute;as. </p>"
"  <p align=""center""><img src=""04008/04t008-03.jpg"" alt=""Vaquer&iacute;a"" width=""373"" height=""224"" /></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En cuanto a su gastronom&iacute;a, se elaboran deliciosos platillos tradicionales como la cochinita pibil, frijol con puerco, puchero, carne de venado en salpic&oacute;n y pip&iacute;an. Para el D&iacute;a de Muertos se acostumbra comer pibipollo. </p>"
"  <p>Tambi&eacute;n se puede disfrutar de deliciosos dulces tales como merengues, dulces de pan, de papaya, de pl&aacute;tano, de calabaza y de un tub&eacute;rculo parecido al camote llamado yuca. </p>"
"  <p align=""center""><img src=""04008/04t008-04.jpg"" alt=""Frutas en almibar y Licor"" width=""402"" height=""255"" />"
"  <p>Este municipio destaca por la elaboraci&oacute;n de frutas en alm&iacute;bar y al licor. Esta es una importante aportaci&oacute;n de las mujeres de este municipio, principalmente de la localidad de Tinun, ya que son comercializadas no s&oacute;lo en la entidad, sino en el nivel regional. </p>"
"  <p>Entre sus bebidas tradicionales se acostumbra el pozole y un jarabe preparado con alcohol de ca&ntilde;a. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Los artesanos de Tenabo elaboran hamacas y se dedican a la confecci&oacute;n de hermosos y llamativos trajes t&iacute;picos del estado, como el huipil, los ternos y blusas bordadas que representan la vestimenta t&iacute;pica de la mujer campechana. </p>   </td>"
"	  "
"  <tr>"
"  "
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Este municipio no cuenta con centros tur&iacute;sticos espec&iacute;ficos, sin embargo, la localidad de Tenabo resulta muy atractivo por las costumbres de su gente, que todas las tardes se re&uacute;nen en el parque mientras se disfruta de la tranquilidad que ofrece este pintoresco pueblo. </p>  	  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las principales localidades del municipio son: Tenabo que es la cabecera municipal, la cual cuenta con un total de 5,926 habitantes, que representa la mayor concentraci&oacute;n de los habitantes del municipio ya que en esta ciudad vive el 77% de los habitantes del municipio. </p>  "
"  <p>Tinun. Esta comunidad cuenta con 903 habitantes 11.9% con respecto a la poblaci&oacute;n total del municipio y segunda en poblaci&oacute;n. </p>"
"  <p align=""center""><img src=""04008/04g008-01.jpg"" alt=""H. Junta Municipal Tin&uacute;n"" width=""387"" height=""252"" />  "
"  <p>Emiliano Zapata. En esta poblaci&oacute;n viven 360 habitantes y es la tercera en importaci&oacute;n del municipio. </p>"
"  <p>Kanki. En esta localidad habitan un total de 145 pobladores. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>Ayuntamiento 1997 - 2000 </p>"
"	<p align=""center""><img src=""04008/04g008-02.jpg"" alt=""Parque principal Tenabo"" width=""429"" height=""289"" />"
"	<p>Presidente municipal. <br />"
"	  1 S&iacute;ndico de mayor&iacute;a relativa. <br />"
"	  1 S&iacute;ndico de representaci&oacute;n proporcional. <br />"
"	  5 Regidores de mayor&iacute;a relativa. <br />"
"	  3 Regidores de representaci&oacute;n proporcional. </p>"
"	<p><em><strong>Principales comisiones del ayuntamiento <br />"
"	   "
"	  </strong></em></p>"
"	 <table border=""1px"" cellpadding=""2px"" align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"">Comisi&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Parques y Jardines</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Agua Potable y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Rastros</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Educaci&oacute;n, Cultura y Deporte</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Alumbrado P&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Panteones</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Bares y Cantinas</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Salud</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">S&iacute;ndico de Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">S&iacute;ndico del Jur&iacute;dico</td>"
"    </tr>"
"	  </table>	  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""04008/04og008.jpg"" width=""400"" />"
"  <p>Secretar&iacute;a del H. Ayuntamiento <br />"
"    Tesorer&iacute;a <br />"
"    Direcci&oacute;n de Gobernaci&oacute;n <br />"
"    Direcci&oacute;n de Asuntos Jur&iacute;dicos <br />"
"    Contralor&iacute;a Municipal <br />"
"    Oficial&iacute;a Mayor <br />"
"    Direcci&oacute;n de Planeaci&oacute;n y Desarrollo Social <br />"
"    Direcci&oacute;n de Obras P&uacute;blicas <br />"
"    Direcci&oacute;n de Agua Potable <br />"
"    Direcci&oacute;n de Educaci&oacute;n, Cultura y Deportes <br />"
"    Direcci&oacute;n de Comunicaci&oacute;n Social <br />"
"  Direcci&oacute;n de Polic&iacute;a y Tr&aacute;nsito  </p>"
"  				</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n </strong></p>  "
"  <p>Junta municipal y agencias municipales. </p>"
"  <p><strong>Nombramiento </strong></p>"
"  <p>El presidente de la junta municipal, es electo democr&aacute;ticamente por un periodo de tres a&ntilde;os y los agentes municipales son nombrados por el ayuntamiento teniendo tambi&eacute;n un periodo de tres a&ntilde;os. </p>"
"  <p><em>N&uacute;mero</em> </p>"
"  <p>Existe una junta municipal y 7 agencias municipales. </p>"
"  <p><strong>Funciones </strong></p>"
"  <p><strong>Junta municipal <br />"
"  </strong>Formular el proyecto de presupuesto de egresos de la secci&oacute;n municipal. <br />"
"    Rendir informes que soliciten, sobre todo en el ramo de la administraci&oacute;n municipal. <br />"
"    Nombrar secretario y tesorero. <br />"
"    Formar cada a&ntilde;o los padrones de los ni&ntilde;os en edad escolar. <br />"
"  Celebrar sesiones ordinarias y extraordinarias en las formas que se&ntilde;ale su reglamento interno. </p>"
"  <p><strong>Agencias municipales </strong><br />"
"    Velar por la conservaci&oacute;n del orden p&uacute;blico y en su caso aprehender y remitir a los delincuentes requeridos por las autoridades. <br />"
"    Hacer cumplir las leyes sobre educaci&oacute;n primaria y del registro civil. <br />"
"  Evitar la embriaguez y el juego, as&iacute; como la venta de licores, sin el permiso y patente respectivos. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al primer distrito electoral federal (01) y al distrito XXI del &aacute;mbito local electoral. </p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Actualmente el municipio de Tenabo carece de reglamentos municipales pero est&aacute;n trabajando en la elaboraci&oacute;n y adecuaci&oacute;n de los siguientes reglamentos: Interior del H. Ayuntamiento, de la Administraci&oacute;n P&uacute;blica Municipal, Mercados, Rastros, Panteones, Limpia, Espect&aacute;culos y Diversiones P&uacute;blicos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""78%"" border=""1px"" cellpadding=""2px"" align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td valign=""CENTER"" align=""center""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td><center>"
"    <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"  </tr>"
"  "
"  <tr>"
"    <td valign=""top"" width=""69%"">Ricardo Marentes</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1916-1917"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Luis P. Cervera</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1918"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Emiliano Barahona</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1919"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Ricardo Marentes</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1920"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Jos&eacute; Higinio Hurtado</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1921"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Cande lario Cervera</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1922"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Ricardo Carentes</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1923"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Dionisio Mijangos</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1924-1925"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Severino Chan</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1926-1927"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Bernab&eacute; Mu&ntilde;oz P.</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1928-1929"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Ricardo Marentes M.</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1930-1931"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Alvaro Mu&ntilde;oz Cervera</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1932-1933"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Ricardo Marentes C.</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1934-1935"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Luciano Mu&ntilde;oz P.</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1936-1937"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Manuel Concha Rosado</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1938-1939"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Jos&eacute; del Carmen Pool</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1940-1941"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Ismael Herrera</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1942"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Juan Mu&ntilde;oz C.</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1942-1943"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Pedro Miranda Lira</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1944-1946"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Jos&eacute; Higinio Icthe Ch.</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1947-1949"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Alvaro Mu&ntilde;oz Quero</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1950-1952"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Francisco Caro C.</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1953-1955"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Javier Caro Medina</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1956-1958"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Jorge Mu&ntilde;oz Icthe</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1959-1961"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Miguel L&oacute;pez Valle</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1962-1964"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Renato Cuevas P&eacute;rez</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1965-1967"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Anastacio Perera Bojorquez</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1968-1970"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Pastor Villamil Pacheco</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1971-1973"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Israel Cort&eacute;s Poot</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1974-1976"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Marcelino Chan Euan</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1977-1979"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Brunilda Osorio de Barahona</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1980"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Miguel L&oacute;pez Valle</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1980-1982"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Hern&aacute;n Caamal Ordo&ntilde;ez</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1983-1985"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Adriano Uc May</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1986-1988"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Francisco Canche Carrillo</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1989-1991"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Enrique Mu&ntilde;oz Herrera</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1992-1994"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Elda Eusebia Concha Ch&aacute;vez</td>"
"    <td valign=""top"" width=""31%""><center>"
"    1995-1997"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Ponciano Narv&aacute;ez Moo</td>"
"    <td valign=""top""><center>"
"    1997-2000"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Roman Chan Poot</td>"
"    <td valign=""top""><center>"
"    2000-2003"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""69%"">Prof. Wilbert Ariel Ruiz Poot</td>"
"    <td valign=""top"" width=""31%""><center>"
"    2003-2006 <U+00A0>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Julio Cesar Sanchez Caarmal </td>"
"    <td valign=""top""><p align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Manuel Jesus Colli Ku </td>"
"    <td valign=""top""><p align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Daniel Edilberto Calan Canul</td>"
"    <td align=""center"" valign=""top"">2012-2015</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos<U+00E9> Francisco L<U+00F3>pez Ku</td>"
"    <td align=""center"" valign=""top"">2015-2018</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Berzunza Pinto, Ram&oacute;n, Monograf&iacute;a del Estado de Campeche, edic. Concordia, 1991. </li>"
"  <li>Centro Nacional de Estudios Municipales-Segob, Enciclopedia de los Municipios de M&eacute;xico, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1988. </li>"
"  <li>Gobierno del Estado de Campeche, Apuntes Biogr&aacute;ficos de Campechanos Distinguidos, Ediciones Concordia, 1991. </li>"
"  <li>Gobierno del Estado de Campeche, Atlas del Estado de Campeche, edici&oacute;n 1997 </li>"
"  <li>H. Ayuntamiento de Tenabo (Secretar&iacute;a del Ayuntamiento). </li>"
"  <li>Informaci&oacute;n B&aacute;sica Municipal, 1997 (Sedesol). </li>"
"  <li>Instituto Electoral del Estado. </li>"
"  <li>Instituto Federal Electoral. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Atlas de Ejidos Municipales de Campeche, M&eacute;xico, 1991. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda, M&eacute;xico, 1995. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gu&iacute;a del Estado de Campeche M&eacute;xico, 1998. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>Poder Legislativo de Campeche. Voz legislativa. Marco 1994. </li>"
"  <li>Sales Guti&eacute;rrez, Carlos, Campeche Apuntes Econ&oacute;micos y Sociales, tercera edici&oacute;n, talleres de fototipos s.a., 1996. </li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Campeche Monograf&iacute;a Estatal, tercera edici&oacute;n, talleres de litograf&iacute;a magno graf. S.A. De C., 1996. </li>"
"  <li>SECUD, Glosa Estad&iacute;stica 1997-1998. </li>"
"  <li>Sierra B., Carlos Justo, Diccionario Biogr&aacute;fico de Campechanos Distinguidos, Edici&oacute;n la Muralla, 1997. </li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><span class=""ftecnica""><strong>Coordinaci&oacute;n General <U+00A0></strong> <br />"
"  Lic. &Aacute;lvaro Castillo Orteg&oacute;n <U+00A0>"
"    </span>"
"  <p class=""ftecnica""><strong>Colaboradores <U+00A0></strong> <br />"
"    Lic. Francisco Presuel Cu <br />"
"    L.T. Alma Arana Rivas <br />"
"    Lic. Mar&iacute;a Eugenia del R&iacute;o Rodr&iacute;guez <br />"
"    Ing. Ramiro Medina Su&aacute;rez <br />"
"    Lic. Antonio Rafael Chi <br />"
"    C. Karla Claudette Santander Garc&iacute;a <br />"
"    Ing. Carlos Mart&iacute;n Ruiz Ortega <br />"
"    Lic. William Chi Justiniano <br />"
"    Lic. Gladys Mengual Padilla <br />"
"    Lic. Herbe Pech Bautista <br />"
"    Lic. Jorge Orteg&oacute;n Mu&ntilde;oz <br />"
"    L.I. Ra&uacute;l C&aacute;rdenas Barr&oacute;n </p>"
"    <p class=""ftecnica""><strong>Fotos de Monograf&iacute;a <U+00A0></strong> <br />"
"    Lic. Blanca Rosa Mijangos Chan <br />"
"    Lic. Jos&eacute; Manuel Bencomo Brice&ntilde;o </p>"
"    <p class=""ftecnica"">Agradecemos el apoyo y cooperaci&oacute;n proporcionada durante la realizaci&oacute;n de este proyecto a: </p>"
"    <p class=""ftecnica"">C. Ponciano Narv&aacute;ez Moo <br />"
"    <strong>Presidente Municipal de Tenabo</strong> </p>"
"    <p><span class=""ftecnica"">Prof. Wilbert A. Ru&iacute;z Poot <br />"
"    <strong>Secretario del H. Ayuntamiento</strong> </span>"
"    </p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Campeche.</b>  </td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
