"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Campeche-Esc<U+00E1>rcega.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
"	<td><a name=""00""></a><img src=""04titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""40"" class=""municipio"">ESC&Aacute;RCEGA"
" </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto""><p>Esc&aacute;rcega.</p></td>"
" <td class=""texto""><p>El nombre del municipio se dio en honor al Ing. Francisco Esc&aacute;rcega Marques, quien estuvo a cargo de la construcci&oacute;n del Ferrocarril del Sureste Coatzacoalcos-Campeche, y al h&eacute;roe de la Independencia Mariano Matamoros.</p>"
"   </td>"
" </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el &uacute;ltimo periodo de gobierno del general Porfirio D&iacute;az (1884-1911), se gener&oacute; una transici&oacute;n de la tierra hacia particulares. En pago de los deslindes efectuados al Ing. Manuel J. Avila y el general Joaqu&iacute;n Mucel, les fueron otorgados un latifundio que llevar&iacute;a por nombre Matamoros, en el cual qued&oacute; comprendido parte del actual municipio de Esc&aacute;rcega. </p>  "
"  <p>Con estas decisiones, D&iacute;az pretend&iacute;a, por una parte beneficiarse con la apertura al capital extranjero de la reserva selv&aacute;tica de la pen&iacute;nsula y por la otra, otorgar privilegios al peque&ntilde;o grupo que controlaba la pol&iacute;tica y econom&iacute;a local, del cual formaba parte el general Joaqu&iacute;n Mucel. </p>"
"  <p>En este espacio, enclavado en una regi&oacute;n no s&oacute;lo de tierras f&eacute;rtiles sino tambi&eacute;n de aguadas y ci&eacute;negas, fue particularmente abundante el &aacute;rbol silvestre denominado por los ind&iacute;genas ok o palo de tinte o de Campeche como lo denominaron los espa&ntilde;oles, que al hervirse en grandes calderos, su jugo produc&iacute;a una pasta que era utilizada, antes de la invenci&oacute;n de los colorantes qu&iacute;micos, para te&ntilde;ir las telas de color azul oscuro o negro. No obstante que crec&iacute;a en toda la pen&iacute;nsula, fue en esta regi&oacute;n donde su explotaci&oacute;n, principalmente durante el siglo XIX, determin&oacute; la organizaci&oacute;n de la vida social de la zona. </p>"
"  <p>La penetraci&oacute;n del capital extranjero que promoviera el r&eacute;gimen porfirista fue favorecida aun m&aacute;s por el gobierno de Venustiano Carranza. </p>"
"  <p>La participaci&oacute;n de los norteamericanos en el abastecimiento de capitales denotaba su inter&eacute;s por expandirse en este territorio del pa&iacute;s, especialmente a principios de siglo, cuando el chicle, abundante en las selvas, comenz&oacute; a ser muy demandado en los mercados americanos. </p>"
"  <p>En el a&ntilde;o de 1914 se establece la compa&ntilde;&iacute;a The Laguna Corporation en la zona que comprend&iacute;a la Exhacienda Matamoros, El Pital, San Isidro, en los kil&oacute;metros 27, 36, 52 y el kil&oacute;metro 47, hoy Esc&aacute;rcega. Para 1934 esta compa&ntilde;&iacute;a transportaba en su propio ferrocarril hasta El Pital su producci&oacute;n, que era colocada en lanchas y llevada a ciudad del Carmen de donde se exportaba. </p>"
"  <p>Para el control y almacenamiento de la producci&oacute;n se construy&oacute; una bodega y campamento en el kil&oacute;metro 47, distante a 10 Km de la central de Matamoros con una poblaci&oacute;n menor a 50 personas. </p>"
"  <p>Con el tiempo, la explotaci&oacute;n del chicle vino a sustituir en importancia a la del palo de tinte, en la medida que este fue sustituido por la invenci&oacute;n de colorantes qu&iacute;micos. </p>"
"  <p>Cuando se inici&oacute; la explotaci&oacute;n chiclera en la zona, los primeros chicleros fueron tra&iacute;dos de Tuxpan Veracruz, en donde hacia a&ntilde;os que se explotaba la resina. Cada a&ntilde;o cuando se anunciaba el inicio de temporada, llegaban los hombres que contratados o enganchados se dedicar&iacute;an seis o siete meses a sangrar los &aacute;rboles de zapote para extraer la preciada resina. </p>"
"  <p>La importancia que empez&oacute; a cobrar este lugar por su actividad econ&oacute;mica se vi&oacute; fortalecida con el inicio de la construcci&oacute;n del Ferrocarril del Sureste. </p>"
"  <p>Para supervisar su construcci&oacute;n lleg&oacute; el Ing. Francisco Esc&aacute;rcega Marques, de origen tlaxcaltelca, quien no pudo ver concluida la obra, ya que en 1938 falleci&oacute; en un desafortunado accidente a&eacute;reo en compa&ntilde;&iacute;a del C.P. Miguel Colorado Cupido; el Ing. Rosenzweig quien salva su vida en ese accidente, al hacerse cargo de la divisi&oacute;n Campeche del Ferrocarril del Sureste, propuso y obtuvo la aceptaci&oacute;n de las autoridades y pobladores para que en adelante la naciente comunidad km. 47 se denominara Francisco Esc&aacute;rcega y otro de los poblados Miguel Colorado. </p>"
"  <p>El 5 de julio de 1939 por resoluci&oacute;n presidencial se crea el Ejido Francisco Esc&aacute;rcega con una dotaci&oacute;n de 14 mil has de superficie, 150 de ellas para la zona de urbanizaci&oacute;n; siendo su primer comisario ejidal, el Sr. Manuel Flores Z. </p>"
"  <p>En 1956 el Congreso del estado declara villa y cabecera a la secci&oacute;n municipal de Esc&aacute;rcega perteneciente al municipio del Carmen, nombrando al C. Prof. Francisco castillo Maldonado como presidente de la Junta Municipal, y finalmente por decreto de la LIII legislatura, publicado el 19 de julio de 1990, se convierte en el noveno municipio del estado de Campeche. Dicho decreto entr&oacute; en vigor el d&iacute;a primero de enero de 1991. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Castillo Maldonado, Francisco </strong><br />"
"  Profesor. Naci&oacute; el 8 de julio de 1898 en el puerto de Champot&oacute;n, Campeche. Sus padres fueron el Sr. Santiago Castillo Franco y la Sra. Esther Maldonado Castro de Castillo. </p>"
"  <p>Curs&oacute; sus estudios de educaci&oacute;n primaria y secundaria en su tierra natal. Se gradu&oacute; como profesor en ense&ntilde;anza elemental y superior el 19 de septiembre de 1925 en la ciudad de Cuernavaca, Morelos. </p>"
"  <p>Se cas&oacute; varias veces y de esos matrimonios nacieron 12 hijos. Desempe&ntilde;&oacute; diferentes cargos federales, estatales y municipales, y por esos cargos recibi&oacute; infinidad de reconocimientos y notas laudatorias, por su brillante cumplimiento en sus cargos. </p>"
"  <p>Fue oficial del Registro Civil de 1946 a 1982; presidente de la primera H. Junta Municipal de 1956 a 1958; agente de hacienda de 1959 a 1961. </p>"
"  <p>El profesor Castillo Maldonado, fue el primer maestro que lleg&oacute; a estas tierras escarceguences, entre 1940 y 1941. Fue enviado por la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para fundar la primera escuela la cual se denomin&oacute; Miguel Alem&aacute;n. </p>"
"  <p>Fungi&oacute; como director en la Escuela Primaria Juan Pacheco Torres, hasta su jubilaci&oacute;n en septiembre de 1972. </p>"
"  <p>El 4 de octubre de 1975, pueblo y gobierno de Esc&aacute;rcega, le hicieron un reconocimiento p&uacute;blico, por todos los servicios prestados al pueblo de Esc&aacute;rcega. La unidad deportiva de la localidad lleva su nombre, lo mismo que la cooperativa del Centro de Bachillerato de Estudios Tecnol&oacute;gicos n&uacute;m. 62. Falleci&oacute; el 6 de enero de 1988 en esta ciudad. </p>"
"  <p><strong>Heredia P&eacute;rez, Carlos Manuel. </strong><br />"
"  M&eacute;dico. Naci&oacute; el 20 de julio de 1919 en Palizada, Campeche. Realiz&oacute; sus estudios de primaria en ese lugar y la secundaria en ciudad de Carmen. </p>"
"  <p>Hijo del qu&iacute;mico C. Pedro Justo Heredia Mendoza y de Adolfina P&eacute;rez Garc&iacute;a, ambos campechanos. De su padre aprendi&oacute; en forma emp&iacute;rica la farmac&eacute;utica. </p>"
"  <p>A la edad de 22 a&ntilde;os, lleg&oacute; a trabajar como auxiliar de m&eacute;dico, en la compa&ntilde;&iacute;a americana que exportaba maderas preciosas y chicle en maquetas. </p>"
"  <p>El 5 de abril de 1946 vino a Esc&aacute;rcega, ya como m&eacute;dico de la Compa&ntilde;&iacute;a Laguna Corporation, y el 20 de julio del mismo a&ntilde;o, abre la primera farmacia con el nombre de Farmacia Matamoros. </p>"
"  <p>En ese tiempo fungi&oacute; como secretario del comisario ejidal Delf&iacute;n Su&aacute;rez, a quien sustituy&oacute; debido al cambio de residencia del Sr. Defino y por la responsabilidad que demostr&oacute; como secretario. Su primera acci&oacute;n de servicio a la comunidad, fue hacer, juntamente con la ciudadan&iacute;a, maestros y comerciantes, el primer parque en el centro del lugar hoy Parque Miguel Hidalgo y Costilla. </p>"
"  <p>Desde que lleg&oacute; a Esc&aacute;rcega, form&oacute; parte del Partido Revolucionario Institucional, instituto del que fue presidente durante varios a&ntilde;os. </p>"
"  <p>Dirigi&oacute; las campa&ntilde;as de los presidentes de la H. Junta Municipal: Profr. Francisco Castillo Maldonado; C. Pablo de la Gala Pacheco; C. Jorge Burad Adam; Domingo Granados Maldonado; Dr. Angel Gamboa Rodr&iacute;guez; C. Manuel Burad Adam y el Sr. Alonso Cuevas. En el periodo de Manuel Burad fue electo diputado local. </p>"
"  <p>Posteriormente se dedic&oacute; a la ganader&iacute;a y junto con los CC. Manuel Borges, Americio Flores y otros colaboradores, viajaron a la ciudad de M&eacute;xico, en donde gestionaron la instalaci&oacute;n del frigor&iacute;fico. </p>"
"  <p>Fue presidente de la asociaci&oacute;n ganadera local, en tres ocasiones. Inici&oacute; la construcci&oacute;n de la avenida H&eacute;ctor P&eacute;rez Mart&iacute;nez. Se desempe&ntilde;&oacute; como fot&oacute;grafo, dentista y farmac&eacute;utico. En su casa se inici&oacute; la corresponsal&iacute;a de Bancomer y fue quien solicit&oacute; al Lic. Luis Echeverr&iacute;a Alvarez, presidente de la Rep&uacute;blica, que Esc&aacute;rcega elevara su rango a villa. </p>"
"  <p>En el a&ntilde;o de 1991 edito su libro De Hato Chiclero a Ciudad. </p>"
"  <p>Muri&oacute; el 11 de septiembre de 1998, a la edad de 79 a&ntilde;os quedando sus restos en la ciudad de Esc&aacute;rcega, como eran sus deseos. </p>"
"  <p><strong>Esc&aacute;rcega Marques, Francisco. </strong><br />"
"  Ingeniero. En 1936 se comenzaron los estudios para el trazo del Ferrocarril del Sureste, para lo cual se estableci&oacute; un campamento en un sitio conocido como el kil&oacute;metro 47, cercano a la ex-finca ca&ntilde;era Matamoros; como jefe de la divisi&oacute;n de ese lugar se nombr&oacute; al ingeniero Francisco Esc&aacute;rcega. </p>"
"  <p>Relata Javier Trejo Bern&eacute;s: ""<U+0080><U+009C>respetado y querido por los trabajadores por su don de gente hacia ellos y su amplia comprensi&oacute;n y competencia en sus funciones""<U+0080><U+009D>; m&aacute;s adelante le puso a su disposici&oacute;n el gobierno federal para el mejor desempe&ntilde;o de su trabajo, un avi&oacute;n monomotor operado por el piloto Miguel Colorado. </p>"
"  <p>Este avi&oacute;n era uno de los de la escuadra del general Saturnino Cedillo cuando se rebel&oacute; en San Luis Potos&iacute;, en contra del gobierno de C&aacute;rdenas. Por el a&ntilde;o 1938, en un vuelo del kil&oacute;metro 47 a Palenque, al despegar de ese lugar, el piloto Miguel Colorado le peg&oacute; a unos cables y el avi&oacute;n se desplom&oacute;. </p>"
"  <p>La nave se incendi&oacute; y Esc&aacute;rcega muri&oacute; quemado, Colorado tambi&eacute;n sufri&oacute; tremendas lesiones y muri&oacute; a los tres d&iacute;as. Los trabajadores del kil&oacute;metro 47, encabezados por el Ing. Rosenzweig pidieron que el lugar se denominara Esc&aacute;rcega, hoy municipio de ese nombre y tambi&eacute;n pidieron la fundaci&oacute;n de un poblado que se llamara Miguel Colorado.</p>"
"  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""87%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""22%"" valign=""top"" class=""texto""><center>"
"    1884-1911"
"    </center></td>"
"    <td width=""78%"" valign=""top"" class=""texto"">Se otorgan en concesi&oacute;n grandes extensiones de tierras.</td>"
"    </tr>"
"    <tr>"
"    <td width=""22%"" valign=""top"" class=""texto""><center>"
"    1914"
"    </center></td>"
"    <td width=""78%"" valign=""top"" class=""texto"">Se establece la compa&ntilde;&iacute;a maderera The Laguna Corporation.</td>"
"    </tr>"
"    <tr>"
"    <td width=""22%"" valign=""top"" class=""texto""><center>"
"    1936 <U+00A0>"
"    </center></td>"
"    <td width=""78%"" valign=""top"" class=""texto"">Empezaron los estudios en esta zona para el trazo del ferrocarril.</td>"
"    </tr>"
"    <tr>"
"    <td width=""22%"" valign=""top"" class=""texto""><center>"
"    1939"
"    </center></td>"
"    <td width=""78%"" valign=""top"" class=""texto"">Se crea el Ejido Francisco Esc&aacute;rcega.</td>"
"    </tr>"
"    <tr>"
"    <td width=""22%"" valign=""top"" class=""texto""><center>"
"    1956"
"    </center></td>"
"    <td width=""78%"" valign=""top"" class=""texto"">6 de octubre. Erecci&oacute;n de Esc&aacute;rcega como secci&oacute;n municipal perteneciente al municipio del Carmen.</td>"
"    </tr>"
"    <tr>"
"    <td width=""22%"" valign=""top"" class=""texto""><center>"
"    1990"
"    </center></td>"
"    <td width=""78%"" valign=""top"" class=""texto"">Se constituye como el noveno municipio libre del estado, con vigencia a partir del 1 de enero de 1991.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""291""><p align=""center""><img src=""mapas/04m009.jpg"" />"
"  	 <U+00A0></td>"
"    <td width=""281""><p class=""texto"">El municipio de Esc&aacute;rcega, se ubica geogr&aacute;ficamente entre los paralelos 18<U+00B0> 51' y 18<U+00B0> 09' de latitud norte y los paralelos 90<U+00B0> 20' y 91<U+00B0> 33' de longitud oeste de Greenwich. </p>"
"    <p class=""texto"">Colinda: al norte con el municipio de Champot&oacute;n, al este con el municipio de Calakmul, al sur con el municipio de Cande laria, al suroeste con el margen derecho del r&iacute;o Chumpan, al oeste con territorio que corresponde al municipio del Carmen y al noroeste con la secci&oacute;n municipal de Sabancuy. El municipio de Esc&aacute;rcega tiene una altura de 60 metros sobre el nivel del mar. </p>  </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n de 4,733.8 km.2, lo que equivale el 8.0% de la superficie total de la entidad. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los terrenos que comprende el municipio de Esc&aacute;rcega, son como todos los de la pen&iacute;nsula de Yucat&aacute;n, planos ligeramente ondulados, constituidos por estratos calizos m&aacute;s o menos horizontales. </p>  "
"  <p>Asimismo, cuenta con elevaciones hacia el norte y noroeste del territorio en sus colindancias con el municipio de Champot&oacute;n, que llegan a alcanzar los 100 metros de altura. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio de Esc&aacute;rcega conviven dos regiones hidr&aacute;ulicas: la cuenca conocida como Laguna de T&eacute;rminos y otros r&iacute;os, que pertenecen a la regi&oacute;n hidrol&oacute;gica n&uacute;m. 30 denominada Grijalva Usumacinta, y la de Yucat&aacute;n oeste (Campeche) afectada por la cuenca del r&iacute;o Champot&oacute;n y otras corrientes. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en este municipio es c&aacute;lido subh&uacute;medo con lluvias en verano, cuyos subtipos son: de mayor humedad (aw2), cubriendo 12.1% del territorio municipal, en su l&iacute;mite suroeste con el municipio de Carmen, y de humedad media (aw1), que abarca el resto del territorio. </p>  "
"  <p>La temperatura promedio anual oscila entre los 26.0 y los 23.3 grados cent&iacute;grados. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n en el municipio es considerada de la m&aacute;s abundante en el estado, ya que existe una gran variedad de especies vegetales. </p>  "
"  <p>La clasificaci&oacute;n de las selvas son mediana y baja. La selva mediana superenifolia, es una comunidad vegetal, en la cual la altura media de las plantas que las componen var&iacute;an de 15 a 30 metros y en &eacute;poca de sequ&iacute;a pierden sus hojas. </p>"
"  <p>La selva baja subperennifolia, como su nombre la indica, es la vegetaci&oacute;n de menos de 15 metros de altura; esta vegetaci&oacute;n pierde completamente sus hojas en &eacute;poca de secas. </p>"
"  <p>La fauna de la regi&oacute;n es abundante y variada debido a la diversidad de suelos y del clima; sin embargo, muchas de estas especies se est&aacute;n extinguiendo, por diversas causas, pero principalmente por la ampliaci&oacute;n de la frontera agropecuaria, explotaci&oacute;n forestal, la cacer&iacute;a, etc. </p>"
"  <p>Las principales especies que integran nuestra fauna son: mam&iacute;feros, reptiles y aves. <br />"
"      </p>"
"  <table width=""82%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" align=""center"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td valign=""top"" width=""33%""><center>"
"      <strong>Mam&iacute;feros</strong>"
"    </center></td>"
"    <td valign=""top"" width=""33%""><center>"
"      <strong>Reptiles</strong>"
"    </center></td>"
"    <td valign=""top"" width=""33%""><center>"
"      <strong>Aves</strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""33%"">Venado cola blanca</td>"
"    <td valign=""top"" width=""33%"">V&iacute;bora de cascabel</td>"
"    <td valign=""top"" width=""33%"">Chachalaca</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""33%"">Puerco de monte</td>"
"    <td valign=""top"" width=""33%"">Nauyaca</td>"
"    <td valign=""top"" width=""33%"">Pavo de monte</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""33%"">Jabal&iacute;</td>"
"    <td valign=""top"" width=""33%"">Boa u oxcan</td>"
"    <td valign=""top"" width=""33%"">Fais&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""33%"">Armadillo</td>"
"    <td valign=""top"" width=""33%"">Coralillo</td>"
"    <td valign=""top"" width=""33%"">Gavil&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""33%"">Puerco esp&iacute;n</td>"
"    <td valign=""top"" width=""33%"">Iguana</td>"
"    <td valign=""top"" width=""33%"">Cotorra</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""33%"">Tigrillo</td>"
"    <td valign=""top"" width=""33%"">Lagartija</td>"
"    <td valign=""top"" width=""33%"">Canario</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""33%"">Gato de monte</td>"
"    <td valign=""top"" width=""33%""> <U+00A0></td>"
"    <td valign=""top"" width=""33%"">Pato de monte</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""33%"">Chango</td>"
"    <td valign=""top"" width=""33%""> <U+00A0></td>"
"    <td valign=""top"" width=""33%""> <U+00A0></td>"
"    </tr>"
"    "
"  </table>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""128"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Las actividades forestales tienen gran potencial. En la superficie boscosa de la regi&oacute;n de Esc&aacute;rcega se extrae parte importante de la producci&oacute;n maderable y no maderable de la entidad. Adem&aacute;s, existen instalaciones en planta para producir tablas, tablones y durmientes. </p>  "
"  <p>Por lo que cabe a la producci&oacute;n no maderable destaca, la extracci&oacute;n del chicle. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos que predominan en el municipio de Esc&aacute;rcega, de acuerdo con la clasificaci&oacute;n FAO-UNESCO y la tipificaci&oacute;n de suelos mayas, son: litosoles o rendzinas liticas, cambisol, luvisoles gleycos, litosoles eutricos, as&iacute; como grandes extensiones de gleysoles s&aacute;licos verticos. Sin embargo, tomando en consideraci&oacute;n los tipos de suelos de la zona y dado que el clima no presenta cambios significativos, se calcula que poco m&aacute;s del 19% de la superficie, cerca de 70 mil hect&aacute;reas, son suelos denominados vertisoles gleycos. </p>"
"  <p>De aqu&iacute; se desprende la importancia de la ganader&iacute;a y los aprovechamientos forestales en la regi&oacute;n. </p>"
"  <p>La utilizaci&oacute;n adecuada de los suelos del municipio, implica un proceso productivo organizado, que lleva una mejor productividad de las &aacute;reas y por lo tanto, mejores beneficios para la poblaci&oacute;n. <br />"
"   </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En Esc&aacute;rcega, la danza y la m&uacute;sica proviene de la mezcla de las costumbres europeas y las abor&iacute;genes que le dan un perfil propio; lo mismo se baila un fandango, que una habanera, una guaranducha que un pichito amoroso. Sin embargo, siendo un poblado donde se entrelazan las costumbres y tradiciones de otros estados de la Rep&uacute;blica Mexicana, estas se han fusionado para hacer algo diferente en cuanto a fiestas tradicionales, as&iacute; vemos que en las fiestas es muy com&uacute;n bailar m&uacute;sica estilo norte&ntilde;o, con conjuntos del mismo g&eacute;nero que la m&uacute;sica t&iacute;pica de la pen&iacute;nsula. "
"  <p>Entre las fiestas municipales que sobresalen tenemos: </p>"
"  <p>El carnaval. Estas festividades se celebran en la misma fecha que en el estado (8 d&iacute;as antes de iniciar la cuaresma), predominando la algarab&iacute;a, coronaciones, paseos, concursos, bailes populares y la tradicional pintadera. </p>"
"  <p>Expofer Esc&aacute;rcega. Es la celebraci&oacute;n en honor de la Sant&iacute;sima Virgen de F&aacute;tima, patrona del lugar y se realiza dentro de la primera quincena del mes de mayo, iniciando con la coronaci&oacute;n de la reina de las fiestas que se lleva a cabo una semana antes. Dentro de estos festejos se da un evento de gran importancia llamado juegos florales regionales, en donde participan poetas y escritores de toda la regi&oacute;n. </p>"
"  <p>Aniversario de la municipalizaci&oacute;n. Los festejos en esta ocasi&oacute;n se llevan a cabo los d&iacute;as 18 y 19 de julio, en donde se realizan eventos culturales, deportivos y una ceremonia c&iacute;vica, con la asistencia de representantes de los municipios hermanos y se cierra con un gran baile popular. </p>"
"  <p>Fiestas patrias. Estas como en todo el pa&iacute;s, se realiza los d&iacute;as 15 y 16 de septiembre, se realizan juegos deportivos, juegos organizados, bailes juegos pirot&eacute;cnicos, rifas, carreras de relevo, la ceremonia c&iacute;vica del grito de la Independencia y por &uacute;ltimo un gran baile popular. </p>"
"  <p>Posada del pueblo. Es una gran fiesta de Navidad para todo el pueblo, en donde se inicia con un evento cultural con caracter&iacute;sticas netamente alusivas a la &eacute;poca, con rifas de regalos y canto de villancicos. Despu&eacute;s viene el pedimento de las posadas en el que participa todo el pueblo, se queman los juegos pirot&eacute;cnicos y se da inicio al gran baile de gala. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Sus guisos est&aacute;n basados en carne de res, de cerdo y de borrego. En cuanto dulces elaboran bu&ntilde;uelos, cocoyol, yuca y camote. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Jard&iacute;n bot&aacute;nico El Tormento, que se localiza a 8 kil&oacute;metros aproximadamente de la ciudad de Esc&aacute;rcega. Este jard&iacute;n bot&aacute;nico cuenta con 350 especies sembradas y conservadas en una superficie de 1,000 hect&aacute;reas. </p>"
"  "
"  	"
"  	<p align=""center""><img src=""04009/04t009-01.jpg"" alt=""Jard&iacute;n Bot&aacute;nico &quot; El tormento&quot;"" width=""317"" height=""425"" />"
"<p> Estas especies caracter&iacute;sticas de la selva de la pen&iacute;nsula de Yucat&aacute;n, recrean la vegetaci&oacute;n de la zona, y se combinan con algunos &aacute;rboles, tales como el flamboy&aacute;n, que aunque es originario de &Aacute;frica, se ha generalizado su uso en la reforestaci&oacute;n urbana como &aacute;rbol de ornato.  "
""
"En las plantas y &aacute;rboles se tienen fichas informativas con los nombres cient&iacute;ficos y en lengua maya, entre los que puede observarse el &aacute;rbol de la pimienta, zapotillo, huano yuc, caoba, copal, cedro, tzalam, chac&aacute;, palma xiat, ceiba y guaya, entre otros; destaca en este jard&iacute;n, su orquideario, donde se pueden apreciar diversos tipos de orqu&iacute;deas de la regi&oacute;n.  "
""
"La Laguna de Silvituc, localizada en el Km. 57 de la carretera Esc&aacute;rcega-Chetumal; Tambi&eacute;n existe una zona arqueol&oacute;gica en el Ejido de Silvituc.</p>	  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio cuenta con 115 localidades, siendo las principales las que a continuaci&oacute;n se mencionan: </p>  "
"  <p>Esc&aacute;rcega, que adem&aacute;s de ser la localidad que cuenta con mayor n&uacute;mero de habitantes, es la cabecera municipal y en donde vive el 46.9% de la poblaci&oacute;n del municipio. </p>"
"  <p align=""center""><img src=""04009/04g009-01.jpg"" alt=""Plaza Principal de Esc&aacute;rcega"" width=""382"" height=""239"" />  "
"  <p>Divisi&oacute;n del Norte, es la segunda localidad en importancia del municipio por contar con un total de 3,273 habitantes. </p>"
"  <p>Aro, localidad que cuenta con un total de 1,100 habitantes. </p>"
"  <p>Don Samuel, en esta localidad residen 1,155 habitantes. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>Ayuntamiento 1997 - 2000. </p>"
"	<p>Presidente municipal. <br />"
"	  1 S&iacute;ndico de mayor&iacute;a relativa. <br />"
"	  1 S&iacute;ndico de representaci&oacute;n proporcional. <br />"
"	  5 Regidores de mayor&iacute;a relativa. <br />"
"	  3 Regidores de representaci&oacute;n proporcional. </p>"
"	<p><strong>Principales comisiones del ayuntamiento <br />"
"	   <U+00A0>	  </strong></p>"
"	 <table width=""62%"" border=""1px"" cellpadding=""2px""  align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Presidente municipal</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Mercados y Rastros</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Agua Potable</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Seguridad P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Salud</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Obras P&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Parques, Jardines y Panteones</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Educaci&oacute;n, Cultura, Deporte y TURISMO</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Desarrollo Urbano y Ecolog&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">S&iacute;ndico de Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">S&iacute;ndico del Jur&iacute;dico</td>"
"    </tr>"
"  "
"	  </table>"
"	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""04009/04og009.jpg"" width=""400""  />"
"  <p>La estructura administrativa actual de ayuntamiento esta compuesta por: </p>"
"  				<p>Secretario del H. Ayuntamiento <br />"
"  				  Tesorer&iacute;a <br />"
"  				  Oficial&iacute;a Mayor <br />"
"  				  Direcci&oacute;n de Obras P&uacute;blicas <br />"
"  				  Direcci&oacute;n de Contralor&iacute;a Interna <br />"
"  				  Direcci&oacute;n de Desarrollo Social <br />"
"  				  Direcci&oacute;n de Educaci&oacute;n, Cultura y Deporte <br />"
"  				  Subdirector de Catastro <br />"
"  				  Subdirecci&oacute;n de Obras P&uacute;blicas <br />"
"  				  Subdirecci&oacute;n de Comunicaci&oacute;n Social </p>"
"  				<p>Asimismo, cuenta con 13 jefaturas de departamento y 22 jefes de oficina. <U+00A0></p>"
"  				<p align=""center"">  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n </strong></p>  "
"  <p>Junta municipal, comisar&iacute;as municipales y agentes ejidales. </p>"
"  <p><strong>Nombramiento: </strong></p>"
"  <p>Los presidentes de juntas y comisarios municipales son electos democr&aacute;ticamente por un periodo de 3 a&ntilde;os. Los agentes municipales son nombrados por el presidente municipal o en asamblea comunitaria, tambi&eacute;n por un periodo de tres a&ntilde;os. </p>"
"  <p><strong>N&uacute;mero: </strong></p>"
"  <p>Existe 1 junta municipal, 4 comisar&iacute;as municipales y 43 agencias municipales. </p>"
"  <p><strong><em>Funciones:</em> </strong></p>"
"  <p><strong>Presidente de junta municipal. </strong></p>"
"  <p>1. Formular el proyecto de presupuesto de egresos de la secci&oacute;n municipal. <br />"
"    2. Rendir informes que soliciten sobre todos los ramos de la administraci&oacute;n p&uacute;blica. <br />"
"    3. Representar al ayuntamiento en las secciones municipales. <br />"
"    4. Nombrar secretario y tesorero. <br />"
"    5. Celebrar sesiones ordinarias y extraordinarias en la forma que prevenga su reglamento interno. <br />"
"    6. Formar cada a&ntilde;o los padrones de los ni&ntilde;os en edad escolar. </p>"
"  <p><strong>Comisarios municipales: </strong></p>"
"  <p>1. Velar por el orden y la seguridad p&uacute;blica de la comisar&iacute;a. <br />"
"    2. Hacer cumplir los reglamentos, circulares y disposiciones administrativas de observancia general que expida el ayuntamiento. <br />"
"    3. Cuidar que los ni&ntilde;os en edad escolar y j&oacute;venes asistan a las escuelas primarias y secundarias, respectivamente. <br />"
"    4. Calificar las faltas e imponer sanciones a los infractores, en los t&eacute;rminos de las leyes y reglamentos. </p>"
"  <p><strong>Agentes municipales: </strong></p>"
"  <p>1. Velar por la conservaci&oacute;n del orden p&uacute;blico y en su caso aprehender y remitir a los delincuentes requeridos por las autoridades. <br />"
"    2. Hace cumplir las leyes sobre educaci&oacute;n primaria y del registro civil. <br />"
"  3. Evitar la embriaguez, el juego y la venta de licores, sin el permiso y patente respectivos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al distrito electoral federal n&uacute;mero II y al XIII distrito electoral local. </p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>1. De Mercados. <br />"
"  2. De Control de Ventas de Sustancias Psicotr&oacute;picas. <br />"
"  3. Interior del H. Ayuntamiento. <br />"
"  4. De Espect&aacute;culos y Diversiones P&uacute;blicas. <br />"
"  5. Bando Municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""> <table width=""92%"" border=""1px"" cellpadding=""2px"" align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""71%"">C. Mauro Gonz&aacute;lez Luna</td>"
"    <td valign=""top"" width=""29%""><center>"
"    (1992 - 1994)"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""71%"">C. Humberto Manuel Cahuich Jes&uacute;s</td>"
"    <td valign=""top"" width=""29%""><center>"
"    (1995 - 1997)"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C. Rigoberto Cambranis Gonz&aacute;lez</td>"
"    <td valign=""top""><center>"
"    (1997 - 2000)"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rosaura Del Carmen Gonzalez Castillo</td>"
"    <td valign=""top""><center>"
"    (2000-2003)"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""71%"">M.V.Z. Pedro Alfonzo Moreno Mora</td>"
"    <td valign=""top"" width=""29%""><center>"
"    (2003-2006) <U+00A0>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Aureliano Quirarte Rodr&iacute;guez</td>"
"    <td valign=""top""><p align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Leonardo Moyao Cruz </td>"
"    <td valign=""top""><p align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Fernando Manuel Caballero Buenfil</td>"
"    <td align=""center"" valign=""top"">2012-2015</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Atilano Mosqueda Aguayo</td>"
"    <td align=""center"" valign=""top"">2015-2018</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales-Segob, Enciclopedia de los Municipios de M&eacute;xico, M&eacute;xico, 1988. </li>"
"  <li>Sales Guti&eacute;rrez, Carlos, Campeche Apuntes Econ&oacute;micos y Sociales, 3ra, edici&oacute;n, Talleres de Fototipos S.A.,1996. </li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Campeche Monograf&iacute;a Estatal, 3ra. edici&oacute;n, Talleres de Litograf&iacute;a Magno Graf. S.A. de C., 1996. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda, 1995. </li>"
"  <li>Secretar&iacute;a de Desarrollo Social, Informaci&oacute;n B&aacute;sica Municipal, 1997. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Atlas de Ejidos Municipales de Campeche, Edici&oacute;n 1991. </li>"
"  <li>Sedue, Glosa Estad&iacute;stica 1997-1998. </li>"
"  <li>Poder Legislativo de Campeche Voz Legislativa, Marco 1994. </li>"
"  <li>Gobierno del Estado de Campeche, Atlas del Estado de Campeche, Edici&oacute;n 1997. </li>"
"  <li>H. Ayuntamiento de Esc&aacute;rcega (Secretar&iacute;a del Ayuntamiento)</li>"
"  <li>Berzunza Pinto, Ram&oacute;n, Monograf&iacute;a del Estado de Campeche, Edic. Concordia, 1991. </li>"
"  <li>Gobierno del Estado de Campeche, Apuntes Biogr&aacute;ficos de Campechanos Distinguidos, ediciones concordia, 1991. </li>"
"  <li>Sierra B. Carlos Justo, Diccionario Biogr&aacute;fico de Campechanos Distinguidos, Edici&oacute;n la Muralla, 1997. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gu&iacute;a del Estado de Campeche, 1998. </li>"
"  </ul>"
"  <strong>Instituciones consultadas</strong>"
"  <ul>"
"    <li>Instituto Federal Electoral </li>"
"    <li>Instituto Electoral del Estado </li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><span class=""ftecnica""><strong>Coordinaci&oacute;n General <U+00A0></strong> <br />"
"  Lic. &Aacute;lvaro Castillo Orteg&oacute;n <U+00A0>"
"    </span>"
"  <p class=""ftecnica""><strong>Colaboradores <U+00A0></strong> <br />"
"    Lic. Francisco Presuel Cu <br />"
"    L.T. Alma Arana Rivas <br />"
"    Lic. Mar&iacute;a Eugenia del R&iacute;o Rodr&iacute;guez <br />"
"    Ing. Ramiro Medina Su&aacute;rez <br />"
"    Lic. Antonio Rafael Chi <br />"
"    C. Karla Claudette Santander Garc&iacute;a <br />"
"    Ing. Carlos Mart&iacute;n Ruiz Ortega <br />"
"    Lic. William Chi Justiniano <br />"
"    Lic. Gladys Mengual Padilla <br />"
"    Lic. Herbe Pech Bautista <br />"
"    Lic. Jorge Orteg&oacute;n Mu&ntilde;oz <br />"
"    L.I. Ra&uacute;l C&aacute;rdenas Barr&oacute;n </p>"
"    <p class=""ftecnica""><strong>Fotos de Monograf&iacute;a <U+00A0></strong> <br />"
"    Lic. Blanca Rosa Mijangos Chan <br />"
"    Lic. Jos&eacute; Manuel Bencomo Brice&ntilde;o </p>"
"    <p class=""ftecnica"">Agradecemos el apoyo y cooperaci&oacute;n proporcionada durante la realizaci&oacute;n de este proyecto a: </p>"
"    <p class=""ftecnica"">Prof. Rigoberto Cambranis Gonz&aacute;lez <br />"
"    <strong>Presidente Municipal de Esc&aacute;rcega</strong> </p>"
"    <p><span class=""ftecnica"">Lic. Atilano Mosqueda Aguayo <br />"
"    <strong>Secretario del H. Ayuntamiento</strong></span> <br />"
"  </p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Campeche.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
