"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Campeche-Calakmul.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".Estilo1 {font-weight: bold}"
"-->"
"</style>"
"</head>"
""
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
"	<td><a name=""00""></a><img src=""04titulob.png"" border=""0"" usemap=""#Enciclopedia"">"
"  </tr>"
" <tr>"
" 	<td height=""40"" class=""municipio"">CALAKMUL"
" </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""451"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""150"" class=""texto""><p>Calakmul. </p></td>"
" <td class=""texto""><p>Calakmul significa &quot;La ciudad de los mont&iacute;culos adyacentes&quot;; fue una ciudad maya desarrollada en la regi&oacute;n, y actualmente forma parte de los sitios arqueol&oacute;gicos del programa tur&iacute;stico Mundo Maya. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><img src=""escudos/04esc010.jpg"" width=""148"" height=""126"" /></td>"
"  <td width=""500"" class=""texto"">  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Las evidencias de los primeros pobladores se remontan a 700 a&ntilde;os antes de la era cristiana. La regi&oacute;n fue ocupada por grupos de agricultores semin&oacute;madas 200 a&ntilde;os despu&eacute;s de Cristo. La ciudad maya de Becan era ya la cabecera pol&iacute;tica y econ&oacute;mica de la regi&oacute;n. </p>"
"  <p>Durante el periodo cl&aacute;sico de la cultura maya 322 a C. 925 d.C., la regi&oacute;n lleg&oacute; a albergar hasta 50 mil habitantes. Tras el gran colapso maya prehisp&aacute;nico, esta &aacute;rea permaneci&oacute; en el olvido sin despertar mayor inter&eacute;s durante m&aacute;s de 600 a&ntilde;os. </p>"
"  <p>A la llegada de los espa&ntilde;oles, la ausencia de metales preciosos, el aislamiento geogr&aacute;fico y la pobreza de los suelos provocaron desinter&eacute;s por dominar estas tierras. Se integr&oacute; la Rep&uacute;blica de Indios, a la cual autoridades coloniales exig&iacute;an la edificaci&oacute;n de iglesias donde los sacerdotes recaudaban tributos, la regi&oacute;n se constituy&oacute; en el principal corredor de la evangelizaci&oacute;n del norte de la pen&iacute;nsula hacia Guatemala. </p>"
"  <p>A finales del siglo XIX, el &aacute;rea fue objeto de saqueo por parte de compa&ntilde;&iacute;as madereras norteamericanas talando cedro, caoba y palo de tinto denominado tambi&eacute;n de Campeche, as&iacute; como la extracci&oacute;n del chicle; dando inicio a un repoblamiento y al redescubrimiento de sitios arqueol&oacute;gicos. </p>"
"  <p>Despu&eacute;s de 1910 se inician las primeras acciones agrarias, aceleradas en 1940 y se intensifican en 1970 con nuevos ejidos en el sur de Hopelch&eacute;n y ampliaciones forestales en la regi&oacute;n de Champot&oacute;n. </p>"
"  <p>La microregi&oacute;n de Xpujil fue instituida en 1954 cuando era zona de producci&oacute;n chiclera y posteriormente se hizo parte del municipio de Hopelch&eacute;n. M&aacute;s tarde con las pol&iacute;ticas de colonizaci&oacute;n inicia la llegada paulatina de mexicanos de otras entidades federativas. </p>"
"  <p>En 1981 el Congreso del estado en su decreto n&uacute;mero 91, expide una nueva Ley Org&aacute;nica de los Municipios del Estado de Campeche, donde se crea la secci&oacute;n municipal de Xpujil, perteneciente al municipio de Hopelch&eacute;n. Esta Ley se public&oacute; en el peri&oacute;dico oficial del 7 de diciembre de 1981 y entr&oacute; en vigor al d&iacute;a siguiente. </p>"
"  <p>Por decreto n&uacute;mero 244 de la IV Legislatura del H. Congreso del estado, publicado en el peri&oacute;dico oficial del 31 de diciembre de 1996, se crea el municipio libre de Calakmul. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""83%"" border=""1px"" cellpadding=""2px"" align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto"">600 a.C.</td>"
"    <td width=""87%"" valign=""top"" class=""texto"">Se considera que la zona fue poblada por agricultores semin&oacute;madas.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto"">200 a.C.</td>"
"    <td width=""87%"" valign=""top"" class=""texto"">Becan era un importante centro pol&iacute;tico y econ&oacute;mico. La cual se estima que a mediados del siglo XIV d.C. fue abandonada.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto"">1902</td>"
"    <td width=""87%"" valign=""top"" class=""texto"">Se inicia la extracci&oacute;n del chicle.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto"">1910</td>"
"    <td width=""87%"" valign=""top"" class=""texto"">La Revoluci&oacute;n llev&oacute; a la repartici&oacute;n de las tierras y posteriormente fueron concesionadas para su explotaci&oacute;n a compa&ntilde;&iacute;as norteamericanas y mexicanas.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto"">1954</td>"
"    <td width=""87%"" valign=""top"" class=""texto"">Se funda la microregi&oacute;n, siendo zona de producci&oacute;n chiclera y maderera.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto"">1962</td>"
"    <td width=""87%"" valign=""top"" class=""texto"">Inicia la colonizaci&oacute;n de la zona por pobladores de diferentes entidades de la Rep&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto"">1981</td>"
"    <td width=""87%"" valign=""top"" class=""texto"">Se crea la secci&oacute;n municipal de Xpujil, perteneciente al municipio de Hopelch&eacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto"">1996</td>"
"    <td width=""87%"" valign=""top"" class=""texto"">Se crea el municipio libre de Calakmul.</td>"
"    </tr>"
"    "
"  </table>"
"  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td><img src=""mapas/04m010.jpg""/></td>"
"    <td><p class=""texto"">Se localiza entre los paralelos 19<U+00B0> 12' 00&quot; y 17<U+00B0> 48' 39&quot; de latitud norte; as&iacute; como en los meridianos 89<U+00B0> 09' 04&quot; longitud este y 90<U+00B0> 29' 05&quot; de longitud oeste de Greenwich. Colinda en su parte norte con los municipios de Champot&oacute;n y Hopelch&eacute;n, al sur con la Rep&uacute;blica de Guatemala; al este con el estado de Quintana Roo y el pa&iacute;s de Belice; y al oeste con los municipios de Esc&aacute;rcega y Carmen. </p>"
"   </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n territorial de 14,116.57 km2, que representa el 24.34% del territorio estatal. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>No existen elevaciones de importancia; la altura m&aacute;xima sobre el nivel medio del mar se encuentra en el cerro Champerico con 390 metros sobre el nivel del mar y la m&iacute;nima var&iacute;a de 100 a 150 metros. </p>"
"  <p>La regi&oacute;n es atravesada por una cadena de peque&ntilde;as elevaciones que reciben el nombre de Meseta Baja de Zoh-Laguna. Los puntos m&aacute;s altos son el Gavil&aacute;n con 210 metros, y El Doce con 250 metros, El Ramonal con 340 metros, y los chinos con 370 metros. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La regi&oacute;n de Calakmul se encuentra localizada en tres cuencas conocidas como Laguna de T&eacute;rminos, Cerrada y la Bah&iacute;a de Chetumal, pertenecientes a las regiones hidrol&oacute;gicas denominadas Regi&oacute;n Grijalva-Usumacinta y Yucat&aacute;n Este. </p>"
"  <p>El manto fre&aacute;tico se encuentra a una profundidad que varia de 60 a 300 metros, con alto contenido de yeso, lo que hace que las aguas subterr&aacute;neas no sean aptas para consumo humano, poco aptas para animales y no aptas para el riego, ya que su uso como tal ocasiona el ensalitramiento de los suelos. </p>"
"  <p>Por la alta permeabilidad de los suelos, no existen corrientes de agua superficiales de importancia, solamente formaciones ef&iacute;meras en &eacute;poca de lluvias. Los cuerpos de agua existentes en la regi&oacute;n son: La Laguna de Noh, El Teniente y la de Alvarado. Las corrientes superficiales son los r&iacute;os El Escondido, El Desempe&ntilde;o, Las Pozas, R&iacute;o Azul y Las Palmas, todos ellos de escaso caudal as&iacute; como el Arroyo Negro. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es el c&aacute;lido subh&uacute;medo con lluvias en verano, y los subtipos siguientes: en la zona de la biosfera y la porci&oacute;n colindante con el municipio de Esc&aacute;rcega impera el tipo de clima a(wi) c&aacute;lido subh&uacute;medo con lluvias en verano, de media humedad cubriendo aproximadamente el 72 por ciento de la superficie regional, le sigue el a(wo) c&aacute;lido subh&uacute;medo con lluvias en verano de menor humedad localizado en la parte norte y se presenta en el 16 por ciento del territorio, y el tercero es el a(w2) que se caracteriza por ser c&aacute;lido subh&uacute;medo. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La regi&oacute;n forma parte del tr&oacute;pico h&uacute;medo mexicano. Caracteriz&aacute;ndose por la gran variedad de ecosistemas y comunidades vegetativas localizadas en sus territorios, favoreciendo una vegetaci&oacute;n extensa y abundante, as&iacute; como una fauna rica y variada en cuanto a especies. </p>"
"  <p align=""center""><img src=""04010/04m010-01.jpg"" alt=""Reserva de la Bi&oacute;sfera de Calakmul"" width=""398"" height=""197"" /> <p><strong>Flora</strong> </p>"
"  <p>Entre las principales comunidades vegetativas podemos mencionar a la:  "
"    "
"    Selva baja subperennifolia: "
"    "
"    Se distingue por que del 25 al 75 por ciento de las especies pierden sus hojas en &eacute;poca de seca, alcanzando alturas de entre 5 y 15 metros con di&aacute;metros no mayores a 50 cent&iacute;metros, se encuentra sobre terrenos arcillosos, profundos con drenaje deficiente, esta asociada con vegetaci&oacute;n secundaria y agricultura normal, destacando especies como el guajinal, habilla, cojoma y tepeguaje; abarca el 17% del territorio.    </p>"
"  <p><strong>Selva mediana subperennifolia:    </strong></p>"
"  <p>Se caracteriza porque del 25 al 50 por ciento de &aacute;rboles pierde sus hojas en &eacute;poca de seca; su altura varia de 15 a 20 metros y se localiza en terrenos fuertes de naturaleza rocosa. Su composici&oacute;n flor&iacute;stica es compleja, varia de acuerdo al tipo de suelo en que se desarrollan. Se asocia con vegetaci&oacute;n secundaria y agricultura n&oacute;mada; las especies predominantes son: el ram&oacute;n, chicozapote, caoba y pucte, cubriendo el 7.3% de la superficie de la regi&oacute;n. </p>"
"  <p><strong>Selva alta subperennifolia:</strong></p>"
"  <p> Las especies tienen alturas de 30 metros, se encuentran en lugares de menor precipitaci&oacute;n y en sitios protegidos como barrancas y hondonadas, predominando el cedro, palo mulato y granadillo; cubre el 8% aproximadamente del &aacute;rea de la regi&oacute;n.  "
"    "
"    Adicionalmente, puede identificarse vegetaci&oacute;n secundaria, comunidad vegetal que se origina al ser eliminada la vegetaci&oacute;n primaria, presentando composici&oacute;n flor&iacute;stica y fisonom&iacute;a diferentes, existen tambi&eacute;n &aacute;reas de pastizales naturales y cultivados.    </p>"
"  <p><strong>Fauna    </strong></p>"
"  <p>El medio f&iacute;sico es apropiado para que la ""fauna"" de la regi&oacute;n sea abundante y variada, el bosque tropical permite el desarrollo de especies como reptiles entre ellos, la iguana, culebra, v&iacute;bora y tortuga. Especies de mam&iacute;feros como mapache, conejo, ocelote, ardilla, tlacuache, tepezcuintle, nutria, puerco de monte, tapir, venado cola blanca, armadillo, mono, temazate, tigrillo, oso hormiguero, mico de noche y jaguar.  "
"    "
"    Aves como el fais&aacute;n, codorniz, cojolite, chachalaca, tuc&aacute;n, guacamaya, gavil&aacute;n, lechuza, loro y pavo ocelado.    </p>"
"  <p>Asi mismo, existe una gran diversidad de insectos, entre los que destaca el escarabajo gigante llamado megazoma, que se distingue por su tama&ntilde;o, peso y fuerza.  "
"    "
"    Lamentablemente algunas de estas especies est&aacute;n en peligro de extinci&oacute;n, debido, entre otras causas, a la cacer&iacute;a furtiva por la explotaci&oacute;n forestal y la expansi&oacute;n de la frontera agropecuaria, lo que provoca la destrucci&oacute;n de su h&aacute;bitat. </p>"
"  <p>En este municipio se cre&oacute; la reserva de la biosfera de Calakmul, &aacute;rea natural protegida, instaurada mediante decreto presidencial del 23 de mayo de 1989. Es un pol&iacute;gono que se extiende de sur a norte abarcando 52.2% de la superficie total de la regi&oacute;n, con una extensi&oacute;n de 723,185 hect&aacute;reas, constituyendo la reserva tropical m&aacute;s extensa del pa&iacute;s. </p>"
"  <p>Esta localizada en una gran regi&oacute;n de &aacute;reas naturales protegidas, que llega hasta Centroam&eacute;rica, entre las que destacan: la reserva de la biosfera de Sian-Kaan en Quintana Roo, El Peten Guatemalteco; Montes Azules en Chiapas y en Belice, Las Milpas y el parque natural del R&iacute;o Bravo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""128"" class=""subtitulos""><p><strong>Recursos Naturales <U+00A0></strong> </p></td>"
"  <td class=""texto""><p>La explotaci&oacute;n de los recursos forestales, representa una importante fuente de ingresos para la poblaci&oacute;n de la regi&oacute;n, particularmente de las especies duras tropicales, entre las que se pueden encontrar el chechen, chaca, granadillo y el pucte; en menor proporci&oacute;n se encuentran las maderas preciosas entre las que tenemos, la caoba, cedro y el guayac&aacute;n. Dentro de las no maderables destacan el latex de chicozapote para la elaboraci&oacute;n del chicle, la palma xiat, la pimienta y la palma de huano. </p>"
"  <p>Asimismo, de la regi&oacute;n se extrae como materia prima el yeso, que es enviado al vecino estado de Yucat&aacute;n para su industrializaci&oacute;n. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos de la regi&oacute;n son de origen calc&aacute;reo, en la mayor&iacute;a de los casos son delgados y pobres por la lixiviaci&oacute;n que sufren, debido a las lluvias torrenciales y altas temperaturas. Las unidades de suelo m&aacute;s frecuentes son las yaaxhom que son suelos coluviales, que pueden considerarse suelos f&eacute;rtiles pero con una econom&iacute;a de agua inestable. </p>"
"  <p>Las rendzinas l&iacute;ticas y otras rendzinas que se relacionan con las de tipo tzequel y pus'lumm, de la terminolog&iacute;a Maya, con alto contenido de arcilla y materia org&aacute;nica, pedregoso y con buen drenaje constituyen el 75% de los suelos. Su productividad es baja. </p>"
"  <p>Existen en menor porci&oacute;n los akalches, y los suelos kankab que son m&aacute;s o menos desarrollados, presentan una estructura arcillosa y un buen contenido de materia org&aacute;nica. </p>"
"  <p>Del total de la superficie, el municipio tiene 20,816 hect&aacute;reas, equivalente al 1.2%, que son para uso agr&iacute;cola; 77,014 se destinan a la explotaci&oacute;n ganadera; en tanto que 1,574,389 hect&aacute;reas son destinadas para explotaci&oacute;n forestal, lo que equivale a 93.7% de la superficie total de la regi&oacute;n y 8,361 hect&aacute;reas se destinan a otros usos. <U+00A0></p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El municipio de Calakmul cuenta con un importante patrimonio de la cultura maya ya que posee numerosos vestigios arqueol&oacute;gicos tales como: </p>"
"  <p>Bec&aacute;n, cuyo significado es ""<U+0080><U+009C>El Camino de la Serpiente""<U+0080><U+009D>. Data de la &eacute;poca 400 a.C. y 1100 d.C. La ciudad tiende a ser ovalada. Su m&aacute;xima longitud es de 550 metros y la mayor anchura de 475 metros. Es una ciudad compacta, compuesta de conjuntos muy bien arreglados. En su distribuci&oacute;n espacial puede distinguirse el conjunto del este, el conjunto centro-norte y el conjunto del oeste. Las primeras estructuras forman un cuadr&aacute;ngulo con la parte norte de la terraza, donde se ubican principalmente las estructuras I, II, III y IV. El foso de Bec&aacute;n fue construido para la defensa del centro c&iacute;vico-religioso; este rodea el centro ceremonial, su longitud es de 1,890 metros, En su &eacute;poca funcional el ancho promedio fue de 16 metros y su m&aacute;xima profundidad de 4 metros El estilo de la ciudad es R&iacute;o-Bec. </p>"
"  <p>Adicionalmente 22 km <U+00B2> del n&uacute;cleo de Calakmul est&aacute; rodeado por un canal y arroyo para efectuar el drenaje de la ciudad. </p>"
"  <p>Calakmul (Mont&iacute;culos Gemelos)Se encuentra en la regi&oacute;n del Pet&eacute;n con el estilo arquitect&oacute;nico del cl&aacute;sico tard&iacute;o de la &eacute;poca 500 a.C. a 900 d.C. Tiene una extensi&oacute;n de 70 kil&oacute;metros aproximadamente, y es una de las ciudades m&aacute;s grandes de Mesoam&eacute;rica; los templos est&aacute;n construidos en honor de antepasados deificados, rodeados conc&eacute;ntricamente por palacios espaciosos de los miembros elitistas. </p>"
"  <p>Lo m&aacute;s hermoso de este lugar es que se localiza en el interior de la reserva ecol&oacute;gica, y se puede apreciar una gran diversidad de flora y fauna silvestre que habita en la regi&oacute;n, inclusive de alguno que otro jaguar. </p>"
"  <p>Chicann&aacute; (Boca de la Serpiente)Esta zona arqueol&oacute;gica maya data del per&iacute;odo 400 a.C. a 1100 d.C. da la impresi&oacute;n de ser una ciudad peque&ntilde;a por la dimensi&oacute;n y disposici&oacute;n de sus edificios construidos en forma de una plaza central rodeada de estructuras. Destacan 3 pir&aacute;mides grandes y una peque&ntilde;a en la plaza; el estilo arquitect&oacute;nico es el cl&aacute;sico del R&iacute;o Bec. </p>"
"  <p>Hormiguero (Nido de Hormigas)Es una construcci&oacute;n de la &eacute;poca 400 a.C. al 1100 d.C. Perteneciente a la regi&oacute;n de R&iacute;o Bec. Est&aacute; constituida por tres grupos de estructuras perfectamente delimitadas, y en torno a &eacute;sta existen peque&ntilde;os conjuntos habitacionales y recintos que por sus caracter&iacute;sticas fueron utilizados como edificios ceremoniales de menores dimensiones. El terreno en que se desarrolla la ciudad es regularmente plano y con ligeras elevaciones al sur. </p>"
"  <p align=""center""><img src=""04010/04t010-01.jpg"" alt=""Zona Arqueol&oacute;gica"" width=""334"" height=""325"" />"
"  <p>R&iacute;o Bec (R&iacute;o del Roble) data de la &eacute;poca 400 a.C. al 1100 d.C. Pertenece a la regi&oacute;n de R&iacute;o Bec, con estilo arquitect&oacute;nico del mismo nombre, es una ciudad constituida por varios grupos de edificios bajos y alargados de cruj&iacute;a; la fachada principal sobresale a manera de pilones, flanquean la portada principal dos esbeltas torres macizas y con un santuario simulado; en medio de las escalinatas aparecen grandes m&aacute;scarones del Dios Chaac. </p>"
"  <p>Xpuhil (cola de gato o seibal) data del per&iacute;odo 400 a.C. al 1100 d.C. El &aacute;rea es de 14,400 m2; tiene 2 estructuras, de las cuales destaca la primera, conocida como edificio de las 3 torres, compuesta de una plataforma de 53 metros de largo por 26 metros de ancho. La escalinata de acceso tiene 18 metros de ancho. La estructura dos mide 40 metros de largo por 15 metros de ancho, con una diferencia en el nivel del terreno de 2 metros de norte a sur. Estas estructuras son representativas del estilo R&iacute;o Bec. <U+00A0></p>"
"  <p align=""center""><img src=""04010/04t010-02.jpg"" alt=""Zona Arqueol&oacute;gica"" width=""416"" height=""239"" />  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Sus principales celebraciones son en honor a la Virgen de Guadalupe, los festejos del carnaval, la feria de la miel y el ma&iacute;z, el D&iacute;a de Muertos, la feria de la Santa Cruz y de la Pur&iacute;sima Concepci&oacute;n. "
"  <p>En todos estos eventos, se organizan bailes populares, juegos pirot&eacute;cnicos, actos religiosos, concursos deportivos, muestras artesanales con fines comerciales, entre otras actividades culturales. <U+00A0></p>  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En cuanto a este aspecto, no predomina ning&uacute;n tipo de artesan&iacute;a caracter&iacute;stica; sin embargo, existen algunos grupos de mujeres mayas que se dedican al bordado de huipiles y al grabado en madera. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Esta se basa principalmente en carne de animales dom&eacute;sticos y silvestres, que se preparan en pipi&aacute;n, salpic&oacute;n y barbacoa, la cocinan en mole acompa&ntilde;ado de tortillas torteadas a mano calentadas en un comal, cuya base es de piedra y utilizando como combustible el carb&oacute;n o la le&ntilde;a. Tambi&eacute;n es usual en D&iacute;a de Muertos la preparaci&oacute;n del t&iacute;pico pibipollo y como bebida el pozol. Igualmente elaboran chile jalape&ntilde;o relleno de at&uacute;n o de sardina. Incluyen en su dieta fruta fresca de temporada. <U+00A0></p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>El turismo se basa en las zonas arqueol&oacute;gicas de la cultura maya, que existen en su territorio, as&iacute; como el &aacute;rea natural de la selva, llamada Reserva de la Biosfera de Calakmul, declarada patrimonio de la humanidad. </p>"
"  "
"  	<p>Esto ha favorecido para que se le incluya en el proyecto tur&iacute;stico Mundo Maya. </p>"
"  	<p>Dentro de la zona arqueol&oacute;gica podemos mencionar lugares como: Bec&aacute;n, Calakmul, R&iacute;o Bec, Hormiguero, El Ramonal, Chicann&aacute;, La Mu&ntilde;eca, entre otros.</p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Zoh- Laguna</strong> <br />"
"  Es una comunidad con 1,098 habitantes, ubicada a una distancia de 10 kil&oacute;metros aproximadamente de la cabecera municipal. Se caracteriza por ser un importante poblado, donde se asientan las sedes de organizaciones campesinas y organizaciones no gubernamentales. En su momento hist&oacute;rico fue un importante lugar de abastecimiento y paso de la actividad maderera y chiclera de la regi&oacute;n. </p>  "
"  <p><strong>Xpujil</strong> <br />"
"  Es una localidad de 865 habitantes y su importancia radica, en que es la cabecera del municipio de Calakmul. Adem&aacute;s de ser un lugar de paso para la ciudad de Chetumal Quintana Roo. </p>"
"  <p><strong>Constituci&oacute;n</strong> <br />"
"  Es una junta municipal de 726 habitantes. Se caracteriza por ser una localidad que es el centro donde concurren las comunidades m&aacute;s apartadas de esta zona</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>Ayuntamiento <br />"
"	  Presidente municipal <br />"
"	  Cinco regidores mayor&iacute;a relativa <br />"
"	  Un s&iacute;ndico de mayor&iacute;a relativa <br />"
"	  Un s&iacute;ndico de representaci&oacute;n proporcional <br />"
"	  Tres regidores de representaci&oacute;n proporcional. </p>"
"	<p><strong><span class=""Estilo1"">Principales Comisiones</strong></p>"
"	<table width=""65%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" align=""center"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Educaci&oacute;n, Cultura y Deporte</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Salud P&uacute;blica y Bares</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Alumbrado P&uacute;blico, Agua Potable y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Parques y Jardines</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Panteones y Seguridad P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Rastro y Mercado</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Turismo y Zonas Arqueol&oacute;gicas</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Ecolog&iacute;a y Medio Ambiente</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">S&iacute;ndico de Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">S&iacute;ndico de Asuntos Jur&iacute;dicos</td>"
"    </tr>"
"  "
"	  </table>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p align=""center""><img src=""04010/04og010.jpg"" width=""400"" />"
"  <p>La estructura administrativa actual del ayuntamiento, esta compuesta por: </p>"
"	  <p>Secretar&iacute;a del H. Ayuntamiento <br />"
"	  Tesorer&iacute;a <br />"
"	  Direcci&oacute;n de Obras P&uacute;blicas <br />"
"	  Direcci&oacute;n de Contralor&iacute;a <br />"
"	  Direcci&oacute;n de Planeaci&oacute;n y Desarrollo Social <br />"
"	  Tres asesores <br />"
"	  Departamento de Servicios P&uacute;blicos y Agua Potable <br />"
"	  Departamento de Estudios y Proyectos <br />"
"	  Departamento de Comunicaci&oacute;n Social <br />"
"	  Departamento de Educaci&oacute;n, Cultura y Deporte <br />"
"	  Departamento de Ecoturismo </p>"
"	  <p>Asi mismo, cuenta con una Subdirecci&oacute;n de Obras P&uacute;blicas, 13 jefaturas de departamento y una jefatura de unidad.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n </strong></p>  "
"  <p>Juntas municipales, comisarias municipales y agencias municipales. </p>"
"  <p><strong>Nombramiento </strong></p>"
"  <p>Los presidentes de juntas y comisar&iacute;as municipales, son electos democr&aacute;ticamente por un periodo de tres a&ntilde;os. Los agentes municipales son nombrados por el presidente municipal tambi&eacute;n por un periodo de tres a&ntilde;os. </p>"
"  <p><strong>N&uacute;mero </strong></p>"
"  <p>Existe 1 presidente de junta municipal, 5 comisarios municipales y 49 agencias municipales. </p>"
"  <p><strong><em>Funciones</em> </strong></p>"
"  <p><strong>Juntas municipales </strong></p>"
"  <p>Formular el proyecto de presupuesto de egresos de la secci&oacute;n municipal. <br />"
"    Rendir informes que soliciten, sobre todos los ramos de la administraci&oacute;n municipal. <br />"
"    Nombrar secretario y tesorero. <br />"
"    Representar al ayuntamiento en las secciones municipales. <br />"
"    Formar cada a&ntilde;o los padrones de los ni&ntilde;os en edad escolar. </p>"
"  <p><strong>Comisarios municipales </strong></p>"
"  <p>Cuidar por el orden y la seguridad de la comisar&iacute;a. <br />"
"    Hacer cumplir los reglamentos, circulares y disposiciones administrativas de observancia general que expida el ayuntamiento. <br />"
"    Cuidar que los ni&ntilde;os de edad escolar y j&oacute;venes asistan a las escuelas primarias y secundarias respectivamente. <br />"
"    Calificar las faltas e imponer sanciones a los infractores, en los t&eacute;rminos de las leyes y reglamentos. </p>"
"  <p><strong>Centros integradores </strong></p>"
"  <p>Con base en la nueva reorganizaci&oacute;n territorial y en una planeaci&oacute;n, el gobierno del estado promueve la creaci&oacute;n de centros integradores que por su ubicaci&oacute;n estrat&eacute;gica y su influencia pueden convertirse en polos dinamizadores del desarrollo regional. </p>"
"  <p>En Calakmul se planean establecer tres en las regiones de Icaiche, Ley de Fomento Agrario y Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, los cuales garantizaran beneficios en materia de equipamiento con escuela secundaria, biblioteca, casa de salud, una ambulancia y un m&eacute;dico que proporcionara servicios los siete d&iacute;as de la semana y se dar&aacute; mayor seguridad con un m&iacute;nimo de 3 polic&iacute;as y una patrulla. Asimismo contar&aacute;n con un Centro de Desarrollo Comunitario, parque central, cancha de usos m&uacute;ltiples, campo deportivo, cementerio, basurero y oficinas de gobierno. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al segundo distrito federal electoral y al X distrito local electoral</p></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>En este rengl&oacute;n, se analizaron las leyes y reglamentos de orden estatal que tienen cobertura en el municipio de Calakmul y se conocieron avances de los proyectos de reglamentaci&oacute;n en marcha. Actualmente no cuenta con ning&uacute;n reglamento. </p>"
"  <p>Leyes de orden estatal que aplica el ayuntamiento. </p>"
"  <p>Ley de ingresos del municipio de Calakmul. </p>"
"  <p>Ley que establece disposiciones para el tr&aacute;nsito en el camino de acceso a la zona arqueol&oacute;gica de Calakmul. </p>"
"  <p>Ley de Catastro del Estado de Campeche. </p>"
"  <p>Ley para el funcionamiento, expedici&oacute;n y revalidaci&oacute;n de licencias y permisos a distribuidores de bebidas alcoh&oacute;licas del estado de Campeche (y su reglamento).</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Proyectos de Reglamentaci&oacute;n Municipal.</strong> </td>"
"  <td class=""texto""><p>Reglamento interno del H. Ayuntamiento. <br />"
"  Reglamento de la Administraci&oacute;n P&uacute;blica Municipal. <br />"
"  Reglamento de Mercados. <br />"
"  Reglamento de Rastros. <br />"
"  Reglamento de Panteones. <br />"
"  Reglamento de Espect&aacute;culos. <br />"
"  Reglamento P&uacute;blicos <br />"
"  Reglamento de Limpia. </p></td>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""90%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" align=""center"" bordercolor=""#666666"">"
"    <td><center>"
"    <strong>Nombre</strong>"
"    </center></td>"
"    <td><center>"
"    <strong>Per&iacute;odo</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Eliseo Ek Alcocer</td>"
"    <td><center>"
"    1997-2000"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Epifanio Hern&aacute;ndez Cervantes</td>"
"    <td><center>"
"    2000-2003"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>M.V.Z. Julio Cesar Pulido Contreras</td>"
"    <td><center>"
"    2003-2006"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Luis Alfonso Gonz&aacute;lez Caamal </td>"
"    <td><p align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Gutierrez Sanchez </td>"
"    <td><p align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Baltazar Inocencio Gonz<U+00E1>lez Zapata</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Felipe Mora Hern<U+00E1>ndez</td>"
"    <td align=""center"">2015-2018</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Berzunza Pinto, Ram&oacute;n, Guerra Social en Yucat&aacute;n, Edic. B. Costa-amic, M&eacute;xico, 1965. </li>"
"  <li>Berzunza Pinto, Ram&oacute;n, Monograf&iacute;a del Estado de Campeche, Edic. Concordia, M&eacute;xico, 1991. </li>"
"  <li>Centro Nacional de Estudios Municipales-Segob, Enciclopedia de los Municipios de M&eacute;xico, M&eacute;xico, 1988. </li>"
"  <li>Gobierno del Estado de Campeche, Apuntes Biogr&aacute;ficos de Campechanos Distinguidos, ediciones concordia, M&eacute;xico, 1991. </li>"
"  <li>Atlas del Estado de Campeche, M&eacute;xico, 1997. </li>"
"  <li>Marco de Referencia para la Integraci&oacute;n del Municipio de Calakmul, M&eacute;xico, 1996. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Atlas de Ejidos Municipales de Campeche, Edici&oacute;n 1991. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda, 1995. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gu&iacute;a del Estado de Campeche, M&eacute;xico, 1998. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990, M&eacute;xico. </li>"
"  <li>Poder Legislativo de Campeche, Voz legislativa, M&eacute;xico, 1994. </li>"
"  <li>Sales Guti&eacute;rrez, Carlos, Campeche Apuntes Econ&oacute;micos y Sociales, 3ra, edici&oacute;n, Talleres de Fototipos S.A., M&eacute;xico, 1996. </li>"
"  <li>Secretar&iacute;a de Desarrollo Social, Informaci&oacute;n B&aacute;sica Municipal, M&eacute;xico, 1997. </li>"
"  <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Campeche Monograf&iacute;a Estatal, 3ra. edici&oacute;n, Talleres de Litograf&iacute;a Magno Graf. S.A. de C., M&eacute;xico, 1996. </li>"
"  <li>Sedue, Glosa Estad&iacute;stica 1997-1998, M&eacute;xico. </li>"
"  </ul>"
"  <em>Instituciones consultadas</em>"
"  <ul>"
"    <li>H. Ayuntamiento de Calakmul (Secretar&iacute;a del Ayuntamiento)</li>"
"    <li>Instituto Electoral del Estado </li>"
"    <li>Instituto Federal Electoral </li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><strong> <U+00A0><span class=""ftecnica"">Coordinaci&oacute;n General <U+00A0></span></strong> <span class=""ftecnica""><br />"
"  Lic. &Aacute;lvaro Castillo Orteg&oacute;n <U+00A0>"
"    </span>"
"  <p class=""ftecnica""><strong>Colaboradores <U+00A0></strong> <br />"
"    Lic. Francisco Presuel Cu <br />"
"    L.T. Alma Arana Rivas <br />"
"    Lic. Mar&iacute;a Eugenia del R&iacute;o Rodr&iacute;guez <br />"
"    Ing. Ramiro Medina Su&aacute;rez <br />"
"    Lic. Antonio Rafael Chi <br />"
"    C. Karla Claudette Santander Garc&iacute;a <br />"
"    Ing. Carlos Mart&iacute;n Ruiz Ortega <br />"
"    Lic. William Chi Justiniano <br />"
"    Lic. Gladys Mengual Padilla <br />"
"    Lic. Herbe Pech Bautista <br />"
"    Lic. Jorge Orteg&oacute;n Mu&ntilde;oz <br />"
"    L.I. Ra&uacute;l C&aacute;rdenas Barr&oacute;n </p>"
"    <p class=""ftecnica""><strong>Fotos de Monograf&iacute;a <U+00A0></strong> <br />"
"    Lic. Blanca Rosa Mijangos Chan <br />"
"    Lic. Jos&eacute; Manuel Bencomo Brice&ntilde;o </p>"
"    <p class=""ftecnica"">Agradecemos el apoyo y cooperaci&oacute;n proporcionada durante la realizaci&oacute;n de este proyecto a: </p>"
"    <p class=""ftecnica"">C. Eliseo Ek Alcocer <br />"
"    <strong>Presidente Municipal de Calakmul</strong> </p>"
"    <p><span class=""ftecnica"">M.V.Z. Julio Contreras Pulido <br />"
"    <strong>Secretario del H. Ayuntamiento</strong> </span><br />"
"  </p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Campeche.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
