"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Amecameca</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Amecameca</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Amecameca.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">La palabra Amecameca, que originalmente fue Amaquemecan, proviene del"
""
"idioma n&aacute;huatl o mexicano. Sus ra&iacute;ces son los vocablos amatl,"
""
"que quiere decir papel; queme, que significa se&ntilde;alar o indicar y"
""
"can que se traduce como lugar. Por lo tanto, Amaquemecan significa ""<U+0080><U+009C>el"
""
"lugar donde los papeles se&ntilde;alan o indican""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc009.jpg"" alt=""Amecameca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo de la palabra amatl es un cuadrado blanco; adem&aacute;s del"
""
"significado de papel, Remi Sime&oacute;n le atribuye la connotaci&oacute;n"
""
"de mapa o plano. Esto sugiere que los papeles que se&ntilde;alan o indican,"
""
"est&aacute;n referidos a los planos de distribuci&oacute;n del agua. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Los poblados en el valle de Amecameca datan del periodo formativo temprano,"
"  "
"   la poblaci&oacute;n del valle entonces y posteriormente residi&oacute;"
"  "
"  en peque&ntilde;os poblados dispersos. Este patr&oacute;n disperso continu&oacute;"
"  "
"  hasta el per&iacute;odo Azteca tard&iacute;o cuando alrededor del 90 por"
"  "
"  ciento de la poblaci&oacute;n viv&iacute;a en el sitio de Amaquemecan. </p>"
"  <p>El primer grupo de chichimecas a establecerse en Amaquemecan arrib&oacute;"
"    "
"    en 1268 los cuales, eran llamados totolimpanecas. Posteriormente vino otro"
"    "
"    linaje totolimpaneca. Estos dos grupos poblaron los barrios denominados"
"    "
"    Itztlacozauhcan y Tlayllotlacan Amaquemecan. En 1269 otro grupo chichimeca"
"    "
"    (los tenancas), pobl&oacute; los barrios de Tzacualtitlan Tenanco Amaquemecan"
"    "
"    y Atlauhtlan Tzacualtitlan Amaquemecan; ambos grupos ejercieron el mando"
"    "
"    en sus propios territorios, a sus fundaciones las llamaron: Chiconcuac"
"    "
"    (siete serpiente) y Atlauhtlan (entre barrancas), respectivamente. En 1336"
"    "
"    un nieto de Atonaltzin, funda el quinto altepetl de Amaquemecan con el"
"    "
"    nombre de Tlaylloltlacan Teohuacan. Los amaquemes practicaban ritos religiosos"
"    "
"    en templos urbanos y adoratorios ubicados en las cimas de las colinas y"
"    "
"    en cavernas. </p>"
"  <p>En 1465, los mexicas conquistaron a los chalcas, reemplazando a los"
"    "
"    soberanos chalcas con gobernadores militares apoder&aacute;ndose de las"
"    "
"    tierras agr&iacute;colas para la manutenci&oacute;n de los nobles mexicas,"
"    "
"    transformando a varias sociedades en una provincia tributaria y administrativa,"
"    "
"    con la ciudad-estado de Tlalmanalco a la cabeza. As&iacute; Amaquemecan"
"    "
"    y Chalco vinieron a ser parte del sistema azteca, participando con las"
"    "
"    otras dependencias del valle de M&eacute;xico en guerras fuera del valle. </p>"
"  <p>En Amaquemecan el modelo m&aacute;s com&uacute;n del soberano fue la"
"    "
"    sucesi&oacute;n padre a hijo pero tambi&eacute;n hay evidencia de que si"
"    "
"    un hijo no pod&iacute;a o no deb&iacute;a aceptar el cargo, el t&iacute;tulo"
"    "
"    iba a un hijo m&aacute;s joven o a un hermano del soberano.&nbsp; </p>"
"  <p>En 1519, Cort&eacute;s apunt&oacute; que Amecameca ten&iacute;a casas"
"    "
"    bien construidas y era la residencia de un soberano o se&ntilde;or,  que"
"    "
"    contaba con sus alrededores de unos 20 mil habitantes. Fueron los franciscanos"
"    "
"    quienes evangelizaron la regi&oacute;n. </p>"
"  <p>En 1599, Amecameca ten&iacute;a 13 sujetos (dependencias), su territorio"
"    "
"    media dos leguas de norte a sur y cuatro o cinco leguas de este a oeste,"
"    "
"    las cuales sumaban un &aacute;rea de aproximadamente 128 km2. </p>"
"  <p>La regi&oacute;n Chalco-Amaquemecan ten&iacute;a ciertas caracter&iacute;sticas"
"    "
"    que devinieron en una expansi&oacute;n de la colonizaci&oacute;n muy temprana."
"    "
"    Su cercan&iacute;a con la ciudad de M&eacute;xico, la importancia de sus"
"    "
"    centros pol&iacute;ticos precoloniales, la alta densidad de su poblaci&oacute;n,"
"    "
"    su situaci&oacute;n dentro del sistema lacustre y sobre todo, su posici&oacute;n"
"    "
"    estrat&eacute;gica. Antes de 1530, Hern&aacute;n Cort&eacute;s, otros encomenderos"
"    "
"    y funcionarios de la ciudad ya cosechaban aqu&iacute; trigo y desarrollaron"
"    "
"    la cr&iacute;a de ovejas y mulas. </p>"
"  <p>Despu&eacute;s de 1550 la actividad principal de la regi&oacute;n fue"
"    "
"    la agricultura comercial. Sobresalieron el pulque de la porci&oacute;n"
"    "
"    norte y el ma&iacute;z en la zona aleda&ntilde;a a Chalco. En el siglo"
"    "
"    XVII, continuaron los cambios en &eacute;sta regi&oacute;n. Amecameca se"
"    "
"    consolid&oacute; como importante paso caminero. Los viajeros y comerciantes"
"    "
"    que hac&iacute;an escala aqu&iacute; multiplicaron mesones y ventas.&nbsp; </p>"
"  <p>Cabe destacar la permanencia de Juana In&eacute;s Ram&iacute;rez en"
"    "
"    la hacienda de Panoaya, donde vivi&oacute; de 1651 a 1663, al cuidado de"
"    "
"    su madre Isabel Ram&iacute;rez y su abuelo Pedro Ram&iacute;rez de Santillana.&nbsp; </p>"
"  <p>En 1791, una expedici&oacute;n enviada por la corona, encabezada por"
"    "
"    el naturalista Antonio de Pineda, nos relata el panorama y la situaci&oacute;n"
"    "
"    de nuestra regi&oacute;n. ""<U+0080><U+009C>El pueblo de Amecameca est&aacute; situado en"
"    "
"    desorden; cada casa est&aacute; labrada frente a su maizal o peque&ntilde;a"
"    "
"    milpa. Las casas son de adobe y ocupan media legua de extensi&oacute;n."
"    "
"    Cada una tiene varios &aacute;rboles contiguos, que le hacen sombra a todas"
"    "
"    horas del d&iacute;a. Los indios de que se compone la m&aacute;s de la"
"    "
"    poblaci&oacute;n logran una mediana cosecha de ma&iacute;z por la feracidad"
"    "
"    del terreno; entre la milpa plantan frijoles y legumbres....""<U+0080><U+009D> </p>"
"  <p>Durante la gesta libertaria la participaci&oacute;n de los habitantes"
"    "
"    de Amecameca y pueblos de alrededor, siempre fue un dolor de cabeza para"
"    "
"    las autoridades locales y las de M&eacute;xico, pues los ind&iacute;genas"
"    "
"    se sublevaron y corrieron a espa&ntilde;oles. </p>"
"  <p>A partir del 20 de mayo de 1833 Amecameca perteneci&oacute; a la prefectura"
"    "
"    del este de M&eacute;xico, partido de Chalco. </p>"
"  <p>El 14 de noviembre de 1861, el gobierno del Estado de M&eacute;xico"
"    "
"    decret&oacute; que todas la cabeceras de los distritos de la entidad obtuvieran"
"    "
"    el t&iacute;tulo de villa. Amecameca no era en ese entonces cabecera de"
"    "
"    distrito, sin embargo la importancia de su historia, su comercio y todo"
"    "
"    lo que ella era, a&uacute;n en el &aacute;mbito de lo pol&iacute;tico y"
"    "
"    cultural, la llevaron a que se incluyera en el grupo de nuevas villas. </p>"
"  <p>Durante el Porfiriato, Amecameca fue escenario de algunos proyectos"
"    "
"    de industrializaci&oacute;n, que la incorporar&iacute;an a las ideas en"
"    "
"    boga de ""<U+0080><U+009C>orden y progreso""<U+0080><U+009D>. Las industrias que se establecieron, desde"
"    "
"    los a&ntilde;os ochenta del siglo XIX hasta 1910, fueron: la industria"
"    "
"    cervecera, varias f&aacute;bricas de telas de algod&oacute;n, molinos de"
"    "
"    trigo, aserraderos y peque&ntilde;os talleres de talabarter&iacute;a, alfarer&iacute;a"
"    "
"    y cerer&iacute;a. Tambi&eacute;n se acu&ntilde;aron moneda de oro, plata,"
"    "
"    y cobre. En 1871, fue nombrado vicario de Amecameca el sacerdote Fortino"
"    "
"    Hip&oacute;lito Vera y Talonia, quien desarroll&oacute; obras y empresas"
"    "
"    culturales importantes. Don Hip&oacute;lito Vera fund&oacute; la escuela"
"    "
"    polit&eacute;cnica, de la que solicitaron aventajados sacerdotes, ingenieros,"
"    "
"    relojeros, pintores, impresores y encuadernadores. En la parroquia de la"
"    "
"    Asunci&oacute;n estableci&oacute; una imprenta que llam&oacute; primero"
"    "
"    ""<U+0080><U+009C>Imprenta Cat&oacute;lica""<U+0080><U+009D> y despu&eacute;s ""<U+0080><U+009C>Imprenta de Colegio Cat&oacute;lico""<U+0080><U+009D>,"
"    "
"    por haber unido a ambas instituciones: la religiosa y la cultural. </p>"
"  <p>En los inicios de este siglo, la regi&oacute;n de Amecameca presentaba"
"    "
"    caracter&iacute;sticas m&aacute;s o menos parecidas con otras regiones"
"    "
"    del valle de M&eacute;xico. La tierra laborable estaba en manos de unos"
"    "
"    cuantos hacendados, quienes pose&iacute;an grandes extensiones. Algunas"
"    "
"    haciendas, como las de Tomacoco, Coapexco y Panoaya, ten&iacute;an m&aacute;s"
"    "
"    de 2,500 hect&aacute;reas de la mejor tierra. </p>"
"  <p>La industria m&aacute;s importante en la regi&oacute;n fue, la f&aacute;brica"
"    "
"    de papel San Rafael. Quien consegu&iacute;a empleo en cualquiera de sus"
"    "
"    departamentos era afortunado, pues el salario pod&iacute;a ser hasta de"
"    "
"    32 centavos diarios. </p>"
"  <p>En 1910, Don Francisco I. Madero estuvo en Amecameca. Desde la plataforma"
"    "
"    de un carro de ferrocarril pronunci&oacute; un discurso contra el dictador."
"    "
"    Algunos ancianos todav&iacute;a lo recuerdan: ""<U+0080><U+009C>Fuimos con nuestros padres"
"    "
"    a verlo, era bajito, con sus ojos penetrantes y su hablar pausado""<U+0080><U+009D>. </p>"
"  <p>A partir de 1911 el movimiento armado que encabezaba en el sur Emiliano"
"    "
"    Zapata fue ganando adeptos entre los peones de la zona. Desde 1914 y hasta"
"    "
"    1917 Amecameca se convirti&oacute; en un importante basti&oacute;n del"
"    "
"    Ej&eacute;rcito Libertador del Sur. En 1914 los ferrocarrileros revolucionarios"
"    "
"    se adhirieron al Plan de Ayala, lo que permiti&oacute; el control de las"
"    "
"    principales v&iacute;as f&eacute;rreas. La zona de Amecameca fue controlada"
"    "
"    por las fuerzas zapatistas, de aqu&iacute; se aprovisionaban de madera,"
"    "
"    alcohol, carb&oacute;n, papel, alimentos y otros productos que eran enviados"
"    "
"    regularmente a los frentes de guerra. </p>"
"  <p>El 16 de septiembre de 1915, despu&eacute;s de derrotar a las fuerzas"
"    "
"    carrancistas en Chalco, Zapata permaneci&oacute; en Amecameca. Los ancianos"
"    "
"    lo recuerdan bien: ""<U+0080><U+009C>Era muy buen jinete, ven&iacute;a vestido de charro,"
"    "
"    en un caballo blanco, durmi&oacute; en una casa que estaba junto a la plaza""<U+0080><U+009D>. </p>"
"  <p>En 1917 y 1918 los notables de la comunidad, entre ellos el se&ntilde;or"
"    "
"    Guadalupe Cisneros, se hicieron cargo de la administraci&oacute;n local,"
"    "
"    ante la ausencia de las autoridades y el constante ir y venir de tropas"
"    "
"    carrancistas. </p>"
"  <p>Desde el primer reparto agrario, llevado a cabo en 1925, se ha transformado"
"    "
"    la realidad regional. Amecameca es hoy una ciudad media, en constante crecimiento."
"    "
"    La relativa cercan&iacute;a con la capital del pa&iacute;s le imprime ciertas"
"    "
"    caracter&iacute;sticas, por ejemplo: buena parte de la poblaci&oacute;n"
"    "
"    se traslada diariamente a la ciudad de M&eacute;xico a trabajar, la falta"
"    "
"    de empleo regional est&aacute; considerado el principal problema local. </p>"
"<p align=""center""><img width=""248"" src=""15009/15h009-01.jpg""alt=""tachtli o rode la del juego de pelota.""/></div></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Atonaltzin, (sol de agua).&nbsp; </strong><br />"
"  Caudillo totolimpaneca, fundador de Amaquemecan en 1268. </p>"
"  <p><strong>Chalchiuhtzin, (se&ntilde;or precioso).&nbsp; </strong><br />"
"  Caudillo tecuanipa, primero en escalar el Popocat&eacute;petl en 1347. </p>"
"  <p><strong>Quecholquehuatzin. </strong><br />"
"    Famoso m&uacute;sico y cantor personal de Axay&aacute;catl que vivi&oacute;"
"    "
"  en el siglo XV. </p>"
"  <p><strong>Joseph de Santamar&iacute;a y Juan P&aacute;ez.</strong><br />"
"  Caciques coloniales de Amecameca al final del siglo XVI. </p>"
"  <p><strong>Domingo Francisco de San Ant&oacute;n Mu&ntilde;&oacute;n Chimalpahin"
"    "
"    Cuauhtlehuanitzin. </strong><br />"
"  Historiador y cronista colonial. (1579-1660)</p>"
"  <p><strong>Coronel Silvestre L&oacute;pez. </strong><br />"
"    Liberal que luch&oacute; contra la intervenci&oacute;n francesa, muri&oacute;"
"    "
"    fusilado por las huestes de Victoriano Huerta en 1913, por proteger a varios"
"    "
"  j&oacute;venes en su casa de ser llevados a la leva. </p>"
"  <p><strong>Juana In&eacute;s Ram&iacute;rez. </strong><br />"
"    Quien vivi&oacute; en la hacienda de Panoaya, de los tres a los quince"
"    "
"    a&ntilde;os. Ah&iacute; aprendi&oacute; a leer y compuso su primera obra."
"    "
"  La zona de los volcanes ejerci&oacute; sobre ella un extraordinario influjo. </p>"
"  <p><strong>Aten&oacute;genes Santamar&iacute;a.</strong>&nbsp; <br />"
"    Destacado escritor y presb&iacute;tero de Amecameca. Vivi&oacute; en"
"    "
"  el siglo XIX. </p>"
"  <p><strong>Laura M&eacute;ndez de Cuenca.</strong><br />"
"    Brillante poeta y escritora. Naci&oacute; en la hacienda de Tamariz."
"    "
"    Fue esposa de Manuel Acu&ntilde;a (18 de agosto de 1853-1<U+00B0> de noviembre"
"    "
"  de 1928).</p>"
"  <p><strong>Enrique Villada. </strong><br />"
"    Escritor y poeta contempor&aacute;neo, vive en Amecameca desde 1985."
"    "
"    Sus obras han sido publicadas en prestigiadas revistas culturales de nuestro"
"    "
"    pa&iacute;s. Tiene dos libros de poemas, uno de ellos es &quot;Ventanas&quot; (1946-<U+00BF>?).</p>"
"  <p><strong>Arturo Covarrubias.</strong><br />"
"    Artista pl&aacute;stico, restaurador de obras religiosas. Vive en la"
"    "
"  delegaci&oacute;n de Chalma (1945-<U+00BF>?).</p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Lozano.</strong><br />"
"    Destacado abogado y famoso juez del Registro Civil. Promotor y difusor"
"    "
"  de la cultura de Amecameca. </p>"
"  <p><strong>Luis Soriano Escobar &quot;Tlachquiche&quot;.</strong>&nbsp; <br />"
"    Adem&aacute;s de su amplia trayectoria como rescatista de alta monta&ntilde;a,"
"    "
"  ha recibido reconocimientos nacionales e internacionales. </p>"
"  <p><strong>Paula Hern&aacute;ndez Bartolo.</strong><br />"
"    Sabia de la herbolaria de San Pedro Nexapa. Muri&oacute; a la edad de 92"
"    "
"  a&ntilde;os, en 1991. </p>"
"  <p><strong>Trinidad Villanueva.</strong><br />"
"    Gu&iacute;a del doctor Atl, excelente informante de la tradici&oacute;n"
"    "
"  volcanera. (<U+00BF>?"
"-1998)</p>"
"  <p><strong>Edmundo Mart&iacute;nez Garc&iacute;a.</strong><br />"
"    Profesor y autor del libro &quot;Sobre tradiciones y leyendas de Amecameca&quot;."
"    "
"  Actualmente es docente de la carrera de Letras Latinoamericanas en la UAPA. </p>"
"  <p><strong>Genaro Ruiz L&oacute;pez.</strong>&nbsp; <br />"
"    Informante de calidad de la historia reciente de Amecameca; tiene 88"
"    "
"    a&ntilde;os y todav&iacute;a elabora diariamente su delicioso caldo de"
"    "
"    camar&oacute;n. </p>"
"  <p><strong>Miguel Soriano.</strong><br />"
"    Campesino, uno de los guardianes de la cueva de Alcalican, donde los"
"    "
"  tiemperos celebran sus ceremonias propiciatorias.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td align=""center"">"
""
"<center>1073</center>"
""
"</td>"
""
""
""
"<td>Grupos chichimecas dejan Aztl&aacute;n,"
""
"su tierra hogar legendario. Entre estos est&aacute;n los totolimpanecas,"
""
"m&aacute;s tarde llamados amaquemes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1241</center>"
""
"</td>"
""
""
""
"<td>Los totolimpanecas llegan a"
""
"la regi&oacute;n de Chalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1268</center>"
""
"</td>"
""
""
""
"<td>Los tenancas, otro grupo chichimeca,"
""
"y los totolimpanecas se encuentran en <b>Amaquemecan</b>. Comparten la"
""
"tierra y ponen fronteras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1295</center>"
""
"</td>"
""
""
""
"<td>Los tecuanipas llegan a <b>Amaquemecan</b>."
""
"Chalchiuhtzin, caudillo tecuanipa, subi&oacute; al volc&aacute;n para hacer"
""
"penitencia, lleg&oacute; hasta la mera cabeza. All&aacute; arriba se flagel&oacute;,"
""
"porque entonces el sol y sequ&iacute;a hab&iacute;an cobrado fuerza.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1304</center>"
""
"</td>"
""
""
""
"<td>Los nonohualcas y poyahutecas"
""
"llegan a <b>Amaquemecan</b>.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1306</center>"
""
"</td>"
""
""
""
"<td>Muere Atonaltzin Teuhtli, quien"
""
"fuera el fundador de <b>Amaquemecan.</b></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1324</center>"
""
"</td>"
""
""
""
"<td>Los chalca-axotecas y los tlacochalcas"
""
"empiezan la pr&aacute;ctica del <b>xochiyaotl</b> o ceremonial de guerra.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1336</center>"
""
"</td>"
""
""
""
"<td>Ocurre el primer desmembramiento"
""
"de <b>Amaquemecan</b>, cuando parte de los tributarios huyen hacia Yecapixtla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1347</center>"
""
"</td>"
""
""
""
"<td>Vieron los amaquemes humear"
""
"al <b>Xalliqu&eacute;huac</b>, desde entonces se llama Popocat&eacute;petl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1376</center>"
""
"</td>"
""
""
""
"<td>La guerra florida (<strong>xo</strong><b>chiyaotl</b>)"
""
"toma lugar entre los mexicas, tecpanecas y chalcas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1385</center>"
""
"</td>"
""
""
""
"<td>Empieza la guerra chalca-mexica.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1403</center>"
""
"</td>"
""
""
""
"<td>Por una disputa entre l&iacute;deres,"
""
"alguna gente deja <b>Tlalmanalco</b> y se trasladan al barrio <b>Tlayllocatlan</b>"
""
"en <b>Amaquemecan</b>; otros van a diferentes aldeas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1407</center>"
""
"</td>"
""
""
""
"<td>Los mexicas env&iacute;an recolectores"
""
"de tributo, <b>cuezconpixqu</b>, al &aacute;rea de Chalco. Eran chalcas"
""
"pero no de linaje noble. Tambi&eacute;n env&iacute;an soldados a matar"
""
"a los soberanos de <b>Tenanco Tepopoyan</b>, <b>Tlalamanalco</b>, <b>Amaquemecan</b>,"
""
"<b>Xochimilco,Chimalhuacan</b>"
""
"y <b>Axotlan Chalco</b>. Los l&iacute;deres exiliados son reemplazados"
""
"por cuezconpixques.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1410</center>"
""
"</td>"
""
""
""
"<td>Todos los tlatloques en el"
""
"valle de M&eacute;xico protestan por el acto mexica de privar a los soberanos"
""
"chalcas de sus cargos, y amenazan con la guerra. El soberano mexica restablece"
""
"a los soberanos chalcas a sus cargos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1415</center>"
""
"</td>"
""
""
""
"<td>La <b>xochiyaotl</b>, o guerra"
""
"florida, viene a ser guerra mortal; los guerreros capturados son sacrificados.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1425</center>"
""
"</td>"
""
""
""
"<td>Los chalcas construyen murallas"
""
"para cerrar el libre tr&aacute;nsito a los mexicas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1428</center>"
""
"</td>"
""
""
""
"<td>Los guerreros chalcas capturan"
""
"guerreros mexicas, incluyendo a Moctezuma I, que escapa con la ayuda de"
""
"un se&ntilde;or chalca disidente.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1429</center>"
""
"</td>"
""
""
""
"<td>Los chalcas permanecen neutrales"
""
"en la guerra de Azcapotzalco y Coyoac&aacute;n contra Tenochtitl&aacute;n"
""
"y Texcoco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1432</center>"
""
"</td>"
""
""
""
"<td>Los mexicas empiezan a conquistar"
""
"a los vecinos de Chalco, Xochimilco, Mixquic y Cuitlahuac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1437</center>"
""
"</td>"
""
""
""
"<td>Nezahualc&oacute;yotl Acolmiztli,"
""
"se&ntilde;or de los acolhuas, visit&oacute; los cuatro tecpanes de Amaquemecan,"
""
"vino a deliberar sobre el intercambio de flechas y tamborcitos para la"
""
"guerra florida (<b>xochiyaotl</b>).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1445</center>"
""
"</td>"
""
""
""
"<td>Los chalcas rehusan llevar"
""
"piedras para construir un templo para Huitzilopochtli para los mexicas;"
""
"la"
""
"guerra con Tenochtitl&aacute;n empieza en serio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1456</center>"
""
"</td>"
""
""
""
"<td>Los guerreros mexicas capturan"
""
"ciudades chalcas. Entre otras Panoayan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1464</center>"
""
"</td>"
""
""
""
"<td>Los mexicas alcanzan <b>Amaquemecan</b>"
""
"y queman los templos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1465</center>"
""
"</td>"
""
""
""
"<td>Empieza en <b>Amaquemecan</b>"
""
"la guerra chalca-mexica. Los soberanos de Chalco son reemplazados por gobernadores"
""
"militares mexicas. La tierra es dividida para pagar tributo a los nobles"
""
"mexicas. Muchos amaquemes y chalcas huyen a <b>Huexotzinco</b>.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1469</center>"
""
"</td>"
""
""
""
"<td>Los tlatelolcas tratan de interesar"
""
"a los chalcas para rebelarse con ellos contra los mexicas; los chalcas"
""
"devuelven a los embajadores tlatelolcas a los mexicas, quienes los matan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1473</center>"
""
"</td>"
""
""
""
"<td>Axay&aacute;catl, soberano"
""
"de Tenochtitl&aacute;n, requiere de guerreros chalcas para participar en"
""
"las guerras mexicas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1479</center>"
""
"</td>"
""
""
""
"<td>Gente chalca y de <b>Amaquemecan</b>"
""
"va por primera vez a las ceremonias en Tenochtitl&aacute;n. Quecholquehuatzin,"
""
"es nombrado cantor personal de Axay&aacute;catl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1480</center>"
""
"</td>"
""
""
""
"<td>En Chalco, Oztoticpan, y Xoyotepec,"
""
"los labradores trabajan la tierra para el soberano de Tenochtitl&aacute;n,"
""
"Axay&aacute;catl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1481</center>"
""
"</td>"
""
""
""
"<td>Los chalcas contribuyen con"
""
"&aacute;rboles y tablas para la construcci&oacute;n del templo en Tenochtitl&aacute;n,"
""
"a la orden de Tizoc. Este hecha a los Huexotzincas fuera de Chalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1486</center>"
""
"</td>"
""
""
""
"<td>Los soberanos de Tenochtitl&aacute;n"
""
"empiezan a reponer en sus cargos gradualmente a los nobles chalcas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1492</center>"
""
"</td>"
""
""
""
"<td>Tembl&oacute; la tierra, el"
""
"Popocat&eacute;petl lanz&oacute; enormes fumarolas y hubo un eclipse que"
""
"trajo muchos padecimientos. Ese mismo a&ntilde;o, 13 pedernal se desgaj&oacute;"
""
"el cerro llamado Ixmatlazin, que estaba entre los volcanes, mucha gente"
""
"muri&oacute;.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1496</center>"
""
"</td>"
""
""
""
"<td>Hubo eclipse de sol y muchos"
""
"terremotos. La tierra se abri&oacute; en muchas partes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1499</center>"
""
"</td>"
""
""
""
"<td>Los nobles refugiados de <b>Huexotzinco</b>"
""
"causan problemas en <b>Amaquemecan</b>.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1511</center>"
""
"</td>"
""
""
""
"<td>Los chalcas participan en una"
""
"guerra de la Triple Alianza contra <b>Huexotzinco</b>.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1515</center>"
""
"</td>"
""
""
""
"<td>Huexotzincas y cholultecas,"
""
"buscan refugio en <b>Amaquemecan</b> a causa de la guerra contra los tlaxcaltecas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1519</center>"
""
"</td>"
""
""
""
"<td>Salen a recibir a Hern&aacute;n"
""
"Cort&eacute;s en el paraje conocido como <b>Tlamacaxco</b> (hoy Tlamacas)"
""
"<b>Cacamatzin</b>,"
""
"se&ntilde;or de <b>Panoayan</b>; <b>Cihuayllacatzin</b>, se&ntilde;or de"
""
"<b>Iztacozahuacan</b>,"
""
"de apenas nueve a&ntilde;os de edad y el <b>Huehue Yozintli</b>, de <b>Tzacualtitlan"
""
"Tenanco</b>.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>Fueron instalados como caciques"
""
"de <b>Amaquemecan</b>, los se&ntilde;ores <b>Quetzalmazatzin</b> y su hermano <b>Tecuanxayacatzin</b>,"
""
"por la ayuda que dieron a Cort&eacute;s en su guerra contra los mexicas."
""
"Tambi&eacute;n fueron envenenados dos hijos de <b>Xiuhtzin Tlatquicatzin.</b></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1525</center>"
""
"</td>"
""
""
""
"<td>Fray Mart&iacute;n de Valencia"
""
"prende fuego a las casas de los sacerdotes del cerrito <b>Amaqueme</b>."
""
"Estuvieron ardiendo hasta el amanecer. Despu&eacute;s la gente subi&oacute;"
""
"a bautizarse.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1527</center>"
""
"</td>"
""
""
""
"<td>Inici&oacute; de la construcci&oacute;n"
""
"del convento franciscano.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1533</center>"
""
"</td>"
""
""
""
"<td>Inici&oacute; del culto al"
""
"Santo Entierro o Se&ntilde;or del Sacromonte. Comienzo de las dolencias"
""
"de Fray Mart&iacute;n de Valencia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1534</center>"
""
"</td>"
""
""
""
"<td>Muerte de fray Mart&iacute;n"
""
"de Valencia en el embarcadero de Ayotzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1540</center>"
""
"</td>"
""
""
""
"<td>Enfrentamiento de los caciques,"
""
"entre s&iacute; y contra los pobladores de Amecameca. Huida de los habitantes"
""
"del barrio Teopan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1546</center>"
""
"</td>"
""
""
""
"<td>El juez Andr&eacute;s de Santiago"
""
"Suchitotzin, lleg&oacute; hasta Amecameca para tratar de apaciguar a los"
""
"caciques, Tom&aacute;s de San Mart&iacute;n y Juan de Sandoval que segu&iacute;an"
""
"""contrapunteados"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1547</center>"
""
"</td>"
""
""
""
"<td>Se inicia la construcci&oacute;n"
""
"del ""grandioso templo"" que se puso bajo la adveraci&oacute;n de Santa Mar&iacute;a"
""
"de la Asunci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1548</center>"
""
"</td>"
""
""
""
"<td>Fue terminada la iglesia de"
""
"la Asunci&oacute;n. Recibe el monasterio dominico una merced por 200 pesos"
""
"oro para seguir la obra hasta su terminaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1560</center>"
""
"</td>"
""
""
""
"<td>Se otorga licencia a los naturales"
""
"de Amecameca para que tengan una venta donde se acojan los pasajeros y"
""
"arrieros. La llaman ""el jacal"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1562</center>"
""
"</td>"
""
""
""
"<td>Fue rematada y terminada la"
""
"iglesia de la Asunci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1564</center>"
""
"</td>"
""
""
""
"<td>Mortales epidemias. Se otorgan"
""
"licencias para que no den gente para deshierbes, ni sean obligados a cargar,"
""
"por la mortandad y enfermedades que ha sufrido el pueblo de Amecameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1577</center>"
""
"</td>"
""
""
""
"<td>Epidemias de peste y llagas"
""
"transparentes que trajeron gran mortandad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1579</center>"
""
"</td>"
""
""
""
"<td>El martes 26 de mayo a la medianoche,"
""
"naci&oacute; <b>Chimalpahin</b> <b>Cuautlehuanitzin</b> en el barrio de"
""
"<b>Tzacualtitlan"
""
"Tenanco</b> (hoy Santiago Cuahutenco).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1583</center>"
""
"</td>"
""
""
""
"<td>Restituci&oacute;n de los cacicazgos"
""
"de <b>Panohayan</b> y <b>Tlaylloltlacan</b>. Los alcaldes Juan P&aacute;ez"
""
"y Felipe de Mendoza, labran una caja de piedra en el cerrito Amaque, para"
""
"colocar ah&iacute; un Santo Entierro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1584</center>"
""
"</td>"
""
""
""
"<td>Se celebr&oacute; por vez primera"
""
"en Amecameca, la ceremonia del Santo Entierro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1594</center>"
""
"</td>"
""
""
""
"<td>Pleito de los caciques Luis"
""
"P&aacute;ez de Mendoza y Francisco P&aacute;ez de Mendoza por la posesi&oacute;n"
""
"de dicho cacicazgo. Este conflicto sigui&oacute; hasta 1671.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1599</center>"
""
"</td>"
""
""
""
"<td>Visita del Juez Andr&eacute;s"
""
"de Estrada, comisionado por el rey de Espa&ntilde;a para la congregaci&oacute;n"
""
"de varios pueblos sujetos a Amecameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1627</center>"
""
"</td>"
""
""
""
"<td>Enorme sequ&iacute;a se deja"
""
"sentir en toda la regi&oacute;n, hay hambre y epidemias en los siguientes"
""
"cuatro a&ntilde;os.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1648</center>"
""
"</td>"
""
""
""
"<td>Nace en Nepantla, Juana In&eacute;s"
""
"Ram&iacute;rez, tres a&ntilde;os mas tarde se traslada a vivir en Panoaya,"
""
"donde permanecer&aacute; hasta los quince a&ntilde;os de edad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1652</center>"
""
"</td>"
""
""
""
"<td>Juana In&eacute;s Ram&iacute;rez"
""
"asiste a la escuela de ""La amiga"" en donde aprende a leer y escribir.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1653</center>"
""
"</td>"
""
""
""
"<td>Probable fecha de la muerte"
""
"de Chimalpahin.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1654</center>"
""
"</td>"
""
""
""
"<td>Juana In&eacute;s Ram&iacute;rez"
""
"escribe su primera loa, dedicada al Sant&iacute;simo Sacramento; el presb&iacute;tero"
""
"Francisco Mu&ntilde;iz, recomienda enviarla a la capital de la Nueva Espa&ntilde;a,"
""
"para ""dar cauce a su talento"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1655</center>"
""
"</td>"
""
""
""
"<td>Terminaci&oacute;n de la torre"
""
"de la iglesia de la Asunci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1683</center>"
""
"</td>"
""
""
""
"<td>Prohibiciones al comercio,"
""
"litigios de tierra y juicios inquisitoriales contra algunos naturales de"
""
"Amecameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1692</center>"
""
"</td>"
""
""
""
"<td>Huida de los indios de las"
""
"haciendas, por malos tratos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1693</center>"
""
"</td>"
""
""
""
"<td>Pleito de los naturales del"
""
"barrio Panoaya, contra el convento de San Miguel de la orden de predicadores"
""
"de Santiago. Este litigio, continuara durante el siguiente siglo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1695</center>"
""
"</td>"
""
""
""
"<td>Muerte de Sor Juana In&eacute;s"
""
"de la Cruz, en el convento de San Jer&oacute;nimo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1704</center>"
""
"</td>"
""
""
""
"<td>Se inicia &eacute;ste a&ntilde;o"
""
"con un fuerte temblor que destruye casas, as&iacute; como parte de la estructura"
""
"y el techo de la iglesia de la Asunci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1706</center>"
""
"</td>"
""
""
""
"<td>Pleito de los naturales del"
""
"barrio de Iztacozaucan, contra los religiosos del Convento de Santo Domingo"
""
"por tierras. Este litigio continuara durante el siglo XVIII.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1712</center>"
""
"</td>"
""
""
""
"<td>Se inician los trabajos de"
""
"reconstrucci&oacute;n de la iglesia de la Asunci&oacute;n, en los arcos"
""
"se observan las fechas de inicio, en 1715 y de terminaci&oacute;n, en 1719.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1746-1765</center>"
""
"</td>"
""
""
""
"<td>Innumerables litigios de tierra"
""
"entre pueblos y caciques, as&iacute; como entre pueblos y corporaciones"
""
"religiosas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1774-1790</center>"
""
"</td>"
""
""
""
"<td>Litigio de tierras de los naturales"
""
"del barrio de San Juan Tecuanipan contra Luis Vicente, sobre posesi&oacute;n"
""
"de unos terrenos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1793</center>"
""
"</td>"
""
""
""
"<td>Pleito de los naturales del"
""
"barrio Tecuanipan, contra el subdelegado Manuel Antonio Fern&aacute;ndez"
""
"Flores, por un despojo de tierras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1804-1811</center>"
""
"</td>"
""
""
""
"<td>Pleito de los naturales de"
""
"Amecameca, contra los arrendatarios de los ranchos de Coamimilolpa y Maxacocono.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>Revuelta de los naturales de"
""
"Amecameca contra ""los gachupines"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>Participaci&oacute;n de los"
""
"naturales de Amecameca en la guerra de Independencia bajo el mando de Leonardo"
""
"Bravo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1824</center>"
""
"</td>"
""
""
""
"<td>Creaci&oacute;n del Estado"
""
"de M&eacute;xico y probable erecci&oacute;n municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1847-1848</center>"
""
"</td>"
""
""
""
"<td>Invasi&oacute;n yanqui a M&eacute;xico."
""
"Sus tropas cruzan por la regi&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1861</center>"
""
"</td>"
""
""
""
"<td>Amecameca es elevada a villa"
""
"de con apellido de Santos Degollado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1870</center>"
""
"</td>"
""
""
""
"<td>Presupuesto general de la municipalidad"
""
"de Amecameca que especifica los gastos realizados, ramos de propios e impropios"
""
"y resumen.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>Los vecinos de la primera secci&oacute;n,"
""
"voluntariamente contribuyeron con su donativo para las obras del palacio"
""
"municipal de Amecameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1904-1905</center>"
""
"</td>"
""
""
""
"<td>Se establecen quienes son contribuyentes"
""
"y sus cuotas mensuales que deber&iacute;an pagar por uso de carruajes,"
""
"carros, carretas y dem&aacute;s veh&iacute;culos, canales, goteras, tejados,"
""
"funcionamiento de mesones y casa de hu&eacute;spedes, juegos permitidos,"
""
"profesiones y ejercicios lucrativos; registro para el cobro del derecho"
""
"de patente o giros mercantiles, industriales, talleres de artes y oficios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>Porfirio D&iacute;az env&iacute;a"
""
"una carta a un campesino de Amecameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1919</center>"
""
"</td>"
""
""
""
"<td>Explosi&oacute;n provocada"
""
"en el Popocat&eacute;petl, para aumentar la producci&oacute;n de azufre."
""
"Mueren 17 trabajadores y se incrementa su actividad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1922</center>"
""
"</td>"
""
""
""
"<td>El general de brigada Antonio"
""
"Beltr&aacute;n se disculpa con Isidro Silva, presidente municipal de Amecameca"
""
"por no poder apadrinar la inauguraci&oacute;n del piso de la glorieta del"
""
"quiosco del jard&iacute;n de la ciudad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1936</center>"
""
"</td>"
""
""
""
"<td>Documento que la junta de vecinos"
""
"env&iacute;a al general L&aacute;zaro C&aacute;rdenas, presidente de la"
""
"rep&uacute;blica, solicit&aacute;ndole que le indique a quien corresponda"
""
"se lleven a cabo los estudios relativos a la introducci&oacute;n de aguas"
""
"potables a Amecameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1937</center>"
""
"</td>"
""
""
""
"<td>Se elabora el reglamento de"
""
"precios de art&iacute;culos de primera necesidad dado a conocer a la poblaci&oacute;n"
""
"por el Alfonso Castro, presidente municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1940</center>"
""
"</td>"
""
""
""
"<td>Documento que se&ntilde;ala"
""
"el establecimiento de del primer campamento de la Empresa Hidroel&eacute;ctrica"
""
"de los Volcanes de M&eacute;xico, S.A. de C.V., que con objeto de llevar"
""
"a cabo estudios de captaci&oacute;n y aprovechamiento de las aguas provenientes"
""
"de del deshielo del volc&aacute;n Iztacc&iacute;huatl, inaugurado por el"
""
"general Pascual Ortiz Rubio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1951</center>"
""
"</td>"
""
""
""
"<td>Proyecto de embellecimiento"
""
"de la ciudad de Amecameca que detalla las modificaciones del jard&iacute;n,"
""
"mercado, el trazo de la calle Hidalgo, la carretera perimetral que conduce"
""
"al cerro Sacromonte, el establecimiento, la construcci&oacute;n de una"
""
"barda y escaleras, el recorte de las columnas y la siembra de &aacute;rboles"
""
"de ornato en este mismo sitio, as&iacute; como que en el terreno del mercado"
""
"se edifique la biblioteca Sor Juana In&eacute;s de la Cruz, se reubique"
""
"el rastro, se construya el lienzo y casino charro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1951</center>"
""
"</td>"
""
""
""
"<td>Proyecto de embellecimiento"
""
"de Amecameca. Escalinatas al santuario del Se&ntilde;or de Sacromonte.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">"
""
"<center>1956</center>"
""
"</td>"
""
""
""
"<td>Segundo informe de actividades"
""
"de Juan S&aacute;nchez Bernal, presidente municipal en el que se destaca"
""
"la ampliaci&oacute;n y reconstrucci&oacute;n del puente Porfirio D&iacute;az,"
""
"el arreglo de varias calles, el mejoramiento del jard&iacute;n Ju&aacute;rez"
""
"y la escuela Antonio Caso, as&iacute; como la compostura del reloj p&uacute;blico,"
""
"entre otras acciones m&aacute;s.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m009.jpg"" alt=""Municipio Amecameca""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Amecameca est&aacute; situado en las faldas de la Sierra"
""
"Nevada, dentro de la provincia del eje volc&aacute;nico y en la cuenca"
""
"del r&iacute;o Moctezuma-P&aacute;nuco. Sus coordenadas geogr&aacute;ficas"
""
"son longitud 98&deg;37'34""<U+0080><U+0099> y 98&deg;49'10""<U+0080><U+0099>; latitud 19&deg;3'12""<U+0080><U+0099>"
""
"y 19&deg;11'2"". La altura sobre el nivel del mar es de 2,420 metros"
""
"en la cabecera municipal. Se ubica en la porci&oacute;n sur del oriente"
""
"del Estado de M&eacute;xico. En la Regi&oacute;n III Texcoco. Los l&iacute;mites"
""
"del municipio son: al norte, el municipio de Tlalmanalco; al este el estado"
""
"de Puebla; al sur, los municipios de Atlautla y Ozumba; y al oeste, los"
""
"municipios de Ayapango y Juchitepec. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto""><p>La superficie del municipio es de 189.48 Km<sup>2</sup>."
"  "
"  Ocupa el lugar n&uacute;mero 44 por su extensi&oacute;n y representa el"
"  "
"  0.8 por ciento del territorio estatal. </p>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">La Sierra Nevada es la cadena monta&ntilde;osa m&aacute;s importante de la regi&oacute;n; recorre el territorio municipal de norte a sur y sus vertientes ocupan la mayor parte de la zona oriente. Su altitud promedio es de 4,000 metros sobre el nivel del mar. La sierra culmina en los volcanes Iztaccihuatl y Popocatepetl. Al pie de los volcanes se extiende el valle de Amecameca. Destaca en &eacute;l, el Sacromonte. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto""><p>Los &quot;tiemperos&quot; o meteor&oacute;logos naturales, dicen que la casa del"
"  "
"  agua est&aacute; en Alcalican, una ca&ntilde;ada cuyo nombre quiere decir"
"  "
"  precisamente: &quot;en la casa del agua&quot; (de alt, agua; calli, casa; y can,"
"  "
"  lugar). El r&iacute;o Alcalican que se forma con los deshielos del Iztaccihuatl"
"  "
"  conduce agua clara, limpia y pura. </p>"
"  <p>La totalidad de los r&iacute;os, arroyos y manantiales de este municipio"
"    "
"    se alimentan por los escurrimientos de la Sierra Nevada. La red hidrol&oacute;gica"
"    "
"    cubre toda la zona gracias al deshielo permanente de los volcanes. En la"
"    "
"  &eacute;poca de lluvias aumentan considerablemente los escurrimientos, se forman innumerables arroyos y riachuelos; asimismo, el caudal de los"
"    "
"    r&iacute;os es mayor. Los cauces principales son: en la zona norte, el"
"    "
"    arroyo Chopanac, el cual se une m&aacute;s adelante al r&iacute;o de Tlalmanalco:"
"    "
"    en la zona centro-norte corren los arroyos Almoloya y Coronilla, que a"
"    "
"    su vez dan origen al r&iacute;o de Amecameca, proveedor de agua potable"
"    "
"    a la cabecera; en la zona sur, se encuentran los arroyos de Amilpulco,"
"    "
"  de La Ci&eacute;nega y de Alcalican, tributarios del r&iacute;o Tomacoco.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es templado subh&uacute;medo cb(w2) con r&eacute;gimen de lluvias"
""
"de mayo a octubre. La temperatura media anual es de 14.1&deg;; el mes m&aacute;s"
""
"fr&iacute;o es enero con 2.4&deg; promedio, pero en febrero o diciembre"
""
"la temperatura puede descender hasta -8&deg;. El mes m&aacute;s caluroso"
""
"es abril con 24&deg; en promedio, pero la m&aacute;xima temperatura extrema"
""
"puede llegar hasta 34&deg; en mayo o de 32&deg; en octubre y diciembre."
""
"La precipitaci&oacute;n anual es de 935.6 mil&iacute;metros, febrero es"
""
"el mes m&aacute;s seco (6.2 mm), seguido por diciembre (6.5 mm) y marzo"
""
"(7.0 mm)Julio es el m&aacute;s lluvioso (341 mm), le sigue agosto (338"
""
"mm) y junio (321.4 mm).</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Entre las plantas comestibles tenemos a los quelites, que se dan en"
"    "
"    forma silvestre y abundante en &eacute;poca de lluvias, entre otros se"
"    "
"    encuentran los quintoniles, los cuauhquelites, el quelite cenizo, los &quot;perritos&quot;."
"    "
"    En las partes m&aacute;s h&uacute;medas se encuentran una gran variedad"
"    "
"    de hongos comestibles, los m&aacute;s conocidos son: xochilillos, sanjuaneros,"
"    "
"    membrillos, parag&uuml;itas, xoletes, xocoyoles, olotitos o mazorquitas,"
"    "
"    panzas, chilpanes, totopicles, cornetas, yemas, escobetas, mazayeles, venados,"
"    "
"    tuzas, enchilados, cazahuates, juandieguitos, duraznos, colorados, el huitlacoche y muchos otros m&aacute;s. </p>"
"<p>Existen tres tipos de bosques en el &aacute;rea municipal: entre los"
"  "
"  2,500 y 2,800 msnm, encontramos bosques de pinos (Pinus moctezumae), (Pinus"
"  "
"  ayacahuite), mezclados con encino (Querqus spp) y cipreses (cupresus lindai)."
"  "
"  Los &aacute;rboles son altos, a menudo alcanzan m&aacute;s de 30 metros"
"  "
"  de altura. Es la zona m&aacute;s perturbada por la deforestaci&oacute;n,"
"  "
"  los incendios y las plagas. El ganado pasta con intensidad creciente e"
"  "
"  impide los renuevos. Significativas extensiones se han transformado en"
"  "
"  matorrales y eriales poblados por tepoz&aacute;n (Ribes cilatum), jarilla"
"  "
"  (Senecio saligmus), majahuites (Lupinus montanus), zacate amacollado (Achaetoregon"
"  "
"  mexicanus) y un estrato herb&aacute;ceo que consiste en una mezcla profusa"
"  "
"  de especies, algunas con usos medicinales como el estafiate (Artemisa mexicana),"
"  "
"  gordolobo (Gnaphalium indicum), epazote de zorrillo (Quenopodium foetidum),"
"  "
"  tabaquillo o carbonero (Calamintha macrostema) y &aacute;rnica (Heterotheca"
"  "
"  inuloides)</p>"
"  <p>Entre los 2,900 y 3,400 msnm, se localiza un segundo piso de vegetaci&oacute;n"
"    "
"    arb&oacute;rea, formado por oyameles (Abies religiosa), que se encuentra"
"    "
"    principalmente en los ca&ntilde;ones, mientras en las laderas, son dominantes"
"    "
"    los pinos y los cedros. Se hallan relictos de madro&ntilde;os (Arbetus"
"    "
"    xalapiensis) y ailes (Alnus firmifolia). Las especies arbustivas y herb&aacute;ceas"
"    "
"    no var&iacute;an mucho del estrato anterior, pero no son tan abundantes"
"    "
"    gracias a que hay una conservaci&oacute;n de la vegetaci&oacute;n original."
"    "
"    En el l&iacute;mite superior de &eacute;ste piso se forma una masa original"
"    "
"    de oyameles o abetos donde mora una gran cantidad de ejemplares de la fauna"
"    "
"    silvestre. </p>"
"  <p>En el piso superior, entre los 3,500 y 4,200 metros se encuentra un"
"    "
"    tipo de bosque de pinares abiertos, con abundantes gram&iacute;neas amacolladas;"
"    "
"    es un bosque donde predomina una sola especie de pino (Pinus hartwagii),"
"    "
"    que se mezcla entre las altitudes m&aacute;s bajas con abetos y ailes."
"    "
"    En los volcanes, el pino (pinus hartwagii) llega a las mayores altitudes"
"    "
"    registradas para un pino en el mundo. Arriba de los 4,000 metros, este"
"    "
"    bosque se mezcla con la pradera alpina o vegetaci&oacute;n de p&aacute;ramos"
"    "
"    de altura; las especies dominantes son los pastos amacollados (Calamagrostis"
"    "
"    tolucencis) y algunas hierbas como el cardo santo (Cirsium nivale y cirsium"
"    "
"    subsericum).</p>"
"  <p><b>Fauna</b> </p>"
"  <p>Por lo que respecta a la fauna silvestre de la zona, &eacute;sta posee"
"    "
"    caracter&iacute;sticas particulares, tales como su adaptaci&oacute;n al"
"    "
"    clima fr&iacute;o, vivir entre zacatales y bosques de pino, adem&aacute;s"
"    "
"    de establecerse a grandes altitudes. </p>"
"  <p>Es notable la presencia de una especie que vive en esta zona, el conejo"
"    "
"    de los volcanes o teporingo (Romerolaqus diazi); otros animales son: la"
"    "
"    musara&ntilde;a (Criptotis alticola), conejos y liebres (Sylvilagus florinadus),"
"    "
"    ardillas (Sciurus nelsoni), coyote (Canis latrans), armadillo (Dasipus"
"    "
"    novemcintus).</p>"
"  <p>Entre los reptiles est&aacute; la v&iacute;bora de cascabel (Crotalus"
"    "
"    triseriatus), lagartijas y tizincoyotes. En cuanto a aves, tenemos: gavilancillo"
"    "
"    (Falco sparverius), &aacute;guilas, correcaminos, codorniz, lechuza, b&uacute;ho,"
"    "
"    cuervo, zenzontle, jilguero, calandria, gorri&oacute;n, azulejo, t&oacute;rtola,"
"    "
"    coquito, chill&oacute;n, tigrillo, primavera, carpintero, colibr&iacute;,"
"    "
"    chochoyota, seseto, cardenal, cacaxtle, tordo y mulato. Dentro de los insectos"
"    "
"    hay ara&ntilde;a capulina, ara&ntilde;a tigre, alacr&aacute;n, catarinas,"
"    "
"    mosquitos y gusanos. </p>"
"  <p>Muchas especies est&aacute;n en peligro de desaparici&oacute;n, por"
"    "
"    la cacer&iacute;a a que est&aacute;n expuestas. No se encuentran ya el"
"    "
"    venado cola blanca, el m&aacute;zate, el gato mont&eacute;s,  diversas"
"    "
"    aves y p&aacute;jaros. Entre la fauna nociva se puede mencionar: ratas,"
"    "
"  ratones, tuzas, moscas, cucarachas y perros callejeros. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Nuestro principal recurso natural son los bosques tan espesos. Ellos"
""
"tienen como principal enemigo a la deforestaci&oacute;n y los incendios. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En la regi&oacute;n ocupada por los volcanes Iztaccihuatl y Popocatepetl"
"  "
"  el material parental de los suelos est&aacute; formado por cenizas volc&aacute;nicas"
"  "
"  y p&oacute;mez (tefras) de diferentes edades, lo que ejerce un efecto sobre"
"  "
"  el desarrollo de los andosoles que ocupan grandes superficies. Las unidades"
"  "
"  del suelo caracter&iacute;sticas del declive occidental del Iztaccihuatl"
"  "
"  se divide en cuatro tipos: Litosoles, Andosoles, Cambiosoles y Fluviosoles. </p>"
"  <p>En lo que se refiere a los usos del suelo, se observa una p&eacute;rdida"
"    "
"    de superficie forestal del 20%, en los &uacute;ltimos 15 a&ntilde;os. La"
"    "
"    mayor&iacute;a de esta superficie se ha dedicado a la agricultura y a la"
"    "
"    ganader&iacute;a. Tambi&eacute;n el rengl&oacute;n de erosi&oacute;n y"
"    "
"    tierras improductivas se ha elevado sensiblemente, lo que hace suponer"
"    "
"    que la p&eacute;rdida de bosques se traduce en p&eacute;rdida de suelo"
"    "
"    cultivable. Por otro lado la superficie agr&iacute;cola y ganadera se ha"
"    "
"    visto afectada igualmente por el crecimiento urbano de la cabecera y sus"
"    "
"  delegaciones.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>La &uacute;nica zona arqueol&oacute;gica registrada en Amecameca, se"
""
"ubica 6 kil&oacute;metros al oriente de la cabecera municipal; se llama"
""
"&quot;piedra del conejo&quot; o &quot;monumento solsticial de Tomacoco&quot;. </p>"
"  <p>Un arco colonial que data de 1731 y que se encuentra en el costado suroeste"
"  "
"  de la plaza principal; otras construcciones notables son: las casas ubicadas"
"  "
"  en el costado norte de la plaza principal, algunas casas de la calle Hidalgo"
"  "
"  y la primera de San Francisco.&nbsp; </p>"
"  <p>Parroquia de la Asunci&oacute;n, parte de un conjunto mon&aacute;stico"
"  "
"  fundado por la orden de los dominicos, en 1553. La portada es de cantera"
"  "
"  rosa y se conserva en buen estado; su estilo es manierista y sigue ostentando"
"  "
"  su sencillez. </p>"
"  <p>En el &aacute;rea urbana de la cabecera se encuentran dos capillas,"
"  "
"  la de San Juan y la de la virgen del Rosario, cuyo mayor m&eacute;rito"
"  "
"  es ser centro de sendos barrios y obligados puntos de"
"  "
"  referencia. Ambas son de manufactura popular, en cierta forma, res&uacute;menes"
"  "
"  formales y conceptuales del estilo arquitect&oacute;nico de la poblaci&oacute;n:"
"  "
"  muros de adobe, ventanera y marcos de madera,  cubiertas de teja plana"
"  "
"  sobre armaduras o emparrillados de vigas y morillos de madera. Adem&aacute;s"
"  "
"  de los templos con que cuenta cada delegaci&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>1 de enero</td>"
"    <td>Inicio de a&ntilde;o</td>"
"    <td>Misa de Gallo</td>"
"    </tr>"
"    <tr>"
"    <td>6 de enero</td>"
"    <td>Los Santos Reyes</td>"
"    <td>Fiesta tradicional</td>"
"    </tr>"
"    <tr>"
"    <td>2 de febrero</td>"
"    <td>La Cande laria</td>"
"    <td>Bendici&oacute;n de semillas</td>"
"    </tr>"
"    <tr>"
"    <td>Variable</td>"
"    <td>Mi&eacute;rcoles de Ceniza</td>"
"    <td>Patronal Sacramonte</td>"
"    </tr>"
"    <tr>"
"    <td>Variable</td>"
"    <td>Semana Santa</td>"
"    <td>Fiesta tradicional</td>"
"    </tr>"
"    <tr>"
"    <td>3 de mayo</td>"
"    <td>La Santa Cruz</td>"
"    <td>Graniceros en Alcalican</td>"
"    </tr>"
"    <tr>"
"    <td>25 de mayo</td>"
"    <td>San Antonio</td>"
"    <td>Patronal de Zoyotzingo</td>"
"    </tr>"
"    <tr>"
"    <td>24 de junio</td>"
"    <td>San Juan Bautista</td>"
"    <td>Barrio de San Juan</td>"
"    </tr>"
"    <tr>"
"    <td>29 de junio</td>"
"    <td>San Pedro</td>"
"    <td>Patronal de Nexapa</td>"
"    </tr>"
"    <tr>"
"    <td>8 de julio</td>"
"    <td>Santa Isabel</td>"
"    <td>Patronal de Chalma</td>"
"    </tr>"
"    <tr>"
"    <td>25 de julio</td>"
"    <td>Santiago Ap&oacute;stol</td>"
"    <td>Patronal de Cuauhtenco</td>"
"    </tr>"
"    <tr>"
"    <td>15 de agosto</td>"
"    <td>La Asunci&oacute;n</td>"
"    <td>Patronal Amecameca</td>"
"    </tr>"
"    <tr>"
"    <td>29 de Septiembre</td>"
"    <td>San Miguel Arc&aacute;ngel</td>"
"    <td>Barrio de Panaoya</td>"
"    </tr>"
"    <tr>"
"    <td>1 y 2 de noviembre</td>"
"    <td>Todos los Santos</td>"
"    <td>Fieles Difuntos</td>"
"    </tr>"
"    <tr>"
"    <td>13 de noviembre</td>"
"    <td>San Diego</td>"
"    <td>Patronal de Huehuecalco</td>"
"    </tr>"
"    <tr>"
"    <td>12 de diciembre</td>"
"    <td>Virgen de Guadalupe</td>"
"    <td>Fiesta tradicional</td>"
"    </tr>"
"    <tr>"
"    <td>25 de diciembre</td>"
"    <td>Nacimiento de Cristo</td>"
"    <td>Fiesta tradicional</td>"
"    </tr>"
"  </table>"
"  <p><b>Danza</b> </p>"
"  <p>La danza m&aacute;s representativa de nuestra comunidad es la llamada"
"    "
"  &quot;Azteca-Chichimeca&quot; que se remonta a la &eacute;poca de la Conquista. El"
"    "
"    grupo que danza bajo el estandarte del se&ntilde;or del Sacromonte, participa"
"    "
"    activamente en todas las celebraciones patronales locales y visita los"
"    "
"    principales centros rituales y religiosos del centro del pa&iacute;s como"
"    "
"    son: Chalma, La Villa de Guadalupe, Los Remedios, El Llanito. En promedio"
"    "
"    asiste a unas 90 festividades anuales en diversos municipios de los estados"
"    "
"    de M&eacute;xico, Morelos, Puebla, Guanajuato, Hidalgo San Luis Potos&iacute;"
"    "
"    y el Distrito Federal. </p>"
"  <p>Otra danza caracter&iacute;stica de &eacute;ste lugar es la de &quot;Los"
"    "
"    Chinelos&quot; quienes participan con su alegr&iacute;a en el carnaval, en las"
"    "
"    festividades de los gremios y en algunas festividades civiles. Acompa&ntilde;ados"
"    "
"    con una banda de viento, recorren las calles con su r&iacute;tmico paso"
"    "
"    y su peculiar atuendo, realizado en terciopelo o alguna tela brillante;"
"    "
"    llevan m&aacute;scaras y van agitando sus banderas al ritmo que marca la"
"    "
"    m&uacute;sica. </p>"
"  <p>Durante las fiestas patronales se presentan otros grupos de danza, tales"
"    "
"    como: Los Doce Pares de Francia, Moros y Cristianos, y Los Arrieros, pero"
"    "
"  son grupos que vienen de otros lugares para esas fechas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto"">En el municipio contamos con m&uacute;sicos que han logrado el reconocimiento"
""
"de sus coterr&aacute;neos, destaca particularmente el tr&iacute;o &quot;Sinombre&quot;,"
""
"que tiene un variado repertorio de m&uacute;sica popular y rom&aacute;ntica."
""
"Alberto P&eacute;rez Banda, requinto de &eacute;ste tr&iacute;o, se ha"
""
"distinguido por sus composiciones dedicadas a Amecameca y a sus costumbres"
""
"m&aacute;s tradicionales. El grupo musical &quot;Voces Universitarias&quot;, tambi&eacute;n"
""
"goza de buena fama; as&iacute; como la &quot;Tuna Real de Amecameca&quot;. El guitarrista"
""
"cl&aacute;sico Hugo Zenteno y el tenor Jorge Valencia son tambi&eacute;n"
""
"destacados artistas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>La base de la comida cotidiana es el ma&iacute;z y sus derivados: tortilla,"
""
"atole, tlacoyos, gorditas; los frijoles, arroz, papas, carne, huevo, caf&eacute;"
""
"y pan; frutas y verduras, leche y queso. </p>"
"  <p>Los alimentos m&aacute;s tradicionales que se preparan con motivo de"
"    "
"    fiestas o celebraciones son: el mole, los mixiotes, la barbacoa, los chiles"
"    "
"    en nogada, la ensalada de navidad, el pan de muerto y el revoltijo de cuaresma."
"    "
"    Los mixiotes y el conejo son quiz&aacute; los alimentos m&aacute;s caracter&iacute;sticos"
"    "
"    de la regi&oacute;n. Los primeros pueden ser de pollo, cerdo, res, menudencias,"
"    "
"    borrego o conejo, con su infaltable hoja de aguacate y chile de &aacute;rbol"
"    "
"    o guajillo. La envoltura tambi&eacute;n es variable, puede ser de totomoxtli"
"    "
"    (hoja de ma&iacute;z), metl (piel de maguey) o simplemente de pl&aacute;stico"
"    "
"    o papel aluminio. Los mejores mixiotes son los &quot;del t&iacute;o&quot; y los &quot;del"
"    "
"    cu&ntilde;adito&quot;; ambos se encuentran por las ma&ntilde;anas en los costados"
"    "
"    de la plaza. Tambi&eacute;n sabrosos son los mixiotes de la ""<U+0080><U+009C>Flecha Roja&quot;"
"    "
"    y los de &quot;El Zodiaco""<U+0080><U+009D>. El conejo enchilado, a la parrilla, al carb&oacute;n"
"    "
"    o guisado, es una especialidad de algunos restaurantes; los mejores se"
"    "
"    preparan en: &quot;La Fogata&quot;, &quot;La Aldea&quot;, &quot;El Zodiaco&quot;, &quot;Los Volcanes&quot; y &quot;Munich&quot;. </p>"
"  <p>Otros guisos t&iacute;picos de la regi&oacute;n que se preparan de acuerdo"
"    "
"    a la temporada son: chileatole, bebida que se hace con elote, epazote"
"    "
"    y chile; las tortas de color&iacute;n, elaboradas con flores de color&iacute;n,"
"    "
"    harina y huevo, se acompa&ntilde;an de una salsa verde; el pipi&aacute;n"
"    "
"    con hongos y los tlacoyos de ma&iacute;z azul o blanco rellenos de haba"
"    "
"    o frijol. </p>"
"  <p>El mercado y el tianguis, ofrecen un surtido muy variado de alimentos:"
"    "
"    quesos frescos, crema y reques&oacute;n de las granjas cercanas; aceitunas"
"    "
"    y aceite de oliva de Tulyehualco. Carpa y acociles, habas y nopales compuestos;"
"    "
"    guacamole, ensalada de pata y chile manzano. En el interior de mercado"
"    "
"  &quot;Ju&aacute;rez&quot; se encuentran una buena cantidad de vendedores de la exquisita"
"    "
"    cecina de Yecapixtla. Todos tienen su brasero de carb&oacute;n, para que"
"    "
"    ah&iacute; mismo usted se pueda deleitar con unos tacos de cecina al gusto:"
"    "
"    con salsa, crema y aguacate. </p>"
"  <p><b>Tipos de bebida su preparaci&oacute;n y consumo</b> </p>"
"  <p>Las bebidas m&aacute;s tradicionales de Amecameca son: el licor de nuez"
"    "
"    de Castilla y el pulque blanco o curado. El licor de nuez, de suave aroma"
"    "
"    y delicado sabor, se vende en varios establecimientos todo el a&ntilde;o,"
"    "
"    particularmente durante la Feria de la Nuez de Castilla. </p>"
"  <p>El pulque se &quot;cura&quot; con frutas, verduras y semillas. Por ejemplo don"
"    "
"    Sim&oacute;n, el de la pulquer&iacute;a &quot;El Nogalito&quot; prepara unos exquisitos"
"    "
"    curados de jitomate, apio o zanahoria, la forma de hacerlo es un secreto"
"    "
"    que no revela a nadie. Sus hijos preparan &quot;curados &quot; de fresa, mango, mamey,"
"    "
"    guayaba, nuez, avellana, cacahuate, avena y caf&eacute;. Igual que su padre"
"    "
"  dicen: &quot;es una f&oacute;rmula secreta&quot;.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto""><p>El municipio cuenta con una naciente actividad tur&iacute;stica. Ofrece"
"  "
"  a sus visitantes el parque nacional Itza-Popo, Paso de Cort&eacute;s, el"
"  "
"  albergue a Tlamacas, los dos volcanes e infinidad de parajes naturales,"
"  "
"  para quienes gustan del campismo, monta&ntilde;ismo, alpinismo y excursionismo. </p>"
"  <p>En la cabecera municipal la plaza principal, la iglesia y el cerro del"
"    "
"  Sacromonte, son los atractivos tur&iacute;sticos hist&oacute;ricos.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""370"" src=""15009/15g009-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>"
"   "
"  <p>El Municipio para su gobierno, organizaci&oacute;n y administraci&oacute;n"
"    "
"    interna, se divide en sectores o barrios y delegaciones. </p>"
"  <p>Sector Panoaya <br />"
"    Sector Iztaccihuatl <br />"
"    Sector Sacromonte <br />"
"    Sector Rosario <br />"
"    Sector Popocatepetl <br />"
"    Sector Atenco </p>"
"  <p>Delegaciones: </p>"
"  <p>San Francisco Zentlalpan, incluye las rancher&iacute;as de Aldea de"
"    "
"    los Reyes y la Exhacienda de Tamariz. <br />"
"    Santa Isabel Chalma <br />"
"    Santiago Cuahutenco, incluye la colonia de Ejido <br />"
"    San Pedro Nexapa, incluyendo la rancher&iacute;a el Magueyal o San"
"    "
"    Juan Grande <br />"
"    San Diego Huehuecalco <br />"
"    San Antonio Zoyatzingo, incluyendo la parte de los fraccionamientos"
"    "
"    Las Delicias y Popo Park. </p>"
"  <p>Cabecera municipal: Amecameca de Ju&aacute;rez. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, seguridad"
"    "
"    p&uacute;blica, tr&aacute;nsito y planeaci&oacute;n.</td>"
"    <td><center>"
"    Presidente"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda municipal.</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados.</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Restauraci&oacute;n del Medio"
"    "
"    Ambiente y Limpia.</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua, Drenaje y Alcantarillado.</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y"
"    "
"    Bienestar Social. Salud P&uacute;blica y Ecolog&iacute;a.</td>"
"    <td><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Poblaci&oacute;n y Participaci&oacute;n"
"    "
"    Ciudadana.</td>"
"    <td><center>"
"    5&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas y Desarrollo"
"    "
"    Urbano.</td>"
"    <td><center>"
"    6&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y"
"    "
"    Bienestar Social. Salud P&uacute;blica y Ecolog&iacute;a.</td>"
"    <td><center>"
"    7&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario y Forestal.</td>"
"    <td><center>"
"    8&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vialidad y Turismo.</td>"
"    <td><center>"
"    9&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines y Panteones.</td>"
"    <td><center>"
"    10&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15009/15og009.jpg"" width=""370"" alt=""organigrama Amecameca"" /></p>"
"  <p><strong>Presidente Municipal.</strong> </p>"
"  <p>Se encarga de ejecutar los acuerdos del ayuntamiento"
"  "
"  e informar su cumplimiento, representa jur&iacute;dicamente al municipio,"
"  "
"  contrata y concreta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n"
"  "
"  de obras y la prestaci&oacute;n de servicios p&uacute;blicos, vigila que"
"  "
"  se integren y funcionen las dependencias, unidades administrativas y fideicomisos"
"  "
"  que formen parte de la estructura administrativa. Promueve el patriotismo,"
"  "
"  la conciencia c&iacute;vica, la identidad municipal, con la celebraci&oacute;n"
"  "
"  de eventos y ceremonias que contribuyan a este prop&oacute;sito. </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento.</strong> </p>"
"  <p>Es quien auxilia al presidente municipal"
"  "
"  para el despacho, estudio y planeaci&oacute;n de los diversos asuntos de"
"  "
"  la administraci&oacute;n municipal. </p>"
"  <p><strong>Contralor&iacute;a Interna.</strong> </p>"
"  <p>Es la instancia que apoya en la planeaci&oacute;n,"
"  "
"  programaci&oacute;n, organizaci&oacute;n y coordinaci&oacute;n del control"
"  "
"  y evaluaci&oacute;n municipal. </p>"
"  <p><strong>Tesorer&iacute;a.</strong> </p>"
"  <p>Es el &oacute;rgano encargado de la recaudaci&oacute;n"
"  "
"  de los ingresos municipales y responsable de realizar las erogaciones que"
"  "
"  haga el ayuntamiento. </p>"
"  <p><strong>Direcci&oacute;n de Administraci&oacute;n.</strong> </p>"
"  <p>Su funci&oacute;n es administrar"
"  "
"  los recursos humanos y materiales para el mejor desarrollo de la estructura"
"  "
"  municipal. </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas y Desarrollo Urbano.</strong> </p>"
"  <p>&Oacute;rgano"
"  "
"  que tiene a su cargo la prestaci&oacute;n, explotaci&oacute;n, administraci&oacute;n"
"  "
"  y conservaci&oacute;n de los servicios p&uacute;blicos municipales: agua"
"  "
"  potable, alcantarillado, saneamiento y aguas residuales; alumbrado p&uacute;blico;"
"  "
"  limpia y disposici&oacute;n de deshechos; mercados y centrales de abasto;"
"  "
"  panteones; rastro; calles, parques. Direcci&oacute;n que se auxilia de"
"  "
"  comisiones para su mejor desempa&ntilde;o. </p>"
"  <p><strong>Direcci&oacute;n de Seguridad P&uacute;blica.</strong> </p>"
"  <p>&Aacute;rea que se encarga"
"  "
"  de vigilar, auxiliar y mantener el orden en el territorio municipal. </p>"
"  <p><strong>Direcci&oacute;n de Gobernaci&oacute;n.</strong> </p>"
"  <p>Se encarga de mantener la relaci&oacute;n"
"  "
"  de las autoridades municipales y la ciudadan&iacute;a, las relaciones pol&iacute;ticas"
"  "
"  y el otorgamiento de licencias que no correspondan al &aacute;rea de obras"
"  "
"  p&uacute;blicas. </p>"
"  <p><strong>Desarrollo Integral de la Familia Municipal.</strong> </p>"
"  <p>Se encarga de atender las"
"  "
"  necesidades de la poblaci&oacute;n relacionadas con la familia; la mujer"
"  "
"  y principalmente el ni&ntilde;o de bajos recursos econ&oacute;micos. Es"
"  "
"  el &oacute;rgano encargado de atender y gestionar las posibles respuestas"
"  "
"  de las demandas de asistencia social del municipio.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio, delegados y subdelegados,"
""
"jefes de sector o de secci&oacute;n y jefes de manzana. Los delegados y"
""
"subdelegados, son elegidos por votaci&oacute;n, duran en el cargo tres"
""
"a&ntilde;os. Sus funciones son ejercer, en las respectivas jurisdicciones,"
""
"las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
""
"la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
""
"los vecinos, conforme a lo establecido en los reglamentos respectivos.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">El municipio pertenece al M&eacute;xico III distrito electoral federal con cabecera"
""
"en Chalco y al XXVIII distrito local con cabecera en Amecameca."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento Interior de Administraci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Zonificaci&oacute;n y Uso de Suelo <br />"
"    </li>"
"  <li>Reglamento de Agua Potable <br />"
"    </li>"
"  <li>Reglamento de Drenaje y Alcantarillado <br />"
"    </li>"
"  <li>Reglamento de Alumbrado P&uacute;blico <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de Tr&aacute;nsito y Vialidad <br />"
"    </li>"
"  <li>Reglamento de Limpieza de Calles <br />"
"    </li>"
"  <li>Reglamento de Recolecci&oacute;n de Basura <br />"
"    </li>"
"  <li>Reglamento de Pavimentaci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Panteones y Cementerios <br />"
"    </li>"
"  <li>Reglamento de Parques <br />"
"    </li>"
"  <li>Reglamento de Jardines </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""155"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""77"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""70"" align=""center""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>J. Guadalupe Cisneros</td>"
"    <td align=""center""> <center>"
"      (1940-1941)</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Jes&uacute;s Negrete</td>"
"    <td align=""center""> <center>"
"      (1942-1943)</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Epifanio Caballar</td>"
"    <td align=""center""> <center>"
"      (1944-1945)</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Leocadio Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      (1946-1948)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Guzm&aacute;n "
"    C.</td>"
"    <td align=""center""> <center>"
"      (1949-1951)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Ortega G.</td>"
"    <td align=""center""> <center>"
"      (1951)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Nemesio G. V&aacute;relas</td>"
"    <td align=""center""> <center>"
"      (1952)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Jes&uacute;s Negrete</td>"
"    <td align=""center""> <center>"
"      (1952-1954)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan S&aacute;nchez Bernal</td>"
"    <td align=""center""> <center>"
"      (1955-1957)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Mora Moreno</td>"
"    <td align=""center""> <center>"
"      (1957)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fidencio Silva Galicia</td>"
"    <td align=""center""> <center>"
"      (1958-1960)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Mora Moreno</td>"
"    <td align=""center""> <center>"
"      (1961-1963)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arnulfo Ramos</td>"
"    <td align=""center""> <center>"
"      (1964-1963)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Federico Figueroa Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      (1967-1969)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Mora Moreno</td>"
"    <td align=""center""> <center>"
"      (1970-1972)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Lara Galicia</td>"
"    <td align=""center""> <center>"
"      (1973-1975)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ricardo Castilla Aceves</td>"
"    <td align=""center""> <center>"
"      (1976-1978)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Ramos L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      (1979-1981)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Reyes Valencia</td>"
"    <td align=""center""> <center>"
"      (1982-1984)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Florencio Rivera Flores</td>"
"    <td align=""center""> <center>"
"      (1984)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Genaro S&aacute;nchez Ramos</td>"
"    <td align=""center""> <center>"
"      (1985-1987)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Bonifacio Netro N&aacute;jera</td>"
"    <td align=""center""> <center>"
"      (1988-1990)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Mondrag&oacute;n "
"    L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      (1990)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mauro S&aacute;nchez de "
"    la Rosa</td>"
"    <td align=""center""> <center>"
"      (1991-1993)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Mondrag&oacute;n "
"    L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      (1994-1996)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Cirilo C&oacute;rdoba Banda "
"    (+)</td>"
"    <td align=""center""> <center>"
"      (1996)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Constantino Meneses</td>"
"    <td align=""center""> <center>"
"      (1997-2000)</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Federico Del Valle Miranda</td>"
"    <td align=""center""> <center>"
"      (2000-2003)</center></td>"
"    <td align=""center""> <center>"
"    PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rosendo Garc&iacute;a Rodr&iacute;guez </td>"
"    <td align=""center"">(2003-2006)</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Manuel Guerrero Guti&eacute;rrez</td>"
"    <td align=""center"">(2006-2009)</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Demetrio Sanchez Granados </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Santos Amador</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td><U+00C1>lvaro Carlos Avelar L<U+00F3>pez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">ES</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento de Amecameca. ""<U+0080><U+009C>Bando municipal""<U+0080><U+009D>, en Gaceta municipal. &Oacute;rgano"
""
"de difusi&oacute;n, publicaci&oacute;n 8, enero-febrero, Amecameca de Ju&aacute;rez,"
""
"1998. <br />"
"</li>"
"  	<li>Ayuntamiento de Amecameca. ""<U+0080><U+009C>Plan de desarrollo municipal 1997-2000""<U+0080><U+009D>,"
"  	  "
"  	  en Gaceta del gobierno municipal, a&ntilde;o 1, publicaci&oacute;n 7, Amecameca"
"  	  "
"  	  de Ju&aacute;rez M&eacute;x. 1997. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores b&aacute;sico para"
"  	  "
"  	  la planeaci&oacute;n regional, Secretar&iacute;a de finanzas y Planeaci&oacute;n,"
"  	  "
"  	  Toluca, 1997. <br />"
"  	  </li>"
"  	<li>L&oacute;pez L&oacute;pez, Horacio Alejandro. Amecameca. Monograf&iacute;a"
"  	  "
"  	  municipal, Gobierno del Estado de M&eacute;xico/Asociaci&oacute;n Mexiquense"
"  	  "
"  	  de Cronistas Municipales, Toluca, 1999.&nbsp; <br />"
"  	  </li>"
"  	<li>L&oacute;pez L&oacute;pez, Horacio Alejandro. Monograf&iacute;a municipal."
"  	  "
"  	  Amecameca, Gobierno del Estado de M&eacute;xico, Toluca, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Amecameca."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Horacio L<U+00F3>pez L<U+00F3>pez, cronista municipal de Amecameca. <br />"
"  Federico Garc<U+00ED>a Garc<U+00ED>a.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 009 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
