"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Almoloya del R&iacute;o</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Almoloya del R<U+00CD>o</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00F3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Almoloya del R&iacute;o.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>En la &eacute;poca prehisp&aacute;nica algunas tribus matlatzincas y"
"   "
"   otom&iacute;es se asentaron en las cercan&iacute;as de los meandros pr&oacute;ximos"
"   "
"   a las m&aacute;rgenes del r&iacute;o Chicnahuapan o Chiconahuapan, hoy"
"   "
"   Lerma, para conseguir su sustento, denominando al sitio Almoloy&aacute;n. </p>"
"   <p>A la llegada de los espa&ntilde;oles la palabra fue modificada por Almoloya,"
"   "
"   corrupci&oacute;n de la original. Durante la evangelizaci&oacute;n se le"
"   "
"   agreg&oacute; San Miguel Almoloya y es actualmente Almoloya del R&iacute;o. </p>"
"   <p>Almoloya, nombre del idioma sonoro n&aacute;huatl cuya etimolog&iacute;a"
"   "
"   deriva de las radicales: al, contracci&oacute;n de atl ""<U+0080><U+009C>agua""<U+0080><U+009D>; molo de"
"   "
"   molloni o mollini, ""<U+0080><U+009C>manar""<U+0080><U+009D>, ""<U+0080><U+009C>brotar""<U+0080><U+009D>; y la part&iacute;cula verbal ya,"
"   "
"   yan, ""<U+0080><U+009C>en""<U+0080><U+009D> o ""<U+0080><U+009C>donde""<U+0080><U+009D>, ""<U+0080><U+009C>lugar""<U+0080><U+009D>. &quot;Donde brota el agua&quot;, &quot;el lugar donde mana"
"   "
"  el agua a borbollones&quot;.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc006.jpg"" alt=""Almoloya del R&iacute;o escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Est&aacute; integrado por dos ideogramas tomados del C&oacute;dice Mendoza:"
""
"atl, ""<U+0080><U+009C>agua""<U+0080><U+009D>; y el glifo de un brazo derecho para denotar el impulso de"
""
"la fuerza motriz de brotar, molloni. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Los cazadores especializados, los habitantes de las riberas de la zona"
"  "
"  lacustre cazaban mamuts y otras enormes especies. Almoloya estuvo ubicado"
"  "
"  a la orilla de las ci&eacute;nagas y lagunas del Chicnahuapan. </p>"
"  <p>Las primeras comunidades sedentarias que datan de 5000 a 1000 a.C. descubrieron"
"    "
"    la agricultura y predomin&oacute; el teozintle; de esta forma los grupos"
"    "
"    n&oacute;madas de Almoloya se establecieron y construyeron viviendas. </p>"
"  <p>En el periodo precl&aacute;sico inferior se increment&oacute; el cultivo,"
"    "
"    recolecci&oacute;n, caza y pesca; se iniciaron las agrupaciones familiares"
"    "
"    rudimentarias. </p>"
"  <p>En el periodo precl&aacute;sico superior se comenzaron a integrar las"
"    "
"    primeras aldeas en n&uacute;cleos ceremoniales, cultivaron: ma&iacute;z,"
"    "
"    frijol, calabaza y chile en chinampas e irrigando la tierra de las playas.&nbsp; </p>"
"  <p>El valle de Toluca lo habit&oacute; este pueblo tan viejo, tan misterioso,"
"    "
"    cuyos or&iacute;genes todav&iacute;a no conocemos bien, como lo fue el"
"    "
"    otom&iacute;. </p>"
"  <p>Entre los a&ntilde;os 650 y 850 de nuestra era, un grupo de matlatzincas"
"    "
"    y otom&iacute;es funda Almoloya del R&iacute;o. Rend&iacute;an culto a"
"    "
"    la divinidad de la noche: el jaguar olmeca, en el teocalli del Xiut&eacute;petl"
"    "
"    de Xaxalpa. </p>"
"  <p><b>&Eacute;poca prehisp&aacute;nica</b> </p>"
"  <p>Mixc&oacute;atl lleg&oacute; al valle de Toluca a conquistarlo, fund&oacute;"
"    "
"    Tolocan o Toluca,  Almoloya del R&iacute;o, Tenango, Malinalco y Zoquitzinco,"
"    "
"    en su ruta hacia la tierra caliente. </p>"
"  <p>En 1428, el C&oacute;dice Garc&iacute;a Granados muestra la extensi&oacute;n"
"    "
"    del imperio tepaneca en el que quedan incluidos muchos pueblos del Valle"
"    "
"    de Toluca, a saber: Tenantzinco, Tajimaroa, Almoloya del R&iacute;o. El"
"    "
"    Valle del matlatzinco, el grupo otom&iacute;-matlatzinca, heredero de los"
"    "
"    teotihuacanos dejaron su arte en: Ojo de Agua, Teotenango, Los Cerritos,"
"    "
"    Almoloya del R&iacute;o, Techuchulco, Calimaya, Ocoyoacac y otros lugares. </p>"
"  <p>Conquista azteca del valle del matlatzinco en 1476, a&ntilde;o en el"
"    "
"    que Axay&aacute;catl, consolida el imperio azteca; Almoloya qued&oacute;"
"    "
"    bajo la jurisdicci&oacute;n de Tlacupan o Tacuba y dentro de la divisi&oacute;n"
"    "
"    tributarla qued&oacute; incorporada a la provincia de Cualiuac&aacute;n"
"    "
"    o Culhuac&aacute;n. </p>"
"  <p>En 1521, el alguacil de Cort&eacute;s, Gonzalo de Sandoval apoyado por"
"    "
"    otom&iacute;es del Valle de Toluca, conquista los pueblos del Matlatzinco,"
"    "
"    entre ellos Almoloya del R&iacute;o. </p>"
"  <p>A mediados del siglo XVIII la provincia de Metepec fue una de las mayores"
"    "
"    en territorio, poblaci&oacute;n y jurisdicci&oacute;n en la Nueva Espa&ntilde;a,"
"    "
"     a ella pertenec&iacute;a San Miguel Almoloya del R&iacute;o. Nicol&aacute;s"
"    "
"    Tolentino, gobernador de Almoloya y Techuchulco se reeligi&oacute; por"
"    "
"    seis a&ntilde;os, los habitantes protestaron ante las autoridades de Metepec,"
"    "
"    pero no les permitieron celebrar nuevas elecciones y gobern&oacute; por"
"    "
"    dos a&ntilde;os m&aacute;s. </p>"
"  <p>Durante la &eacute;poca colonial, Almoloya por encomienda depend&iacute;a"
"    "
"    de la hacienda de Ateneo. </p>"
"  <p>El 19 de noviembre de 1528, Cort&eacute;s, Marqu&eacute;s del Valle,"
"    "
"    nombr&oacute; como primer gobernador y corregidor del Estado y Marquesado"
"    "
"    de Toluca, con cabecera en Calimaya, a Juan Guti&eacute;rrez Altamirano;"
"    "
"    Almoloya qued&oacute; incluido. </p>"
"  <p>Dentro de la Encomienda se hallaba el entorno de Almoloya, Tenango del"
"    "
"    Valle y Malinalco. </p>"
"  <p>Almoloya del R&iacute;o fue desde la &eacute;poca prehisp&aacute;nica"
"    "
"    un pueblo sujeto a Xalatlaco, de donde llegaron sus primeros pobladores. </p>"
"  <p>A mediados del siglo XVI, en 1594, Almoloya del R&iacute;o segu&iacute;a"
"    "
"    sujeto a ese pueblo. </p>"
"  <p>Hasta 1808, los pueblos subordinados a Almoloya del R&iacute;o fueron:"
"    "
"    San Mateo Texcalyacac, Santa Cruz Atizap&aacute;n y San Pedro Techuchulco. </p>"
"  <p>El sur y el sureste del Valle de Toluca, hacia donde se localiza Almoloya"
"    "
"    del R&iacute;o, estuvieron en encomienda desde 1528 al licenciado Juan"
"    "
"    Guti&eacute;rrez Altamirano. </p>"
"  <p>Las propiedades del primo de Cort&eacute;s, entre las que destaca la"
"    "
"    hacienda de Ateneo, se extendieron hasta el pueblo de Almoloya; se tiene"
"    "
"    conocimiento de que hasta 1532 Guti&eacute;rrez Altamirano fund&oacute;"
"    "
"    la primera ganader&iacute;a de reses bravas en Ateneo. </p>"
"  <p>La hacienda de Almoloya, que era parte del Mayorazgo de Guti&eacute;rrez"
"    "
"    Altamirano, se localiza aproximadamente a dos kil&oacute;metros del centro"
"    "
"    de la poblaci&oacute;n. </p>"
"  <p>Santa Mar&iacute;a Nativitas fue una peque&ntilde;a poblaci&oacute;n"
"    "
"    sujeta a Almoloya del R&iacute;o, que probablemente existi&oacute; desde"
"    "
"    la &eacute;poca prehisp&aacute;nica. </p>"
"  <p>Hacia el &uacute;ltimo cuarto del siglo XVI las autoridades virreinales"
"    "
"    ordenaron la congregaci&oacute;n de grupos ind&iacute;genas, dispersos"
"    "
"    hasta entonces en numerosos pueblos. Esta medida se aplic&oacute; en Almoloya"
"    "
"    del R&iacute;o. </p>"
"  <p>Entre los siglos XVI y XVII, se erige para honrar a San Miguel Arc&aacute;ngel"
"    "
"    la iglesia de Almoloya del R&iacute;o. </p>"
"  <p>A mediados del siglo XVII, Almoloya del R&iacute;o era uno de los 36"
"    "
"    principales pueblos sujetos a la alcald&iacute;a mayor de Metepec y contaba"
"    "
"    con 156 familias ind&iacute;genas. Ten&iacute;a gobernador, alcalde y oficiales"
"    "
"    propios. </p>"
"  <p>En los albores de la guerra de Independencia, Hidalgo despu&eacute;s"
"    "
"    de pasar por el puente de Ateneo, llega a Tianguistenco el 29 de octubre"
"    "
"    de 1810. A su paso por las cercan&iacute;as del pueblo muchos almoloyenses"
"    "
"    se agregaron al ej&eacute;rcito insurgente. </p>"
"  <p>En 1812, las tropas de Ignacio Ray&oacute;n combatieron contra los realistas"
"    "
"    en el llano de Almoloya, Junto a Tianguistenco. </p>"
"  <p>En 1812 las fuerzas realistas de Barrachina, destacadas en Lerma, al"
"    "
"    mando de Barrachina, se enfrentaron a las fuerzas de Ray&oacute;n, precisamente"
"    "
"    en el llano de Almoloya del R&iacute;o. </p>"
"  <p>El 26 de marzo de 1847, Almoloya del R&iacute;o se erigi&oacute; como"
"    "
"    municipio. </p>"
"  <p>En 1866, el territorio originalmente se&ntilde;alado al municipio fue"
"    "
"    reducido, cuando a moci&oacute;n de Jos&eacute; Atilano fue erigido el"
"    "
"    municipio de Texcalyacac. </p>"
"  <p>El 18 de octubre de 1870, fue segregado del territorio municipal, Santa"
"    "
"    Cruz Atizap&aacute;n por su erecci&oacute;n como municipio. </p>"
"  <p>1877: El gobernador de la entidad, Juan N. Mirafuentes con su gabinete,"
"    "
"    visitaba con frecuencia a Almoloya del R&iacute;o y le gustaba comer en"
"    "
"    la isla que posteriormente adopt&oacute; su apellido. El 26 de octubre"
"    "
"    de 1884, 300 personas, arengados por el fraile Isidro Garc&iacute;a, atacaron"
"    "
"    a 40 evangelistas del pueblo, muriendo el Pastor Landa, Nicanor G&oacute;mez"
"    "
"    y Nicol&aacute;s Muci&ntilde;o, a consecuencia de sus heridas. </p>"
"  <p>El 28 de agosto de 1827, Almoloya del R&iacute;o recuper&oacute; las"
"    "
"    tierras que durante la Colonia le fueron desalojadas por diversos t&iacute;tulos,"
"    "
"    hasta quedar totalmente comprendidas en la hacienda de Almoloya.&nbsp; </p>"
"  <p>En 1854, los pueblos sujetos al Juzgado de Paz de Almoloya del R&iacute;o"
"    "
"    eran: San Pedro Techuchulco, San Mateo Texcalyacac, Santa Cruz Atizap&aacute;n"
"    "
"    y el Rancho de Almoloya. </p>"
"  <p>En 1889, Almoloya del R&iacute;o, perteneciente al distrito de Tenango"
"    "
"    del Arista; ten&iacute;a una superficie de 18 kil&oacute;metros cuadrados"
"    "
"    y su poblaci&oacute;n ascend&iacute;a a 2,513 hombres y 1,227 mujeres. </p>"
"  <p>En 1899, W. Mackenzie propuso la captaci&oacute;n de los manantiales"
"    "
"    del r&iacute;o Lerma como una alternativa para dotar al D. F. </p>"
"  <p>De 1899 a 1920, se fundaron las sociedades mutualistas de Almoloya del"
"    "
"    R&iacute;o, algunas a&uacute;n contin&uacute;an con su labor de apoyo a"
"    "
"    los almoloyenses. </p>"
"  <p>Iniciada la Revoluci&oacute;n Mexicana, algunos almoloyenses se afiliaron"
"    "
"    a las fuerzas federales, zapatistas, villistas y de Genovevo de la O. y"
"    "
"    construyeron un cuartel en Almoloya. </p>"
"  <p>En 1913, Genovevo de la O. tom&oacute; prisionero al presidente municipal"
"    "
"    Apolonio V&aacute;zquez. Su prima Porfiria C&aacute;rdenas intercedi&oacute;"
"    "
"    ante el militar para que no lo fusilara. </p>"
"  <p>Destacaron como zapatistas: Miguel Melit&oacute;n, Pedro Romero, Jes&uacute;s"
"    "
"    Alvirde, Arnulfo Miraflores, Celso Landa, Jacinto Arizcorreta, Otilio Torres,"
"    "
"    Toribio Guti&eacute;rrez, Juan Guti&eacute;rrez y Lorenzo Mart&iacute;nez. </p>"
"  <p>Destacaron como federales: el capit&aacute;n Ignacio Flores, Valent&iacute;n"
"    "
"    Morales y Cecilio Guti&eacute;rrez. </p>"
"  <p>Destac&oacute; en las filas villistas: Jos&eacute; Vel&aacute;zquez. </p>"
"  <p>Destac&oacute; en las filas constitucionalistas: Cris&oacute;foro Hern&aacute;ndez. </p>"
"  <p>1915, al combatir federales y zapatistas incendiaron el palacio municipal"
"    "
"    destruyendo el archivo oficial. Juan Hern&aacute;ndez logr&oacute; rescatar"
"    "
"    una peque&ntilde;a parte de los documentos. </p>"
"  <p>De 1914 a 1917, hubo una epidemia de tifo que cobr&oacute; m&uacute;ltiples"
"    "
"    vidas, los cad&aacute;veres se inhumaban en la fosa com&uacute;n. </p>"
"  <p>Entre 1915 y 1917, el hambre azot&oacute; al pueblo. Antonio Barbabosa,"
"    "
"    de su hacienda de Ateneo regalaba carne para los m&aacute;s indigentes. </p>"
"  <p>El 16 de mayo de 1916, la gente es evacuada de San Lorenzo Huehuetitl&aacute;n"
"    "
"    y es acogida por el pueblo de Almoloya. </p>"
"  <p>Entre 1917 y 1918, se agreg&oacute; otra epidemia de gripe o influenza"
"    "
"    espa&ntilde;ola que, al igual que la tifoidea, cobr&oacute; gran n&uacute;mero"
"    "
"    de v&iacute;ctimas. </p>"
"  <p>El 12 de octubre de 1933, la Junta Patri&oacute;tica, escenific&oacute;"
"    "
"    en trajinaras, el &quot;Descubrimiento de Am&eacute;rica""<U+0080><U+009D>, Feliciano Guzm&aacute;n"
"    "
"    personific&oacute; a Col&oacute;n. </p>"
"  <p>Hacia 1938, cuando la poblaci&oacute;n del Distrito Federal era de un"
"    "
"    mill&oacute;n doscientos mil habitantes, el viejo proyecto de captar las"
"    "
"    aguas del r&iacute;o Lerma volvi&oacute; a tomar vigencia. </p>"
"  <p>El 21 de junio de 1942, fue inaugurado el reloj p&uacute;blico, y el"
"    "
"    presidente de M&eacute;xico Manuel &Aacute;vila Camacho inici&oacute; las"
"    "
"    obras de captaci&oacute;n del r&iacute;o Lerma. </p>"
"  <p>En la d&eacute;cada de los cincuenta, el joven Benigno Reyes aprendi&oacute;"
"    "
"    en el Distrito Federal el oficio de la confecci&oacute;n de ropa, mismo"
"    "
"    que inculc&oacute; a otros almoloyenses, naciendo de esa manera la industria"
"    "
"    de la confecci&oacute;n. </p>"
"  <p>El 23 de junio de 1950, jueves de corpus por la noche, desecaron la"
"    "
"    laguna de Chignahuapan, el agua fue conducida hacia la ciudad de M&eacute;xico."
"    "
"    El 4 de septiembre de 1951, Miguel Alem&aacute;n Vald&eacute;s, presidente"
"    "
"    de la Rep&uacute;blica, inaugur&oacute; las obras, y envi&oacute; al ej&eacute;rcito"
"    "
"    a resguardar los pozos, bombas y acueducto. </p>"
"  <p>En 1961, durante la construcci&oacute;n de una escuela secundaria, Andr&eacute;s"
"    "
"    Castoreno resbal&oacute; accidentalmente, cayendo desde la altura de la"
"    "
"    losa, lo que le ocasion&oacute; la muerte. </p>"
"  <p>Entre 1982-1984, se construy&oacute; el &quot;Centro de Salud&quot;, el Colegio"
"    "
"    Nacional para la Educaci&oacute;n T&eacute;cnica Profesional&quot; y un tanque"
"    "
"    de almacenamiento con capacidad de 10,000 litros. </p>"
"<p align=""center""><img width=""284"" src=""15006/15h006-01.jpg""alt=""hombre disfrazado de jaguar, danza de lobitos.""/></div></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan N. Mirafuentes. </strong><br />"
"  En 1877, siendo gobernador del Estado de M&eacute;xico Juan N. Mirafuentes"
""
"visitaba con frecuencia Almoloya del R&iacute;o, se hac&iacute;a acompa&ntilde;ar"
""
"de su gabinete, primero pasaba a saludar a su amigo, el due&ntilde;o de"
""
"la hacienda de Ateneo y despu&eacute;s acud&iacute;a a la isla que adopt&oacute;"
""
"su apellido, donde los almoloyenses le recib&iacute;an con un banquete."
""
"En su honor la isla lleva su nombre. </p>"
"  <p><strong>Santos C&aacute;rdenas V&aacute;zquez (1869-1933)</strong><br />"
"    Ejemplar educador, naci&oacute; en Almoloya del R&iacute;o; recibi&oacute;"
"    "
"    el t&iacute;tulo de profesor de instrucci&oacute;n primaria de primera"
"    "
"    clase, el 3 de febrero de 1892, de manos del gobernador Jos&eacute; Vicente"
"    "
"    Villada. Fue director de las escuelas de ni&ntilde;os de Xalatlaco, &quot;Felipe"
"    "
"    S&aacute;nchez Sol&iacute;s&quot; de Toluca, de la academia nocturna n&uacute;mero"
"    "
"    1 de Toluca, de la primaria de Metepec; profesor auxiliar de la elemental"
"    "
"    y superior &quot;Amado Nervo&quot; de Toluca, director de la primaria de Almoloya"
"    "
"    del R&iacute;o. En 1921, el gobierno del Estado le entreg&oacute; un reconocimiento"
"    "
"    por haber cumplido veinte a&ntilde;os de servicio. Desde los a&ntilde;os"
"    "
"  cuarenta la escuela primaria de Almoloya lleva el nombre de ese gran educador. </p>"
"  <p><strong>Apolonio V&aacute;zquez Landa (1867-1942)</strong><br />"
"    Te&oacute;logo destacado, licenciado en sagrada teolog&iacute;a, fue"
"    "
"    presidente municipal (1910-1913), Pastor de Jalapa y de Orizaba, Ver. Naci&oacute;"
"    "
"    en Almoloya del R&iacute;o, ordenado ministro en 1898. Fue licenciado en"
"    "
"    Sagrada Teolog&iacute;a, ocup&oacute; varios cargos en el ayuntamiento"
"    "
"    de Almoloya del R&iacute;o entre ellos fue presidente municipal; ocup&oacute;"
"    "
"    el pastorado de Jalapa, Veracruz y el de Orizaba; atendi&oacute; las iglesias"
"    "
"    de Atizap&aacute;n y de San Andr&eacute;s Totoltepec; fue maestro de Biblia"
"    "
"    en la preparatoria de Coyoac&aacute;n y de la escuela para Misioneras;"
"    "
"    encargado de la imprenta &quot;El Faro&quot;, consejero y secretario del Seminario"
"    "
"    Tecnol&oacute;gico Presbiteriano y de la Escuela B&iacute;blica para Misioneras;"
"    "
"    presidente del Presbiterio Nacional de la ciudad de M&eacute;xico y sinodal"
"    "
"    general del mismo. Autor de la obra &quot;Los que sembraron con l&aacute;grimas."
"    "
"    Apuntes hist&oacute;rico y del presbiterianismo en M&eacute;xico&quot;. </p>"
"  <p><strong>Pedro Villagr&aacute;n Arellano (1880-1958)</strong><br />"
"    Comerciante, regidor del ayuntamiento (1925) y gestor de la instalaci&oacute;n"
"    "
"    de la energ&iacute;a el&eacute;ctrica de su pueblo. Naci&oacute; en Almoloya"
"    "
"    del R&iacute;o. Comerciante, primer regidor del ayuntamiento en 1925. Gestion&oacute;,"
"    "
"    con recursos propios, la instalaci&oacute;n de la energ&iacute;a el&eacute;ctrica"
"    "
"  para el pueblo. </p>"
"  <p><strong>Rom&aacute;n Covarrubias Flores. </strong><br />"
"    Agricultor y presidente municipal. Naci&oacute; en Almoloya del R&iacute;o"
"    "
"    (1894-1965). Se destac&oacute; porque a pesar de su condici&oacute;n de"
"    "
"    agricultor, por su humanismo fue postulado como presidente municipal en"
"    "
"    el per&iacute;odo 1944-1954, desempe&ntilde;&aacute;ndose como un buen"
"    "
"    funcionario. Tambi&eacute;n fung&iacute;a como comisario de polic&iacute;a"
"    "
"  y miembro de la Junta Patri&oacute;tica. </p>"
"  <p><strong>Fortino Casta&ntilde;eda Landa. </strong><br />"
"    Farmac&oacute;logo distinguido, de profesi&oacute;n farmacolog&iacute;a,"
"    "
"    fungi&oacute; como juez conciliador suplente. Naci&oacute; en Almoloya"
"    "
"    del R&iacute;o en 1903. Farmac&oacute;logo y Juez conciliador suplente."
"    "
"  Estableci&oacute; la primera farmacia en la poblaci&oacute;n. </p>"
"  <p><strong>Jer&oacute;nimo Beltr&aacute;n S&aacute;nchez. </strong><br />"
"    Cantautor (Compositor de corridos). Naci&oacute; en Almoloya del R&iacute;o"
"    "
"    en 1914. Compositor de corridos; desde muy joven se dedic&oacute; a la"
"    "
"    fabricaci&oacute;n de teja y tabique; pero era tanto su amor por la m&uacute;sica,"
"    "
"    que la practicaba todas las tardes con su compa&ntilde;ero Josefino Guzm&aacute;n,"
"    "
"    con quien siguiendo los pasos de Alberto N&uacute;&ntilde;ez y Lorenzo"
"    "
"    Solalindes compuso la letra y m&uacute;sica de varios corridos de Almoloya"
"    "
"  del R&iacute;o. </p>"
"  <p><b>Benefactores de su pueblo.</b> </p>"
"  <p><strong>Santiago V&aacute;zquez Revilla (1882-1972)</strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o. Sus padres fueron Quirino"
"    "
"    V&aacute;zquez Aranda y Pomposa Revilla. Estudi&oacute; s&oacute;lo la"
"    "
"    educaci&oacute;n b&aacute;sica, fue fundador de la sociedad mutualista"
"    "
"  &quot;Literaria Agr&iacute;cola&quot; y presidente municipal en cuatro ocasiones"
"    "
"  (1925, 1928-1929, 1936-1937 y 1946-1947)</p>"
"  <p><strong>Erasto Flores Gonz&aacute;lez (1894-1985).&nbsp; </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o. Agricultor, s&iacute;ndico"
"    "
"    del ayuntamiento (1932-1933); presidente del Comit&eacute; Proconstrucci&oacute;n"
"    "
"    de la escuela primaria &quot;Prof. Santos C&aacute;rdenas&quot; y miembro de los"
"    "
"    comit&eacute;s Profundici&oacute;n de la campana y Proconstrucci&oacute;n"
"    "
"  del Reloj. </p>"
"  <p><strong>Gabriel Castro Reyes (Fundador de sociedad mutualista)</strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1898. Agricultor que lleg&oacute;"
"    "
"    a desempe&ntilde;ar los cargos de presidente municipal (1944-1945), comisario"
"    "
"  de polic&iacute;a y miembro de la Junta Patri&oacute;tica. </p>"
"  <p><strong>Epifanio Hern&aacute;ndez Alvirde (1900-1979).&nbsp; </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o. S&iacute;ndico del ayuntamiento"
"    "
"  (1938-1939) y tesorero del Comit&eacute; Proconstrucci&oacute;n del Reloj. </p>"
"  <p><strong>Raymundo Guzm&aacute;n Alvirde.&nbsp; </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1907. Comerciante, primer"
"    "
"    regidor del ayuntamiento (1936-1937), presidente municipal (1940-1941),"
"    "
"    secretario y posteriormente presidente del Comit&eacute; Ejecutivo Agrario."
"    "
"    Durante su gesti&oacute;n se construy&oacute; el reloj y se inici&oacute;"
"    "
"  la edificaci&oacute;n de la escuela primaria &quot;Prof. Santos C&aacute;rdenas&quot;. </p>"
"  <p><strong>Modesto Siles (Benefactor de la iglesia).&nbsp; </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1909. Comisario de polic&iacute;a,"
"    "
"    s&iacute;ndico municipal (1946-1947) y presidente de la Agrupaci&oacute;n"
"    "
"    Eclesi&aacute;stica; durante su gesti&oacute;n se decret&oacute; el establecimiento"
"    "
"  de la parroquia. </p>"
"  <p><strong>Reynaldo Landa Alvirde.&nbsp; </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1910. M&eacute;dico cirujano"
"    "
"    egresado de la UNAM (1943), Secretario de finanzas de la Sociedad de Estudiantes"
"    "
"    T&eacute;cnicos Universitarios &quot;Jes&uacute;s Urueta&quot; (1934-1936), s&iacute;ndico"
"    "
"    del ayuntamiento (1952-1954), secretario del Comit&eacute; Prodrenaje (1960)."
"    "
"    Profesor honorario de biolog&iacute;a de esa escuela (1967-1983) y miembro"
"    "
"  de la Comisi&oacute;n para elevar la cultura del municipio. </p>"
"  <p><strong>Taurino Arizcorreta Alvirde (Benefactor).&nbsp; </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1916. Comerciante, 2<U+00B0> regidor"
"    "
"    (1949-1951), fundador de la Liga de f&uacute;tbol, tesorero de la fundici&oacute;n"
"    "
"    de la campana, colaborador en el primer drenaje de la comunidad e impulsor"
"    "
"    de la fiesta del jaripeo. Distinguidos en la cultura. </p>"
"  <p><b>Profesores destacados.</b> </p>"
"  <p><strong>F&eacute;lix N&uacute;&ntilde;ez (1889-1984)</strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o. Profesor de educaci&oacute;n"
"    "
"    primaria en Santa Cruz Atizap&aacute;n y Almoloya del R&iacute;o. Particip&oacute;"
"    "
"    adem&aacute;s en el programa de alfabetizaci&oacute;n. Fue presiente municipal"
"    "
"    de Almoloya del R&iacute;o (1927) y secretario del Comit&eacute; Proconstrucci&oacute;n"
"    "
"  del Reloj (1940). </p>"
"  <p><strong>Abraham V&aacute;zquez Mart&iacute;nez (1904-1981).&nbsp; </strong><br />"
"    Naci&oacute; el 16 de marzo de 1904 en Almoloya del R&iacute;o. Sus"
"    "
"    padres fueron Atanasio V&aacute;zquez Aranda y Carmen Mart&iacute;nez."
"    "
"    Fue profesor normalista, director de las escuelas primarias de Villa del"
"    "
"    Carb&oacute;n, Tenancingo y Almoloya del R&iacute;o; maestro de dibujo"
"    "
"    y biolog&iacute;a, egresado de la Nacional Superior para Maestros del Distrito"
"    "
"    Federal y director de la escuela Secundaria 102 del Distrito Federal."
"    "
"  Muri&oacute; en la capital de la Rep&uacute;blica. </p>"
"  <p><strong>Elisa L&oacute;pez Villag&oacute;mez de Serrano (1908-1986)</strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o. Profesora de educaci&oacute;n"
"    "
"    primaria en Aculco; El Capul&iacute;n, municipio de Xalatlaco; Santa Martha,"
"    "
"    municipio de Ocuilan, Texcalyacac, Xalatlaco y Almoloya del R&iacute;o."
"    "
"    2&ordf; Regidora del ayuntamiento de Almoloya (1955-1957). Se jubil&oacute;"
"    "
"  en 1963. Muri&oacute; en Almoloya del R&iacute;o. </p>"
"  <p><strong>Leonor V&aacute;zquez Hern&aacute;ndez.&nbsp; </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1914. Sus padres fueron"
"    "
"    Santiago V&aacute;zquez Revilla y Modesta Hern&aacute;ndez Miranda; egres&oacute;"
"    "
"    de la Normal para Se&ntilde;oritas del Estado de M&eacute;xico y fue profesora"
"    "
"    de las escuelas primarias de: Almoloya del R&iacute;o, de Tecomill y de"
"    "
"  la &quot;Basilio Badillo&quot;, en el Distrito Federal. </p>"
"  <p><strong>Magdalena Camacho de Luna (1915-1980)</strong><br />"
"    Naci&oacute; en Tacubaya, D. F. Profesora normalista, sus estudios"
"    "
"    los realiz&oacute; en la escuela primaria Anexa a la Normal de Se&ntilde;oritas,"
"    "
"    en Toluca; habiendo obtenido el mejor promedio de su generaci&oacute;n."
"    "
"    Al titularse como profesora de educaci&oacute;n primaria obtuvo menci&oacute;n"
"    "
"    honor&iacute;fica; fue profesora en Santiago Tianguistenco, Capulhuac y"
"    "
"    Almoloya del R&iacute;o; directora de la escuela primaria de Tepetixpa"
"    "
"    y de la escuela primaria de Almoloya del R&iacute;o. Jubilada en 1968."
"    "
"    Profesora honoraria de matem&aacute;ticas y profesora fundadora de la escuela"
"    "
"    secundaria de Almoloya. Una de las escuelas de Almoloya del R&iacute;o"
"    "
"  lleva su nombre. </p>"
"  <p><strong>Josefina Ruiz Esparza de Landa (1917-1984)</strong><br />"
"    Naci&oacute; en Guadalajara, Jalisco. Profesora, se desempe&ntilde;&oacute;"
"    "
"    en Mixcoac; fue profesora de primaria y secundaria en Taxco, Guerrero,"
"    "
"    de biolog&iacute;a y fundadora de la escuela secundaria de Almoloya del"
"    "
"  R&iacute;o (1967-1984). Estuvo casada con el doctor Reynaldo Landa de Alvirde. </p>"
"  <p><strong>Heladio Casta&ntilde;eda Solal&iacute;ndez. (Profesor normalista)</strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1918. Profesor normalista,"
"    "
"    presidente municipal suplente (1976-1978) y s&iacute;ndico suplente (1970-1972),"
"    "
"    as&iacute; como profesor rural, en gran n&uacute;mero de escuelas de la"
"    "
"  regi&oacute;n. </p>"
"  <p><b>Destacados en la oratoria.</b> </p>"
"  <p><strong>Atanasio Serrano L&oacute;pez.&nbsp; </strong><br />"
"    Naci&oacute; en San Nicol&aacute;s Coatepec, Tianguistenco. Abogado"
"    "
"    por la UAEM, orador, periodista, fue secretario de prensa de la Federaci&oacute;n"
"    "
"    Estudiantil Universitaria y director del Universitario, &oacute;rgano oficial"
"    "
"    de la FEU; director de El Xinant&eacute;catl, &oacute;rgano de informaci&oacute;n"
"    "
"    municipal de Almoloya del R&iacute;o; campe&oacute;n de oratoria de la"
"    "
"    UAEM (1962) y del Estado de M&eacute;xico, en 1964. Ha sido: secretario"
"    "
"    de Acci&oacute;n Juvenil y de Acci&oacute;n Agraria del Comit&eacute; Ejecutivo"
"    "
"    Estatal de la Liga de Comunidades Agrarias y Sindicatos Campesinos del"
"    "
"    Estado de M&eacute;xico. Ha sido defensor de oficio en varios juzgados"
"    "
"    del Estado de M&eacute;xico; procurador de Orientaci&oacute;n y Apoyo a"
"    "
"    la Juventud, en el CREA Mexiquense. Entre sus obras se encuentra: &quot;Almoloya"
"    "
"    del R&iacute;o, su historia y sus tradiciones&quot;, con la que obtuvo el primer"
"    "
"    lugar en el certamen convocado en 1985 por el Gobierno del Estado de M&eacute;xico"
"    "
"  y el Instituto Nacional de Antropolog&iacute;a e Historia. </p>"
"  <p><b>Destacados en la pol&iacute;tica.</b> </p>"
"  <p><strong>Wilfrido Pe&ntilde;aflor Hern&aacute;ndez. </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1912. Agricultor, presidente"
"    "
"    del Comit&eacute; Municipal del PRI, comisario de polic&iacute;a, tercer"
"    "
"    regidor del ayuntamiento, presidente municipal de Almoloya del R&iacute;o"
"    "
"    (1958-1960) y secretario de la Junta de Mejoramiento Moral C&iacute;vico"
"    "
"  y Material de su tierra natal. </p>"
"  <p><strong>J. Guadalupe Landa Gonz&aacute;lez (1915-1968)</strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o, secretario del ayuntamiento"
"    "
"    en varios per&iacute;odos; secretario del Juzgado Mixto de Primera Instancia"
"    "
"    de Tenango del Valle, agente del Ministerio P&uacute;blico en Lerma y socio"
"    "
"  fundador del &quot;Club Deportivo M&eacute;xico&quot;. </p>"
"  <p><strong>Margarito Landa Castro. </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1935. Abogado, fue mecan&oacute;grafo"
"    "
"    del Juzgado 2&ordm; de lo civil en Toluca, secretario general de M.J.R."
"    "
"    en Tenango del Valle, defensor de oficio de los juzgados Mixto de Primera"
"    "
"    Instancia de lxtlahuaca y 2&ordm; de lo Penal de Tlalnepantla, secretario"
"    "
"    del Patronato Probiblioteca y director del peri&oacute;dico El Ilustrador"
"    "
"    de Siltepec (1964); jefe del departamento de Personal del Gobierno del"
"    "
"    Estado de M&eacute;xico (1975-1981) y presidente municipal de Almoloya"
"    "
"  del R&iacute;o (1982-1984).</p>"
"  <p><strong>H&eacute;ctor Luna Camacho. </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o en 1943. Profesor normalista"
"    "
"    egresado de la Normal N&uacute;mero 1 del Estado de M&eacute;xico. Curs&oacute;"
"    "
"    la especialidad de Lengua y Literatura en la Escuela Superior; ha sido"
"    "
"    profesor de espa&ntilde;ol y lengua y literatura en las secundarias 2"
"    "
"    y 5 de Toluca,  de ciencias de la educaci&oacute;n de la Escuela Normal"
"    "
"    n&uacute;m. 1; jefe del Departamento de Educaci&oacute;n del Gobierno del"
"    "
"    Estado de M&eacute;xico y presidente municipal de Almoloya del R&iacute;o"
"    "
"    (1979-1981), ha ocupado varias carteras dentro del Sindicato de Maestros"
"    "
"    al Servicio del Estado de M&eacute;xico, desde 1965, hasta su elecci&oacute;n"
"    "
"    como secretario general del Comit&eacute; Ejecutivo Estatal; diputado local"
"    "
"    por el distrito de Tianguistenco (1984-1987) y secretario general del CDE"
"    "
"    del PRI. </p>"
"  <p><strong>Jaime V&aacute;zquez Castillo.&nbsp; </strong><br />"
"    Naci&oacute; en Almoloya del R&iacute;o el 16 de octubre de 1954, licenciado"
"    "
"    en derecho por la Facultad de Jurisprudencia de la Universidad Aut&oacute;noma"
"    "
"    del Estado de M&eacute;xico. Ha ocupado los siguientes cargos de elecci&oacute;n"
"    "
"    popular: diputado local suplente por el VI distrito electoral en Tianguistenco,"
"    "
"    s&iacute;ndico 2<U+00B0> del ayuntamiento de Toluca, diputado local por Tenango"
"    "
"    del Valle, presidente de la Gran Comisi&oacute;n, presidente del Comit&eacute;"
"    "
"    de Asuntos Constitucionales y representante del Consejo General del ISSEMYM."
"    "
"    Es militante del  PRI, donde ha desempe&ntilde;ado m&uacute;ltiples"
"    "
"    e importantes cargos. Entre otros cargos: representante de la Fracci&oacute;n"
"    "
"    Legislativa de la LII Legislatura Local. Su experiencia docente: catedr&aacute;tico"
"    "
"    de derecho constitucional, de garant&iacute;as individuales y sociales"
"    "
"    de la UAEM y otras escuelas preparatorias. Como servidor p&uacute;blico:"
"    "
"    secretario particular del Oficial Mayor del Gobierno del Estado de M&eacute;xico,"
"    "
"    asesor jur&iacute;dico del Fondo de Fomento Econ&oacute;mico Regional de"
"    "
"    Toluca, director general de Averiguaciones P&uacute;blicas, Subprocurador"
"    "
"    de Justicia del Estado de M&eacute;xico, director de Prevenci&oacute;n"
"    "
"    y Readaptaci&oacute;n Social del Gobierno del Estado, Director General"
"    "
"    de Gobernaci&oacute;n del estado de M&eacute;xico, director general de"
"    "
"    Delegaciones de la Procuradur&iacute;a Federal del Consumidor, director"
"    "
"    de Coordinaci&oacute;n Regional, Secretario General del Gobierno del Estado"
"    "
"    de M&eacute;xico y Presidente del Comit&eacute; Directivo Estatal del PRI"
"    "
"  desde 1998.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1428</center>"
""
"</td>"
""
""
""
"<td>El <b>C&oacute;dice Garc&iacute;a"
""
"Granados, </b>muestra la extensi&oacute;n del imperio tepaneca en el que"
""
"quedan incluidos muchos pueblos del Valle de Toluca, a saber: Tenantzinco,"
""
"Tajimaroa, Almoloya del R&iacute;o.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1476</center>"
""
"</td>"
""
""
""
"<td>Axay&aacute;catl consolida"
""
"el imperio azteca, Almoloya qued&oacute; bajo la jurisdicci&oacute;n de"
""
"Tiacupan o Tacuba y tributaba a Cuahuacan o Culhuacan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>El alguacil de Cort&eacute;s,"
""
"Gonzalo de Sandoval apoyado por otom&iacute;es del Valle de Toluca conquista"
""
"los pueblos del Matlatzinco, entre ellos Almoloya del R&iacute;o.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1528</center>"
""
"</td>"
""
""
""
"<td>Cort&eacute;s, Marqu&eacute;s"
""
"del Valle, nombr&oacute; como primer gobernador y corregidor del Estado"
""
"y Marquesado de Toluca a Juan Guti&eacute;rrez Altamirano; Almoloya qued&oacute;"
""
"incluido en el fundo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1677</center>"
""
"</td>"
""
""
""
"<td>Se inicia un juicio de litigio"
""
"con el conde de Santiago Calimaya.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>Las tropas de Ignacio Ray&oacute;n"
""
"combatieron contra los realistas en el llano de Almoloya, Junto a Tianguistenco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>En las fuerzas realistas de"
""
"Barrachina, destacadas en Lerma, se enfrentaron a las fuerzas de Ray&oacute;n,"
""
"precisamente en el llano de Almoloya del R&iacute;o.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1818</center>"
""
"</td>"
""
""
""
"<td>Subcoordinaci&oacute;n a Almoloya"
""
"del R&iacute;o de los municipios de San Mateo Texcalyacac, Santa Cruz Atizap&aacute;n"
""
"y San Pedro Techuchulco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1847</center>"
""
"</td>"
""
""
""
"<td>Almoloya del R&iacute;o se"
""
"erigi&oacute; como municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1866</center>"
""
"</td>"
""
""
""
"<td>El territorio originalmente"
""
"se&ntilde;alado al municipio fue reducido, cuando a moci&oacute;n de Jos&eacute;"
""
"Atilano fue erigido en el municipio de Texcalyacac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1870</center>"
""
"</td>"
""
""
""
"<td>Fue segregado del territorio"
""
"municipal, Santa Cruz Atizap&aacute;n por su erecci&oacute;n como municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1884</center>"
""
"</td>"
""
""
""
"<td>300 personas, arengados por"
""
"el fraile Isidro Garc&iacute;a, atacaron a 40 evangelistas del pueblo,"
""
"muriendo: Pastor Landa, Nicanor G&oacute;mez y Nicol&aacute;s Muci&ntilde;o.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1899-1820</center>"
""
"</td>"
""
""
""
"<td>Se fundaron las sociedades"
""
"mutualistas de Almoloya del R&iacute;o, algunas a&uacute;n contin&uacute;an"
""
"con su labor de apoyo a los almoloyenses.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>Al combatir federales y zapatistas"
""
"incendiaron el palacio municipal destruyendo el archivo oficial. Juan Hern&aacute;ndez"
""
"logro rescatar una peque&ntilde;a parte de los documentos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914-1917</center>"
""
"</td>"
""
""
""
"<td>Hubo una epidemia de tifo que"
""
"cobr&oacute; m&uacute;ltiples vidas, los cad&aacute;veres se inhumaron"
""
"en la fosa com&uacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915 -1917</center>"
""
"</td>"
""
""
""
"<td>El hambre azot&oacute; al pueblo."
""
"Antonio Barbabosa, de su hacienda de Atenco, regalaba carne para los m&aacute;s"
""
"indigentes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1917-1918</center>"
""
"</td>"
""
""
""
"<td>Se agreg&oacute; otra epidemia"
""
"de gripe o influenza espa&ntilde;ola, que, al igual que la tifoidea, cobr&oacute;"
""
"gran n&uacute;mero de v&iacute;ctimas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1938</center>"
""
"</td>"
""
""
""
"<td>Cuando la poblaci&oacute;n"
""
"del Distrito Federal era de un mill&oacute;n doscientos mil habitantes,"
""
"el viejo proyecto de captar las aguas del r&iacute;o Lerma volvi&oacute;"
""
"a tomar vigencia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1942</center>"
""
"</td>"
""
""
""
"<td>Fue inaugurado el reloj p&uacute;blico,"
""
"y el presidente de M&eacute;xico Manuel &Aacute;vila Camacho inici&oacute;"
""
"las obras de captaci&oacute;n del r&iacute;o Lerma.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1961</center>"
""
"</td>"
""
""
""
"<td>Durante la construcci&oacute;n"
""
"de la escuela secundaria, Andr&eacute;s Castoreno resbal&oacute; accidentalmente,"
""
"cayendo desde la altura de la losa, lo que le ocasion&oacute; la muerte.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1982-1984</center>"
""
"</td>"
""
""
""
"<td>Construcci&oacute;n del ""Centro"
""
"de Salud"", y el ""Colegio Nacional para la Educaci&oacute;n T&eacute;cnica"
""
"Profesional"", as&iacute; como un tanque de almacenamiento con capacidad"
""
"de 10,000 litros.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m006.jpg"" alt=""Municipio Almoloya del R&iacute;o""/></td>"
"    <td class=""texto"" align=""left"">Las coordenadas extremas del municipio son: 19&deg;10' de latitud norte,"
""
"99&deg;29' de longitud oeste y la cabecera municipal se encuentra a 2,600"
""
"msnm (<strong>msnm</strong>: metros sobre el nivel del mar). Con relaci&oacute;n a su localizaci&oacute;n regional dentro del"
""
"&aacute;mbito estatal pertenece a la Regi&oacute;n econ&oacute;mica 1 Toluca,"
""
"Subregi&oacute;n I. Pertenece al distrito judicial y rent&iacute;stico"
""
"de Tenango del Valle; la cabecera municipal, denominada tambi&eacute;n"
""
"Almoloya del R&iacute;o, se encuentra ubicada a 26 kil&oacute;metros de"
""
"la capital del Estado de M&eacute;xico, sus l&iacute;mites geogr&aacute;ficos"
""
"son: al norte con los municipios de Santa Cruz Atizap&aacute;n y Santiago"
""
"Tianguistenco; al sur con los de Texcalyacac y Tianguistenco; al este con"
""
"Tianguistenco y Xalatlaco, y al oeste, con el municipio de San Antonio"
""
"la Isla. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">&nbsp;</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">En la Memoria municipal del Gobierno del Estado de M&eacute;xico en el trienio"
""
"1982-1984, editada en 1985, se consigna al municipio de Almoloya del R&iacute;o"
""
"con una extensi&oacute;n territorial de 16.53 kil&oacute;metros cuadrados.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">El municipio se asienta sobre un cerro de formaci&oacute;n volc&aacute;nica"
""
"en cuyo lecho alberga una gruesa capa de rocas de formaci&oacute;n volc&aacute;nica. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto"">El &uacute;nico r&iacute;o del municipio es el Lerma. La base rocosa"
""
"del cerro forma zonas de  pa&iacute;s y dan origen a los abundantes"
""
"manantiales de la cuenca hidrol&oacute;gica de este r&iacute;o, pero las"
""
"aguas de los manantiales fueron entubadas y canalizadas hacia la ciudad"
""
"de M&eacute;xico.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Predomina el templado subh&uacute;medo, muy similar al de la ciudad"
"  "
"  de Toluca, es muy agradable y con muchos d&iacute;as soleados, sobre todo"
"  "
"  en los meses de noviembre a abril y lluvias en verano. La temperatura media"
"  "
"  anual es de 11.5&deg;C; la m&aacute;xima de 18&deg;C y la m&iacute;nima"
"  "
"  de 1.5&deg;C. </p>"
"  <p>La precipitaci&oacute;n pluvial promedio es de 871.7 mm, las tormentas"
"    "
"    m&aacute;s intensas se presentan en los meses de julio y agosto; entre"
"    "
"    octubre y marzo se presentan las heladas y los vientos dominantes son de"
"    "
"  norte a este, y en la primavera de sur a norte.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Hasta hace cuatro d&eacute;cadas gozaba de un envidiable ecosistema"
"  "
"  lacustre con gigantes manantiales, pero desde junio de 1950 todo esto se"
"  "
"  perdi&oacute; con la desecaci&oacute;n de la laguna, s&oacute;lo queda"
"  "
"  un peque&ntilde;o charco. </p>"
"  <p><b>Flora</b> </p>"
"  <p>Tiene una zona arbustiva, &aacute;rboles: sauce llor&oacute;n, mimbre,"
"    "
"    cedro, ocote, eucalipto, pino, chopo, &aacute;lamo, ping&uuml;ica; frutales:"
"    "
"    nogal, membrillo, higo, pera, capul&iacute;n, tejocote, manzana, ciruelo,"
"    "
"    mora, y otros, plantas medicinales: hierbabuena, manzanilla, ruda, gordolobo,"
"    "
"    istafiate, malva, cedr&oacute;n, ajelijo, &aacute;rnica, morcilla, borraja,"
"    "
"    hierbablanca, alfilerillo, hinojo, cardosanto, zacatillo, carricillo, ortiga,"
"    "
"    chicalota y toloache, plantas cultivables: ma&iacute;z, haba, avena, cebada,"
"    "
"    zanahoria, ch&iacute;charo, calabaza, papa, frijol, lechuga, cilantro,"
"    "
"    r&aacute;bano, cebolla, ajo, chivatitos, quelites, epazote, nabos, br&oacute;coli,"
"    "
"    acelgas, espinacas y col; flores: dalia, rosa, clavel, cempas&uacute;chil,"
"    "
"    begonia, hortensia, margarita, gladiola, pensamiento, buganvilla, nube,"
"    "
"    azucena, malv&oacute;n, mastuerzo, alcatraz, coronilla, violeta vara de"
"    "
"    san Jos&eacute; y lirio; cact&aacute;ceas: maguey y nopal. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna acu&aacute;tica y los an&aacute;tidos se ven muy poco, pero"
"    "
"    predominan los dom&eacute;sticos, tales como: el caballo, perro, vaca,"
"    "
"    pollo, paloma, guajolote, pato, ganso, burro, borrego, cerdo, gato, mula,"
"    "
"    conejo y chivo;  los silvestres: rata, tuza, hur&oacute;n, cacomixtle,"
"    "
"    lagartija y camale&oacute;n. </p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se aprovechan las tierras para la agricultura; la estructura del suelo,"
"  "
"  corresponde a las siguientes formaciones: andosol con dos variantes h&uacute;mico y m&oacute;lico; andosol h&uacute;mico, andosol m&oacute;lico, litosol,"
"  "
"  h&aacute;lico, histosol &eacute;trico, y feozem. </p>"
"  "
"  <p align=""center""><img width=""366"" src=""15006/15m006-01.jpg""alt=""danza xochipitzahuac o azteca.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto"">La configuraci&oacute;n superficial del terreno que integra el territorio"
""
"de la municipalidad var&iacute;a debido a su ubicaci&oacute;n, ya que s&oacute;lo"
""
"cuenta con un peque&ntilde;o cerro de formaci&oacute;n volc&aacute;nica"
""
"y algunas alteraciones de la horizontal, consistentes en peque&ntilde;as"
""
"elevaciones que oscilan entre cuarenta y cincuenta metros. Este entorno"
""
"se encuentra en las riberas de lo que anta&ntilde;o fue la gran laguna"
""
"de Chiconahuapan, donde se inicia el Valle de Toluca y el gran r&iacute;o"
""
"(hoy conocido como Lerma).</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>Entre los monumentos arquitect&oacute;nicos destaca la iglesia de San"
""
"Miguel (siglo XVI y XVII); indudablemente la m&aacute;s significativa que"
""
"posee Almoloya del R&iacute;o, dedicado al Se&ntilde;or de Burgos. En el"
""
"interior destacan las esculturas religiosas de San Miguel Arc&aacute;ngel,"
""
"San Agust&iacute;n, el Arc&aacute;ngel San Gabriel, el Cristo Flagelado,"
""
"el Cristo Inclinado, el santo Cristo y el Se&ntilde;or del Santo Entierro."
""
"Tambi&eacute;n es importante la capilla del Calvario y la plaza p&uacute;blica"
""
"con su reloj. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b> </p>"
"  <p>Almoloya se ha destacado por sus grupos de mariachi que laboran en la"
"    "
"    plaza Garibaldi de la ciudad de M&eacute;xico; asimismo las bandas de viento"
"    "
"  &quot;Benito Ju&aacute;rez&quot; y ""<U+0080><U+009C>Miguel Hidalgo&quot; que acompa&ntilde;an a la danza"
"    "
"    en las fiestas patronales. </p>"
"  <p>En estas fiestas son t&iacute;picas las danzas de Arrieros, los Concheros"
"    "
"    o Danza azteca y la de Xochipitzahuac, los Tecuanis o Lobitos (reminiscencia"
"    "
"    del culto al jaguar del teocalli del cerro de San Joaqu&iacute;n de Santa"
"    "
"    Mar&iacute;a Jajalpa), los cuentepecos, los inditos, los doce pares de"
"    "
"    Francia, los cuatro locos y los tecomates. Durante el carnaval, es tradicional"
"    "
"    el &quot;paseo de locos&quot;, los &quot;Vaqueros&quot;, las &quot;Pastoras&quot; y &quot;del Se&ntilde;or"
"    "
"    Santiago&quot;. </p>"
"  <p>Las principales fechas en que se realizan fiestas patronales son: enero:"
"    "
"    1 celebraci&oacute;n del a&ntilde;o nuevo; El 6 se celebra la Epifan&iacute;a,"
"    "
"    en honor tambi&eacute;n del Se&ntilde;or de Burgos; fecha m&oacute;vil"
"    "
"    el carnaval en honor de la virgen de los Dolores; Mayo: 8 se celebra la"
"    "
"    aparici&oacute;n del arc&aacute;ngel San Miguel, patrono del pueblo; agosto:"
"    "
"    28 se celebra a San Agust&iacute;n; septiembre: 29 se celebra al arc&aacute;ngel"
"    "
"    San Miguel, patrono del pueblo; noviembre: 1 y 2 se celebra el d&iacute;a"
"    "
"    de muertos y los fieles difuntos; del 16 al 23 de diciembre se celebran"
"    "
"    las posadas; 24 de diciembre: Noche Buena y 25 de diciembre: D&iacute;a de la Navidad. </p>"
"<p>Las fiestas patronales resultan de gran atractivo y colorido, ya que"
"  "
"  adem&aacute;s de los actos meramente religiosos, existen mojigangas, juegos"
"  "
"  mec&aacute;nicos y fuegos artificiales, adem&aacute;s de los suculentos"
"  "
"  banquetes con mole, barbacoa y carnitas. En el tianguis se vende fruta,"
"  "
"  antojitos, como las hojarascas o los panes de Tecomatl&aacute;n y de Atlatlahuca. </p>"
"  <p>Forma parte tambi&eacute;n de esas tradiciones el jaripeo, en el que"
"    "
"    jinetes j&oacute;venes montan toros, que son tra&iacute;dos al lugar desde"
"    "
"    pueblos como San Juan Atzingo. </p>"
"  <p>Entre las representaciones p&uacute;blicas y deportes destaca la feria"
"    "
"    anual de la Costura y las Artesan&iacute;as, que se realiza durante la"
"    "
"    pen&uacute;ltima y &uacute;ltima semanas del mes de septiembre. Entre ellas"
"    "
"    se expone una gran variedad de prendas de vestir manufacturadas en los"
"    "
"    talleres familiares que existen en Almoloya del R&iacute;o. Adem&aacute;s"
"    "
"    de dicha feria, cada s&aacute;bado y domingo se efect&uacute;a en el centro"
"    "
"    de la poblaci&oacute;n un tianguis, en el que se vende todo tipo de ropa"
"    "
"    de vestir: pantalones, chamarras, su&eacute;teres, camisas, vestidos y"
"    "
"    faldas manufacturadas en los talleres de la municipalidad. </p>"
"  <p>Durante la Semana Santa se presenta el grupo de teatro al aire libre"
"    "
"  que representa el Viacrucis. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto""><p>Entre los grupos musicales de ritmo tropical: &quot;Tropicana del R&iacute;o&quot;,"
"  "
"  &quot;Grupo Versalles&quot;, &quot;Grupo Fantasma&quot;, &quot;Celeste Tropical&quot;, &quot;Grupo Almons&quot;"
"  "
"  y &quot;Grupo Yuc&oacute;n&quot;; los tr&iacute;os &quot;Los Indios Huastecos&quot; y &quot;Los"
"  "
"  Trovadores del R&iacute;o&quot; la dos rondallas y el destacado cantante, Cesar"
"  "
"  del R&iacute;o. </p>"
"<p align=""center""><img width=""370"" src=""15006/15t006-01.jpg""alt=""danza de los arrieros.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto""><p>La principal artesan&iacute;a que ha dado fama desde la segunda d&eacute;cada"
"  "
"  de este siglo es la ropa para vestir que se expende todos los domingos"
"  "
"  y que da vida a la municipalidad. Tambi&eacute;n se pueden adquirir otros"
"  "
"  tejidos y la costura a mano, como los trajes t&iacute;picos: quesqu&eacute;meles,"
"  "
"  las estolas, los rebozos y las faldas de lana bordadas. Con las varas de"
"  "
"  mimbre se tejen peque&ntilde;os cestos para las tortillas. </p>"
"  <p>Durante las fiestas patronales los artesanos de la flor confeccionan"
"    "
"    hermosas portadas para decorar los templos, emplean flores naturales o"
"    "
"    artificiales,  con jarros, semillas u otros elementos, a&uacute;n con"
"    "
"    verduras. Todas las calles son decoradas con cordones con festones, banderas"
"    "
"  de papel picado o con palma de yuca. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>El arte culinario t&iacute;pico de Almoloya del R&iacute;o es muy amplio,"
""
"puede degustar los siguientes platillos: ajolotes en caldo o capeados,"
""
"tepocates guisados o en caldo con ajo, ranas capeadas o en tamales, carpa"
""
"capeada en huevo, pato en mole de olla, pescaditos (mich mulli) en salsa"
""
"picante, pescado blanco, acociles con pescaditos fritos en manteca, papas"
""
"de agua, juiles en chile verde, tamales de pescado blanco, gorditas de"
""
"haba molida, elotes hervidos en agua con tequezquite, nabos, quelites,"
""
"quintoniles, chivatitos y los tradicionales tamales de haba y frijol. </p>"
"  <p>En las fiestas patronales y familiares, son caracter&iacute;sticos el"
"    "
"    mole verde o rojo, los tamales de dulce, el arroz preparado a la mexicana,"
"    "
"    los frijoles, adem&aacute;s de exquisitos atoles y panes de feria. </p>"
"  <p>Entre los dulces predomina el capultamal. En cuanto a bebidas y su preparaci&oacute;n,"
"    "
"    sobresalen el pulque natural o curado con frutas licuadas. Licores de frutas"
"    "
"  de la temporada fermentadas en alcohol y combinadas con jarabe de az&uacute;car. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto"">El atractivo principal es el tianguis de ropa confeccionada en los m&uacute;ltiples"
""
"talleres que maquilan pantalones y otras prendas de vestir de prestigiadas"
""
"marcas y a precios muy econ&oacute;micos; otro atractivo para el visitante"
""
"es el Parque Municipal, id&oacute;neo para paseos campestres, con asadores,"
""
"kioscos y juegos infantiles. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">De acuerdo al Bando de Polic&iacute;a y Buen Gobierno, el municipio"
""
"est&aacute; integrado por la cabecera municipal, que es Almoloya del R&iacute;o,"
""
"y dos colonias: la Emiliano Zapata, antes Colonia Campesina y la L&oacute;pez"
""
"Mateos, antes La Puerta. La cabecera y ambas colonias est&aacute;n divididas"
""
"para efectos de organizaci&oacute;n vecinal en dos cuarteles o barrios:"
""
"Tecalco, al norte,Texcoapa, al sur y &eacute;stos a su vez, se dividen"
""
"en dos secciones cada uno. </td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto"">Se elige democr&aacute;ticamente al presidente municipal, s&iacute;ndico"
""
"y regidores. Su ayuntamiento se conforma por la secretar&iacute;a del ayuntamiento,"
""
"los consejos de apoyo ciudadano, la Comisi&oacute;n de Planeaci&oacute;n"
""
"y Desarrollo, y por los delegados municipales. El departamento de Tesorer&iacute;a,"
""
"el Departamento de Desarrollo Urbano, Obras y Servicios P&uacute;blicos,"
""
"la Secci&oacute;n Administrativa y la Comandancia. </td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15006/15og006.jpg"" width=""370"" alt=""organigrama Almoloya del R&iacute;o"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Cada comunidad elige democr&aacute;ticamente a sus delegados y los consejos de apoyo ciudadano, y tienen funciones de apoyo al ayuntamiento en las tareas administrativo de cada comunidad. Asimismo, se eligen las autoridades agrarias</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">Pertenece al distrito electoral federal M&eacute;xico V con cabecera en Tenancingo"
""
"y al V&nbsp; distrito electoral local, con cabecera en Tenango del Valle. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto"">El marco jur&iacute;dico est&aacute; regido por el Bando de Polic&iacute;a"
""
"y Buen gobierno, el Reglamento de Hacienda Municipal, el Reglamento de"
""
"Limpia, el Reglamento de Desarrollo Municipal, el Reglamento de Seguridad"
""
"P&uacute;blica, el Reglamento de Panteones y el Reglamento de Mercados."
""
"Todos ellos regidos por la Constituci&oacute;n Pol&iacute;tica de los Estados"
""
"Unidos Mexicanos y la Constituci&oacute;n Pol&iacute;tica del Estado Libre"
""
"y Soberano de M&eacute;xico. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""226"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""75""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""59"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Javier Flores</td>"
"    <td> <center>"
"      1866</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Medina</td>"
"    <td> <center>"
"      1867-1869</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Castro</td>"
"    <td> <center>"
"      1873</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Longinos Siles</td>"
"    <td> <center>"
"      1874</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Urbano Casta&ntilde;eda</td>"
"    <td> <center>"
"      1875-1876</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Javier Flores</td>"
"    <td> <center>"
"      1877</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hermenegildo Alvirde</td>"
"    <td> <center>"
"      1880</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mart&iacute;n Siles</td>"
"    <td> <center>"
"      1882</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Castro</td>"
"    <td> <center>"
"      1883-1884</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Villana</td>"
"    <td> <center>"
"      1885-1889</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Hern&aacute;ndez</td>"
"    <td> <center>"
"      1890</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mart&iacute;n Siles</td>"
"    <td> <center>"
"      1891-1892</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ponciano Casta&ntilde;eda</td>"
"    <td> <center>"
"      1893-1895</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Medina</td>"
"    <td> <center>"
"      1896</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>D&aacute;maso Landa</td>"
"    <td> <center>"
"      1897</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Guzm&aacute;n</td>"
"    <td> <center>"
"      1898</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Landa</td>"
"    <td> <center>"
"      1899</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcos Flores</td>"
"    <td> <center>"
"      1900</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Castro</td>"
"    <td> <center>"
"      1901-1903</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Hern&aacute;ndez</td>"
"    <td> <center>"
"      1904-1909</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Apolonio V&aacute;zquez</td>"
"    <td> <center>"
"      1910-1913</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eduwigna Rosales</td>"
"    <td> <center>"
"      1914-1915</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jer&oacute;nimo Siles</td>"
"    <td> <center>"
"      1916</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dario Castro</td>"
"    <td> <center>"
"      1917-1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Castro</td>"
"    <td> <center>"
"      1919-1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Gabriel Castro</td>"
"    <td> <center>"
"      1930-1931</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel N&uacute;&ntilde;ez</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Castro Reyes</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santiago V&aacute;zquez</td>"
"    <td> <center>"
"      1936-1937</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Gabriel Castro</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Raymundo Guzm&aacute;n</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Arellano Jim&eacute;nez</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rom&aacute;n Covarrubias "
"    Flores</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santiago V&aacute;zquez</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Luna Medina</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Joel N&uacute;&ntilde;ez "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n V&aacute;zquez "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Wilfrido Pe&ntilde;aflor "
"    H.</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Apolonio Lagunas L&oacute;pez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Delgadillo "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Elpidio Covarrubias</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ramos Casta&ntilde;eda Solalindes</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ildefonso S&aacute;nchez "
"    G.</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Castro Siles</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Luna Camacho</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Lada Castro</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>David V&aacute;zquez N&uacute;&ntilde;ez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Reyes Rodr&iacute;guez Castro</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eutiquio Horacio Miraflores "
"    Flores</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo L&oacute;pez D&iacute;az</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan G&oacute;mez Hern&aacute;ndez</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Anzastiga &Aacute;lvarez</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dario Silva Garc&iacute;a </td>"
"    <td>2003-2006</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jacobo V&aacute;zquez Castillo</td>"
"    <td>2006-2009</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Apolonio Fonseca Casta&ntilde;eda </td>"
"    <td>2009-2012</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Carlos Gutierrez Bobadilla </td>"
"      <td>2013-2015</td>"
"      <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Margarito Tejas Arcadio</td>"
"      <td>2016-2018</td>"
"      <td>Coal.PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>&Aacute;lvarez Noguera, Jos&eacute; Rogelio. El patrimonio cultural del"
""
"Estado de M&eacute;xico, </li>"
"  	<li>Benem&eacute;rita Sociedad Mexicana de Geograf&iacute;a"
"  	  "
"  	  y Estad&iacute;stica correspondiente en el Estado de M&eacute;xico.&nbsp; <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Atlas ecol&oacute;gico de la"
"  	  "
"  	  cuenca hidrol&oacute;gica del r&iacute;o Lerma. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores b&aacute;sicos para"
"  	  "
"  	  la planeaci&oacute;n regional, Gobierno Federal y Gobierno del Estado de"
"  	  "
"  	  M&eacute;xico. Los municipios del Estado de M&eacute;xico, 1988. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Panor&aacute;mica Socioecon&oacute;mica"
"  	  "
"  	  1993. <br />"
"  	  </li>"
"  	<li>Guti&eacute;rrez Arzaluz, Pedro, Top&oacute;nimos de los pueblos de"
"  	  "
"  	  la Regi&oacute;n I: Toluca, In&eacute;dito. <br />"
"  	  </li>"
"  	<li>Guti&eacute;rrez Arzaluz, Pedro. Ocoyoacac, monograf&iacute;a municipal"
"  	  "
"  	  1997, Gobierno del Estado de M&eacute;xico/AMECROM, Toluca, M&eacute;x."
"  	  "
"  	  1997. <br />"
"  	  </li>"
"  	<li>Guti&eacute;rrez Arzaluz, Pedro. Santa Cruz Atizap&aacute;n, monograf&iacute;a"
"  	  "
"  	  municipal 1997, Gobierno del Estado de M&eacute;xico/AMECROM. Toluca, M&eacute;x."
"  	  "
"  	  1997. <br />"
"  	  </li>"
"  	<li>INEGI, Conteo de poblaci&oacute;n y vivienda 1995. <br />"
"  	  </li>"
"  	<li>INEGI, Listados de estad&iacute;sticas vitales de defunciones registradas"
"  	  "
"  	  1994 <br />"
"  	  </li>"
"  	<li>INEGI, Anuario estad&iacute;stico del Estado de M&eacute;xico, 1976. <br />"
"  	  </li>"
"  	<li>INEGI, Anuario estad&iacute;stico del Estado de M&eacute;xico, 1997 <br />"
"  	  </li>"
"  	<li>Lechuga Mart&iacute;nez, Susana. Tenango del Valle, monograf&iacute;a"
"  	  "
"  	  municipal, 1998, en prensa. <br />"
"  	  </li>"
"  	<li>Olaguibel, Manuel de. Onomatolog&iacute;a del Estado de M&eacute;xico,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, 1975 <br />"
"  	  </li>"
"  	<li>Rojas Wiesand, Alfonso: Jardines naturales: Flora silvestre del Estado"
"  	  "
"  	  de M&eacute;xico, Obra in&eacute;dita. <br />"
"  	  </li>"
"  	<li>Sugiura Yamamoto, Yoko/Maricarmen Serra Pucho. Notas sobre el modo"
"  	  "
"  	  de subsistencia lacustre. <br />"
"  	  </li>"
"  	<li>V&aacute;zquez Castillo, Jaime, Almoloya del R&iacute;o, monograf&iacute;a"
"  	  "
"  	  municipal, Gobierno del Estado de M&eacute;xico/AMECROM, 1999, en prensa. <br />"
"  	  </li>"
"  	<li>V&aacute;zquez Castillo, Jaime. Almoloya del R&iacute;o, monograf&iacute;a"
"  	  "
"  	  municipal, Gobierno del Estado de M&eacute;xico, 1986. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Almoloya del R<U+00ED>o."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Pedro Guti<U+00E9>rrez Arzaluz.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 006 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
