"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Almoloya de Alquisiras</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Almoloya de Alquisiras</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Almoloya de Alquisiras.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Almoloya deriva del n&aacute;huatl con las siguientes ra&iacute;ces"
"   "
"   etimol&oacute;gicas: atl que significa ""<U+0080><U+009C>agua""<U+0080><U+009D>, molloni ""<U+0080><U+009C>manar""<U+0080><U+009D> y yan ""<U+0080><U+009C>lugar""<U+0080><U+009D>;"
"   "
"   que en su conjunto significa: ""<U+0080><U+009C>Lugar donde mana el agua""<U+0080><U+009D> (Los autores Robelo,"
"   "
"   Olagu&iacute;bel y Pe&ntilde;afiel coinciden con el significado).</p>"
"   <p>De Alquisiras, apellido que recibi&oacute; el pueblo el 13 de abril"
"   "
"   de 1869, al decretar la Legislatura del Estado el traslado de la cabecera"
"   "
"   Distrital de Sultepec a Almoloya, para diferenciarlo oficialmente de los"
"   "
"   dem&aacute;s lugares que llevan el mismo nombre y hacer honor al &uacute;nico"
"   "
"   mexiquense de alcance nacional, en las luchas por la Independencia de M&eacute;xico,"
"   "
"   en virtud de que aqu&iacute; vivi&oacute; y bautiz&oacute; a su quinto"
"   "
"  hijo, Don Pedro Ascencio de Alquisiras. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc004.jpg"" alt=""Almoloya de Alquisiras escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Se cuenta con el glifo prehisp&aacute;nico que distingu&iacute;a a los"
""
"lugares donde nac&iacute;a agua, contenido en el C&oacute;dice Mendocino:"
""
"Una corriente de agua representada a la manera prehisp&aacute;nica, trifurc&aacute;ndose"
""
"en cuyos l&iacute;mites hay dos caracoles y en la parte central una perla."
""
"Los colores con que se ilustra, son azul-agua y verde tierno en la parte"
""
"central. El actual glifo que de manera oficial se usa, est&aacute; equivocado"
""
"al agreg&aacute;rsele un brazo en la parte superior. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Refiri&eacute;ndose a los lugares en que por vez primera se asent&oacute;"
"  "
"  el hombre y que corresponde al territorio del actual municipio, podemos"
"  "
"  afinar que los pueblos de mayor antig&uuml;edad son: Aqui&aacute;pan, Tepetitl&aacute;n"
"  "
"  y Aguacatitl&aacute;n, con asentamientos menores en Totoltepec, Pachuquilla,"
"  "
"  Jaltepec y cerro de Tlapexco.&nbsp; </p>"
"  <p>En el actual territorio habitaron matlatzincas, despu&eacute;s los cohuixcas,"
"    "
"    los n&aacute;huas y muy probablemente los pur&eacute;pechas. Estos pueblos"
"    "
"    estuvieron localizados en medio de dos grandes se&ntilde;or&iacute;os que"
"    "
"    se disputaban el territorio: Texcaltitl&aacute;n, cuyas posesiones llegaban"
"    "
"    hasta el actual Valle de Bravo, Tejupilco, etc&eacute;tera y Xahualcingo"
"    "
"    que se dilataba desde Chiquiuntepec, Coatepec Harinas, hasta Zacualpan,"
"    "
"    y estaba ubicado aproximadamente donde ahora es Huizoltepec.&nbsp; </p>"
"  <p>Ambos se&ntilde;or&iacute;os, rend&iacute;an tributo a la Triple Alianza"
"    "
"    Tenochtitlan-Tacuba-Texcoco, ya que desde los a&ntilde;os de 1435-1439,"
"    "
"    fue conquistado el pueblo de Zacualpan, por su ubicaci&oacute;n estrat&eacute;gica"
"    "
"    de paso hacia las zonas algodoneras y salineras de Lahuiztl&aacute;n y"
"    "
"    Teloloapan, el primero de los cuales, por su rebeld&iacute;a, fue arrasado"
"    "
"    totalmente por los aztecas y vuelto a poblar con mexicas. Seg&uacute;n"
"    "
"    el C&oacute;dice Talleriano Remensis, el a&ntilde;o 1496 Ahuizotl, conquist&oacute;"
"    "
"    Sultepec, hecho seguramente muy significativo para la regi&oacute;n, aunque"
"    "
"    la conquista de todo el occidente del actual Estado de M&eacute;xico fue"
"    "
"    consolidada por Axay&aacute;catl diez a&ntilde;os antes. Esta ubicaci&oacute;n,"
"    "
"    hac&iacute;a que fuera objeto de constantes incursiones de los dos bandos,"
"    "
"    manteniendo constante vigilancia en las alturas, como consta en la cima"
"    "
"    norte de la pe&ntilde;a de Aguacatitl&aacute;n en donde aun puede apreciarse"
"    "
"    un talud y basamento, con bastante pedacer&iacute;a de vasijas de tipo"
"    "
"    teotihuacano. La gran mayor&iacute;a de lugares tiene nombre en n&aacute;huatl"
"    "
"    y s&oacute;lo un peque&ntilde;o cerro en t&eacute;rminos de Tepetitl&aacute;n"
"    "
"    es nombre C&oacute;poro, que en pur&eacute;pecha significa ""<U+0080><U+009C>jorobado""<U+0080><U+009D>,"
"    "
"    esos puntos de observaci&oacute;n fueron habitualmente utilizados, trescientos"
"    "
"    a&ntilde;os despu&eacute;s por Pedro Ascensio de Alquisiras. Desde ah&iacute;"
"    "
"    pod&iacute;a observarse cualquier intento de invasi&oacute;n y dar aviso"
"    "
"    oportunamente. </p>"
"  <p>De esta &eacute;poca data un momoscle (adoratorio) en un peque&ntilde;o"
"    "
"    cerro ubicado en la base de la enorme (poco m&aacute;s de 3000 metros msnm)"
"    "
"    monta&ntilde;a que llamamos Pe&ntilde;a de Aguacatitl&aacute;n, junto al"
"    "
"    pueblo de ese nombre y que no ha sido explorado por personas expertas y"
"    "
"    s&iacute; muy saqueado por gentes inexpertas. Tambi&eacute;n de ese tiempo,"
"    "
"    un enorme ahuehuete (Taxodium Mucronatum)</p>"
"  <p>Desde luego, las lenguas que se hablaban, correspond&iacute;an a las"
"    "
"    etnias existentes, siendo lengua franca el n&aacute;huatl y lengua mayoritaria"
"    "
"    el matlatzinca. <br />"
"    Recib&iacute;an este nombre por la inveterada costumbre de utilizar"
"    "
"    redes para todas sus actividades, incluso para sus ceremonias religiosas."
"    "
"    Matla, significa ""<U+0080><U+009C>red""<U+0080><U+009D>, y todos los autores registran sus usos que iban"
"    "
"    desde hondas para lanzar con gran fuerza piedras de diferente tama&ntilde;o,"
"    "
"    redes para pescar, como a&uacute;n se usan en el Valle de Toluca hasta"
"    "
"    la actualidad, a manera de barcinas que son redes a las que se les hecha"
"    "
"    pasto seco o hiervas que hacen forma de colch&oacute;n y que sirven para"
"    "
"    transportar loza de barro que son muy delicadas. El ma&iacute;z principal"
"    "
"    producto matlatzinca, reconocido desde entonces, como el mejor de M&eacute;xico,"
"    "
"    era desgranado de la mazorca metido en pu&ntilde;ados en la consabida red"
"    "
"    y aporreado en piedras, para obtenerlo. Se habla tambi&eacute;n que los"
"    "
"    enemigos capturados en las guerras, eran sacrificados a su dios ""<U+0080><U+009C>Cuecuex""<U+0080><U+009D>,"
"    "
"    metidos en una red, que era retorcida cada vez m&aacute;s, hasta que el"
"    "
"    sacrificado reventaba. </p>"
"  <p>Este dios, era el mismo que se adoraba por toda la familia otomiana,"
"    "
"    principalmente en Jocotitl&aacute;n, llamado Oztot&eacute;otl y que ten&iacute;a"
"    "
"    un famoso adoratorio en Chalma, hacia donde se dirig&iacute;an muchas peregrinaciones"
"    "
"    y que fue h&aacute;bilmente aprovechado por los sacerdotes cat&oacute;licos,"
"    "
"    sustituy&eacute;ndolo por un Cristo. Tambi&eacute;n, Oztot&eacute;otl se"
"    "
"    relaciona con los muertos hechos dioses. En &eacute;l, radica el origen"
"    "
"    de nuestra costumbre de ""<U+0080><U+009C>muertear""<U+0080><U+009D> el &uacute;ltimo d&iacute;a de octubre"
"    "
"    y el 1&deg; de noviembre, celebraci&oacute;n que difiere de lo que acostumbra"
"    "
"    en la altiplanicie (nosotros pertenecemos a la cuenca del r&iacute;o Balsas).</p>"
"  <p>Los matlatzincas no constituyeron un pueblo conquistador, aunque fueron"
"    "
"    enemigos de los purepechas y tambi&eacute;n resistieron a las envestidas"
"    "
"    mexicas. A ra&iacute;z de la ya mencionada invasi&oacute;n de Atzay&aacute;catl,"
"    "
"    todo el valle del matlatzinco se nahuatliz&oacute;, dominando la mentalidad"
"    "
"    y control azteca. Las rivalidades contra los de Michoac&aacute;n, habr&iacute;a"
"    "
"    de trascender hasta la conquista espa&ntilde;ola. </p>"
"  <p>La cabecera municipal, en ese entonces no exist&iacute;a, era lo que"
"    "
"    se llama un mal pa&iacute;s, en donde nac&iacute;a agua por todos lados.&nbsp; </p>"
"  <p>La llegada de los espa&ntilde;oles llen&oacute; de temor a todas las"
"    "
"    etnias existentes entonces, principalmente para los mexicas, contra quienes"
"    "
"    se quejaban todas las dem&aacute;s, con raz&oacute;n, pues su dominio era"
"    "
"    f&eacute;rreo y despiadado. Muy pronto, a petici&oacute;n de Cort&eacute;s,"
"    "
"    Moctezuma mand&oacute; una expedici&oacute;n a Zacatula, regi&oacute;n"
"    "
"    en donde abundaba el oro en placeres, esto es, en los lechos de los r&iacute;os,"
"    "
"    atravesaron provincias muy extensas y visiblemente ricas, al decir del"
"    "
"    espa&ntilde;ol Gonzalo de Umbr&iacute;a. Una de ellas, fue la regi&oacute;n"
"    "
"    de Xahualtcingo, gobernada entonces por un se&ntilde;or Chimalpopoca, quien"
"    "
"    h&aacute;bilmente advirti&oacute; el poder&iacute;o de los reci&eacute;n"
"    "
"    llegados, as&iacute; como tambi&eacute;n la oportunidad de sacudirse el"
"    "
"    yugo mexica.&nbsp; </p>"
"  <p>El cronista Estrada Carri&oacute;n, nos relata como hac&iacute;a 1529,"
"    "
"    don Hernando convoc&oacute; a mucha gente de las mercedes vecinas para"
"    "
"    construir el Real de Minas de Zacualpan, en los que se distingui&oacute;"
"    "
"    el cacique de Xahualtzingo, al grado de que Cort&eacute;s lo apadrino d&aacute;ndole"
"    "
"    su apellido. Ya en la cristiandad, se le impuso el nombre de Diego Xim&eacute;nez"
"    "
"    Cort&eacute;s Chimalpopoca, al que hacia 1534 se le a&ntilde;adi&oacute;"
"    "
"    el don, pues el rey don Carlos I de Espa&ntilde;a y V de Alemania, el 6"
"    "
"    de enero le concede el t&iacute;tulo de se&ntilde;or de Almoloya, ""<U+0080><U+009C>por"
"    "
"    la ayuda que presto a los espa&ntilde;oles en la conquista de Michoac&aacute;n"
"    "
"    y la chichimeca""<U+0080><U+009D>, otorg&aacute;ndole en merced, los pueblos de Capula,"
"    "
"    Ahulavaxco, Tecontitl&aacute;n, Metlatepec, Aqui&aacute;pan y lo que ahora"
"    "
"    es el pueblo de Plutarco Gonz&aacute;lez. </p>"
"  <p>Esa riqueza, al paso del tiempo se diluy&oacute;, aunque sus descendientes"
"    "
"    siempre pelearon la titularidad del se&ntilde;or&iacute;o, siendo muy reconocidos"
"    "
"    en toda la regi&oacute;n. Fueron mineros, patronos del convento de Sultepec,"
"    "
"    etc&eacute;tera. Este personaje hace que se conozca esta tierra por vez"
"    "
"    primera, llama la atenci&oacute;n por ser la cabecera del se&ntilde;or&iacute;o,"
"    "
"    llam&aacute;ndose inicialmente los Santos Reyes, aunque el tiempo y la"
"    "
"    costumbre, hicieron volver al nombre original: Almoloya, nombre al que"
"    "
"    se le agregaba ""<U+0080><U+009C>de las Cebollas""<U+0080><U+009D>. Pronto se construy&oacute; una capilla"
"    "
"    y hacia 1540 ya se contaba con un sacerdote, es decir 4 a&ntilde;os despu&eacute;s"
"    "
"    de recibido el t&iacute;tulo. </p>"
"  <p>En la Colonia no se necesit&oacute; armas para completar la obra intimidadora"
"    "
"    hacia los ind&iacute;genas, pues las enfermedades nuevas que los hispanos"
"    "
"    trajeron diezmaron la poblaci&oacute;n ind&iacute;gena, al grado de que"
"    "
"    muchos sacerdotes temieron por su extinci&oacute;n. Ninguna palabra es"
"    "
"    m&aacute;s propia para explicarlo, qued&oacute; uno de cada diez. </p>"
"  <p>Las posesiones de don Diego, fueron siempre los pueblos dependientes"
"    "
"    de Almoloya, pues as&iacute; se aprecia en la relaci&oacute;n que hace"
"    "
"    el alcalde mayor de Sultepec, a don Felipe II el a&ntilde;o de 1582; en"
"    "
"    lo futuro, ser&aacute;n el pie territorial para fundar la municipalidad. </p>"
"  <p>En 1725, se termin&oacute; un nuevo templo en Almoloya, quedando del"
"    "
"    anterior, s&oacute;lo unas esculturas en relieve que a&uacute;n pueden"
"    "
"    verse en los contrafuertes del fronis. </p>"
"  <p>El 29 de junio de 1786, nace en Acuitlap&aacute;n, cerca de Taco, el"
"    "
"    hombre que nos dar&iacute;a su segundo apellido, Pedro Ascencio de Alquisiras. </p>"
"  <p>Sultepec fue siempre pueblo de espa&ntilde;oles, por lo que las noticias"
"    "
"    llegaban ah&iacute; podr&iacute;amos decir, con las reservas del tiempo,"
"    "
"    de primera mano. Lo primero fue la destituci&oacute;n del virrey en 1808,"
"    "
"    al inquietarse los &aacute;nimos por la prisi&oacute;n de don Carlos IV,"
"    "
"    por Napole&oacute;n. Este hecho sacudi&oacute; las conciencias de los criollos,"
"    "
"    que vieron a los hispanos c&oacute;mo violaban las m&aacute;s sagradas"
"    "
"    leyes. </p>"
"  <p>Pero el hecho m&aacute;s conmovedor, fue el levantamiento del padre"
"    "
"    Hidalgo, que ten&iacute;a primos aqu&iacute;, don Mariano y don Tom&aacute;s"
"    "
"    Ort&iacute;z; quienes de inmediato tomaron las armas apoyando el movimiento."
"    "
"    En 1812, arriba Ray&oacute;n, haciendo de Sultepec el centro de los insurgentes."
"    "
"    Con &eacute;l llega el famoso doctor Coss, de los primeros periodistas"
"    "
"    mexicanos. Muchos paisanos seguramente se unen a los insurrectos, como"
"    "
"    don Jos&eacute; Bermeo, secretario que fue de la Junta Nacional. Hace sus"
"    "
"    primeras correr&iacute;as Pedro Ascencio y comienza su leyenda, que hasta"
"    "
"    ahora es de toda la regi&oacute;n sur del Estado de M&eacute;xico y la"
"    "
"    norte de Guerrero. </p>"
"  <p>En 1817, Pedro Ascencio en la comunidad bautiza a su quinto hijo dejando"
"    "
"    la hermosa lecci&oacute;n de que adem&aacute;s de ser el mejor guerrillero"
"    "
"    que la naci&oacute;n ha visto, fue un buen padre. Se une con el padre Jos&eacute;"
"    "
"    Manuel Izquierdo, lucha al lado de su hermano Sim&oacute;n, se asocia muy"
"    "
"    favorablemente con el cura de Coatepec Costales, don Jos&eacute; Mar&iacute;a"
"    "
"    Herrera y Zari&ntilde;ana, quien lo apoya con toda la gente de Tlatlaya."
"    "
"    Inventa la guerrilla agraria y casi nunca fue derrotado, muy al contrario,"
"    "
"    fue el terror de los espa&ntilde;oles. Al final de la lucha armada, vence"
"    "
"    en dos ocasiones a Iturbide; una en territorio de Sultepec y otra en Tlatlaya"
"    "
"    el 28 de diciembre de 1820, hecho que convenci&oacute; a Iturbide para"
"    "
"    hacer la Independencia junto con los antiguos insurgentes. </p>"
"  <p>Pedro Ascencio, estuvo en el famoso abrazo de Acatempan al mando de"
"    "
"    la tropa, mientras don Vicente Guerrero, conferenciaba con Iturbide, se&ntilde;ala"
"    "
"    la cr&oacute;nica que en contraste con las bien uniformadas tropas del"
"    "
"    rey, iban vestidos 400, y los dem&aacute;s encuerados, es decir, 3,600"
"    "
"    insurgentes sin ropa. </p>"
"  <p>Ascencio, muri&oacute; el 3 de junio de 1821, a tres meses de la consumaci&oacute;n"
"    "
"    de la Independencia. Su viuda recibi&oacute; una pensi&oacute;n de Iturbide. </p>"
"  <p>Por el a&ntilde;o de 1824, la hacienda de Arcos, fue comprada por la"
"    "
"    familia Stein, mineros alemanes, de una nueva mentalidad industrial y empresarial,"
"    "
"    haciendo de su negocio, el m&aacute;s floreciente de la Rep&uacute;blica."
"    "
"    Aqu&iacute; se proces&oacute; la famosa bonanza de la mina del Alacr&aacute;n,"
"    "
"    propiedad de Roque D&iacute;az de Zacualpan. Arcos, lleg&oacute; a ser"
"    "
"    la segunda fundidora del pa&iacute;s, s&oacute;lo superada por la fundidora"
"    "
"    de Monterrey. </p>"
"  <p>Al adquirir la hacienda de Jaltepec el licenciado Manuel Alas, en 1848,"
"    "
"    propiedad del coronel Jos&eacute; Mar&iacute;a Saavedra, hizo que todas"
"    "
"    sus dependencias (ranchos y pueblos), pasaran a depender de Almoloya, segreg&aacute;ndose"
"    "
"    de Zacualpan, hecho que ha confundido a algunos historiadores, que dan"
"    "
"    ese a&ntilde;o como de la fundaci&oacute;n del municipio. As&iacute;, vinieron"
"    "
"    a agregarse a Almoloya Tizates, Chiltepec, Jaltepec, Totoltepec, Plan de"
"    "
"    Vigas, entre otros, que actualmente se localizan al oriente del municipio. </p>"
"  <p>Estos personajes, junto con don Severo Gorostieta, don Jos&eacute; Mar&iacute;a"
"    "
"    S&aacute;nchez, don Jorge Figueroa, don Jos&eacute; Vicente Cruz, hac&iacute;an"
"    "
"    reuniones pol&iacute;ticas con los ciudadanos m&aacute;s sobresalientes"
"    "
"    del estado en la hacienda de Arcos. As&iacute;, Almoloya conoci&oacute;"
"    "
"    muy bien a los hermanos Sim&oacute;n y Le&oacute;n Guzm&aacute;n y a don"
"    "
"    Plutarco Gonz&aacute;lez. Manuel Alas y Juan Saavedra, fueron de los principales"
"    "
"    que apoyaron en el estado a la revoluci&oacute;n de Ayutla, obviamente"
"    "
"    apoyados a su vez por el pueblo (los descendientes de la familia, nos"
"    "
"    han mostrado listas de personas de los pueblos que eran reclutados para"
"    "
"    defender al pueblo y las haciendas). Prueba de esto, es que hacia 1859"
"    "
"    se apareci&oacute; por el rumbo don Leonardo M&aacute;rquez, quien, apoyado"
"    "
"    por el sacerdote de la comunidad se pretendi&oacute; levantar en armas"
"    "
"    contra el gobierno liberal. En una r&aacute;pida acci&oacute;n, Saavedra,"
"    "
"    que seguramente hab&iacute;a heredado la comandancia militar, derrot&oacute;"
"    "
"    al famoso ""<U+0080><U+009C>Tigre de Tacubaya""<U+0080><U+009D> y apres&oacute; al sacerdote. </p>"
"  <p>Hacia 1860, Manuel Alas se convierte en gobernador del estado, al decir"
"    "
"    del historiador S&aacute;nchez Garc&iacute;a, de manera ""<U+0080><U+009C>accidental""<U+0080><U+009D>, no"
"    "
"    medi&oacute; ning&uacute;n proceso normal en su llegada a la gubernatura."
"    "
"    Dos a&ntilde;os despu&eacute;s, Saavedra es diputado local Constituyente."
"    "
"    Su hermano Manuel Saavedra es diputado federal qued&aacute;ndose a radicar"
"    "
"    en la ciudad de M&eacute;xico, llegando a Ministro de Gobernaci&oacute;n"
"    "
"    del Presidente Ju&aacute;rez en 1869. </p>"
"  <p>Se comprender&aacute; que estos personajes eran los sobresalientes de"
"    "
"    la comunidad que en ese entonces no pasaba de ser una rancher&iacute;a"
"    "
"    sin orden, ni traza; siendo Saavedra qui&eacute;n promovi&oacute; la deliberaci&oacute;n"
"    "
"    de las calles, primero con territorios y construy&eacute;ndose las primeras"
"    "
"    casas grandes (la de don Jos&eacute; Catarino Vilchis inici&oacute; la"
"    "
"    traza). La casa que fue de don Luis Izquierdo, estaba destinada para convento"
"    "
"    y en dos predios al poniente de la plaza se iba a construir la presidencia"
"    "
"    municipal, predios que Saavedra permut&oacute; por la parte frontal del"
"    "
"    atrio de la iglesia, comprometi&eacute;ndose a construirla &eacute;l, como"
"    "
"    se efectu&oacute; en 1869, de manera que para entrar al templo, hab&iacute;a"
"    "
"    que pasar primero debajo del arco de la municipalidad. Las calles fueron"
"    "
"    nombradas con flores: clavel, rosa, azucena, gladiola, etc&eacute;tera. </p>"
"  <p>Seguramente ellos influyeron para que la Legislatura Local, decretara"
"    "
"    el traslado de la Cabecera Distrital de Sultepec, hacia nuestro pueblo,"
"    "
"    pero los sultepequenses armaron tal batahola que un a&ntilde;o escaso dur&oacute;"
"    "
"    el gusto, quedando la categor&iacute;a de la cabecera municipal, no mediando"
"    "
"    para ello, ning&uacute;n decreto, la honra de ser el primer presidente"
"    "
"    municipal recay&oacute; en el se&ntilde;or Jos&eacute; Vicente Cruz, cu&ntilde;ado"
"    "
"    de Saavedra. </p>"
"  <p>Durante todo el siglo XIX, en manos de los se&ntilde;ores Stein, la"
"    "
"    hacienda de Arcos se convirti&oacute; en la m&aacute;s floreciente industria"
"    "
"    del sur de la entidad, procesando por los a&ntilde;os cuarenta, el producto"
"    "
"    de la bonanza que tuvo la famosa mina ""<U+0080><U+009C>El Alacr&aacute;n de Zacualpan""<U+0080><U+009D>"
"    "
"    propiedad del sure&ntilde;o don Roque D&iacute;az, de quien se dice, vino"
"    "
"    hasta este pueblo el dictador Santa Anna a pedirle dinero prestado y que"
"    "
"    se dio lujos inauditos, como dice Rivera Cambas, al dilapidar de la manera"
"    "
"    m&aacute;s absurda nada menos que entre siete u ocho millones de pesos"
"    "
"    de aquel tiempo. Los alemanes, con una mentalidad ahorrativa, capitalizaron"
"    "
"    la situaci&oacute;n. </p>"
"  <p>Hacia el porfiriato, la cabecera municipal estaba poblada por gente"
"    "
"    laboriosa y trabajadora, pues en esos tiempos hab&iacute;a dos molinos"
"    "
"    de trigo, uno de la familia Flores y uno m&aacute;s grande de los Gorostieta;"
"    "
"    se registra una f&aacute;brica de cambayas en Jaltepec, la familia Camacho"
"    "
"    comenz&oacute; la fabricaci&oacute;n de jab&oacute;n, a m&aacute;s de ser"
"    "
"    ""<U+0080><U+009C>buscones""<U+0080><U+009D> (gambusinos), seguidos por los Salgados quienes tambi&eacute;n"
"    "
"    extra&iacute;an aceite de ajonjol&iacute;, hab&iacute;a tres tener&iacute;as"
"    "
"    y un apreciable movimiento comercial. Dice una cr&oacute;nica de ese tiempo"
"    "
"    que Almoloya ten&iacute;a muchos ""<U+0080><U+009C>capitalistas""<U+0080><U+009D> y que contaba con un jard&iacute;n"
"    "
"    p&uacute;blico bien cuidado. </p>"
"  <p>En el Archivo del Poder Ejecutivo del Estado se encuentra (00405-V)"
"    "
"    un ""<U+0080><U+009C>Perfil de una Red Ferroviaria en Almoloya de Alquisiras""<U+0080><U+009D>, del a&ntilde;o"
"    "
"    de 1908, de autor desconocido; otro (0493-C) que reza: ""<U+0080><U+009C>Topograf&iacute;a"
"    "
"    Cuesti&oacute;n-Tizates. Zacualpan""<U+0080><U+009D>, tambi&eacute;n sin autor y sin fecha."
"    "
"    Uno m&aacute;s (0944-V) ""<U+0080><U+009C>Ferrocarril de Pe&ntilde;a S&oacute;lita a Zacualpan,"
"    "
"    M&eacute;x. Escala 1:2000&quot; del cu<U+00E1>l se desconoce la fecha y el autor. Todo esto,"
"    "
"    nos da una idea de lo importante que lleg&oacute; a ser nuestro pueblo,"
"    "
"    durante esta &eacute;poca. </p>"
"  <p>Muchos pueblos de Jaltepec hacia el oriente, viv&iacute;an de sembrar"
"    "
"    las tierras de la hacienda del mismo nombre, propiedad de don Germ&aacute;n"
"    "
"    Alas Saavedra, &uacute;ltimo v&aacute;stago del ilustre don Manuel y sobrino"
"    "
"    de Juan Saavedra Marb&aacute;n. As&iacute;, Tizates, Las Mesas, etc&eacute;tera"
"    "
"    sembraban ""<U+0080><U+009C>a medias""<U+0080><U+009D> o rentadas a precios muy bajos, como puede comprobarse,"
"    "
"    por lo que los arrendatarios, no odiaban al patr&oacute;n como en otros"
"    "
"    lugares, aunque obviamente, resent&iacute;an los campesinos la terrible"
"    "
"    desigualdad de posesi&oacute;n agraria; con mayor raz&oacute;n las personas"
"    "
"    de Huizolotepec, quienes siempre consideraron como un despojo la antigua"
"    "
"    posesi&oacute;n de Capulmanca que, se ignora como se apropi&oacute; primero"
"    "
"    la hacienda de Chiquiuntepec (hubo un litigo en 1790) y posteriormente,"
"    "
"    a la hacienda de Jaltepec. Destacan en la ciudad de M&eacute;xico, los"
"    "
"    hermanos Casto Sotelo, general artillero, el coronel Ignacio y el capit&aacute;n"
"    "
"    Manuel del mismo apellido; su padre, don Jos&eacute; Silvestre, fue presidente"
"    "
"    municipal en 6 ocasiones. </p>"
"  <p>La revoluci&oacute;n trajo caos y confusi&oacute;n, por los constantes"
"    "
"    amagos de las muchas facciones surgidas, siendo invadido el pueblo, por"
"    "
"    primera vez, por las fuerzas de un ""<U+0080><U+009C>general""<U+0080><U+009D> Olea, en 1912. La mayor parte"
"    "
"    de 1913 y 1914, fue ocupado por zapatistas y ocasionalmente carrancistas."
"    "
"    Como el pueblo era marcadamente de &eacute;stos &uacute;ltimos, el 12 de"
"    "
"    diciembre de 1915, para despedirse el zapatismo, al mando de Quintanilla"
"    "
"    quem&oacute; muchas de las casas del pueblo; ya un poco controlado el desorden,"
"    "
"    comenz&oacute; la inquietud de acabar con el latifundio de Jaltepec, encabez&aacute;ndolo"
"    "
"    el mismo presidente municipal de entonces don Benigno Vergara, siendo los"
"    "
"    se&ntilde;ores de Pachuquilla y los de Tizates, los primeros en tomar de"
"    "
"    hecho las tierras de la hacienda. </p>"
"  <p>Al t&eacute;rmino de los pronunciamientos rebeldes, comenz&oacute; otra"
"    "
"    etapa a&uacute;n m&aacute;s triste, pues entre 1916, 1917 y 1918, hubo"
"    "
"    ""<U+0080><U+009C>la gran necesidad""<U+0080><U+009D> como le llaman todav&iacute;a los m&aacute;s viejos"
"    "
"    del pueblo, esto es, que no hab&iacute;a que comer; el saqueo era ordinario"
"    "
"    y el hambre permanente, colindando con una epidemia muy terrible de influenza"
"    "
"    espa&ntilde;ola en 1919. </p>"
"  <p>La influencia estatal de los hermanos G&oacute;mez de Zacualpan, permite"
"    "
"    que la primera carretera que se plane&oacute;, fuera hacia su tierra, para"
"    "
"    lo que ten&iacute;a que pasar por la nuestra, haci&eacute;ndolo a trav&eacute;s"
"    "
"    del entonces todopoderoso Partido Socialista del Estado de M&eacute;xico,"
"    "
"    terminada en 1931. V&iacute;a que sirvi&oacute;, para que el 11 de marzo"
"    "
"    de 1932, nos visitara el hasta ahora &uacute;nico presidente de la Rep&uacute;blica,"
"    "
"    don Pascual Ort&iacute;z Rubio, quien junto con don Filiberto G&oacute;mez,"
"    "
"    gobernador del estado, declararan inaugurada la flamante carretera, que"
"    "
"    se hizo a pico y pala, pues no se contaba con maquinaria. </p>"
"  <p>El 25 de mayo de 1933, se dot&oacute; al ejido de Agua Fr&iacute;a con"
"    "
"    677 hect&aacute;reas de tierra de la hacienda de Jaltepec; el 6 de junio"
"    "
"    del mismo a&ntilde;o, 511 hect&aacute;reas a Jaltepec (pueblo); anteriormente,"
"    "
"    el 26 de septiembre de 1929, a La Uni&oacute;n Riva Palacio, se le hab&iacute;an"
"    "
"    otorgado 1372 hect&aacute;reas y un acceso de agua muy grande; as&iacute;,"
"    "
"    fue repartido aquel enorme territorio de un solo due&ntilde;o, siendo beneficiados"
"    "
"    los pueblos de Plan de Vigas, Las Mesas, Cuahtenco, y Tepehuajes. La mayor"
"    "
"    parte del reparto agrario, le correspondi&oacute; a Huizoltepec, ya que"
"    "
"    desde antiguo reclamaban como suya a una gran parte de la hacienda, &eacute;sta"
"    "
"    se consideraba como territorio alquisirense, pero al dot&aacute;rseles,"
"    "
"    como ellos pertenecen a Zacualpan, esas tierras pasaron a su jurisdicci&oacute;n. </p>"
"  <p>Los a&ntilde;os treinta, fueron tranquilos y de recuperaci&oacute;n,"
"    "
"    en ese tiempo dos paisanos triunfaban en la ciudad de M&eacute;xico, don"
"    "
"    Edmundo Flores,  fue revolucionario y que desde 1916 comenz&oacute;"
"    "
"    a fundir guayule para fabricar objetos de utiler&iacute;a, convirti&eacute;ndose"
"    "
"    poco a poco en toda una f&aacute;brica de llantas ""<U+0080><U+009C>La Mundial""<U+0080><U+009D>, en donde"
"    "
"    los alquisirenses encontraban trabajo con toda seguridad. Se le recuerda"
"    "
"    con mucho afecto. Otro era don Jos&eacute; Salazar, quien hizo una gran"
"    "
"    fortuna de manera muy habilidosa con movimientos financieros, en aquella"
"    "
"    primera gran devaluaci&oacute;n del peso frente al d&oacute;lar, pues encontr&oacute;"
"    "
"    apoyo en nuestro tambi&eacute;n paisano y gerente del Banco Nacional, Alberto"
"    "
"    Stein. </p>"
"  <p>Lo que se llam&aacute;ba carretera, era una brecha abierta en pleno"
"    "
"    monte, sin revestimiento alguno que se tornaba intransitable en la &eacute;poca"
"    "
"    de lluvias, por lo que el emprendedor Ignacio Salgado, descendiente de"
"    "
"    almoloyenses, promovi&oacute; la comunicaci&oacute;n de todo el sur del"
"    "
"    estado a trav&eacute;s de avionetas, construy&eacute;ndose en los a&ntilde;os"
"    "
"    cuarenta una pista de aterrizaje y despegue, con lo que se cont&oacute;"
"    "
"    con otra v&iacute;a de comunicaci&oacute;n, que dur&oacute; poco m&aacute;s"
"    "
"    de una d&eacute;cada. </p>"
"  <p>Tres diputados ha tenido nuestro pueblo, que han sobresalido en su labor"
"    "
"    de acercamiento con el pueblo: don Ignacio Bustamante, el fund&oacute;"
"    "
"    la empresa ""<U+0080><U+009C>Dos flechas""<U+0080><U+009D>, que transportaba los productos hacia Toluca cada"
"    "
"    semana. </p>"
"  <p>El licenciado Mario Col&iacute;n S&aacute;nchez de una incansable labor"
"    "
"    y de contacto con el pueblo, por su influencia se construy&oacute; la escuela"
"    "
"    primaria que hasta ahora, educa a todos los ni&ntilde;os del pueblo. En"
"    "
"    lo pol&iacute;tico sobresali&oacute; el licenciado Enedino Macedo.&nbsp; </p>"
"  <p>Volviendo al se&ntilde;or Jos&eacute; Salazar, en los a&ntilde;os treinta,"
"    "
"    don&oacute; instrumentos musicales con los que se form&oacute; una banda"
"    "
"    de m&uacute;sica, leg&oacute; al pueblo una peque&ntilde;a unidad deportiva,"
"    "
"    barde&oacute; la iglesia y el pante&oacute;n de Jaltepec, don&oacute; el"
"    "
"    terreno donde est&aacute; la escuela primaria y benefici&oacute; a personas"
"    "
"    particulares, pues era nada menos, que el due&ntilde;o de la empresa Zenit"
"    "
"    de M&eacute;xico. </p>"
"  <p>La educaci&oacute;n, dejaba mucho que desear, estaban las escuelas en"
"    "
"    condiciones lamentables, mejoraron al consolidarse los ejidos. En 1935,"
"    "
"    cada ejido construy&oacute; su escuela en el a&ntilde;o de 1950 gobernando"
"    "
"    Alfredo del Mazo, se construy&oacute; el centro escolar ""<U+0080><U+009C>Pedro Ascencio""<U+0080><U+009D>"
"    "
"    enorme, s&oacute;lido, mucho m&aacute;s grande que las necesidades de esa"
"    "
"  &eacute;poca, dando cabida a todos los ni&ntilde;os almoloyenses, hasta"
"    "
"  la fecha; la inauguraci&oacute;n se hizo el 15 de abril de 1950. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Don Diego Xim&eacute;nez Cort&eacute;s Chimalpopoca.</strong><br />"
"  Se&ntilde;or de Almoloya, seg&uacute;n la Real C&eacute;dula del 6"
""
"de enero de 1534. </p>"
"  <p><strong>Pedro Ascencio de Alquisiras.</strong><br />"
"    Guerrillero que luch&oacute; por la Independencia de 1812 a 1821. Derrot&oacute;"
"    "
"    en m&aacute;s de cuarenta acciones a los espa&ntilde;oles, distingui&eacute;ndose"
"    "
"    especialmente el 28 de diciembre de 1820, en Tlatlaya, donde derrot&oacute;"
"    "
"    a Iturbide. Sus acciones son legendarias en toda la regi&oacute;n sur del"
"    "
"  Estado de M&eacute;xico y norte de Guerrero. Da su nombre al municipio. </p>"
"  <p><strong>Juan Saavedra Marb&aacute;n.</strong><br />"
"    Organizador del pueblo de Almoloya territorialmente y en lo pol&iacute;tico;"
"    "
"    es uno de los fundadores de la municipalidad, constructor de la primera"
"    "
"    presidencia, derrot&oacute; a Leonardo Marques, siendo diputado constituyente"
"    "
"    del estado en 1861. Muri&oacute; fabricando p&oacute;lvora para el gobierno"
"    "
"  de Benito Ju&aacute;rez en la hacienda de San Jos&eacute;. </p>"
"  <p><strong>Manuel Alas Sardaneta.</strong><br />"
"    Oriundo de Guanajuato, la mayor parte de su vida la vivi&oacute; en"
"    "
"    nuestro pueblo, adquiriendo la hacienda de Jaltepec en 1848. Cuatro a&ntilde;os"
"    "
"    despu&eacute;s, cas&oacute; en segundas nupcias con nuestra paisana Esteban"
"    "
"    Saavedra. Junto con Juan Saavedra, organiz&oacute; reuniones en contra"
"    "
"    de Santa Anna, lo que le vali&oacute; prisi&oacute;n y s&oacute;lo lo salv&oacute;"
"    "
"    la intervenci&oacute;n de Hesiquio Gorostieta y Jos&eacute; Ma. Saavedra"
"    "
"  en Sultepec. </p>"
"  <p>Compa&ntilde;ero &iacute;ntimo del gobernador Olagu&iacute;bel. Abogado"
"    "
"    de minas y gran animador de empresas mineras en las que tom&oacute; parte."
"    "
"    Impulsor de la Reforma en el estado, apoyando el Plan de Ayutla, y fue"
"    "
"    gobernador en 1861. Redact&oacute; los c&oacute;digos civil y penal del"
"    "
"    estado, culmin&oacute; su vida siendo miembro de sociedades benefactoras"
"    "
"    de la educaci&oacute;n. </p>"
"  <p><strong>Manuel Alas Marmolejo.</strong><br />"
"    Hijo del personaje anterior, pas&oacute; gran parte de su vida en la"
"    "
"    hacienda de Jaltepec, diputado local al mismo tiempo que su padre, en todo"
"    "
"    el movimiento reformista fue autorizado a convocar guardias que defendieran"
"    "
"    de los conservadores, el pueblo y la hacienda, fue ayudante del general"
"    "
"    Felipe Berriozabal, en la batalla del 5 de mayo, demostrando gran valor,"
"    "
"  por lo que fue condecorado. </p>"
"  <p><strong>Jorge Figueroa.</strong>&nbsp; <br />"
"    La plaza principal, lleva su nombre, en virtud de que fue la persona"
"    "
"    encargada de los tr&aacute;mites burocr&aacute;ticos de traer a Almoloya"
"    "
"    la cabecera distrital, hecho que le dio a nuestro pueblo la categor&iacute;a"
"    "
"  de municipio, por lo que debe consider&aacute;rsele como fundador. </p>"
"  <p><strong>Jos&eacute; Vicente Cruz.</strong><br />"
"  Liberal almoloyense, primer presidente municipal. </p>"
"  <p><strong>Manuel Sotelo.</strong><br />"
"  Capit&aacute;n del ej&eacute;rcito en 1910. </p>"
"  <p><strong>Ignacio Sotelo.</strong>&nbsp; <br />"
"  Coronel del ej&eacute;rcito en 1910. </p>"
"  <p><strong>Casto Sotelo. </strong><br />"
"  General ingeniero artillero del ej&eacute;rcito en 1910. </p>"
"  <p><strong>General Agust&iacute;n Mill&aacute;n Vivero.</strong><br />"
"    Oriundo de Texcaltitl&aacute;n, hacia 1899, trabajaba como dependiente"
"    "
"    en la casa de don Jos&eacute; Catarino Vilchis, un t&iacute;o y en su descuido"
"    "
"    derram&oacute; una lata de alcohol, incendi&aacute;ndose la casa. Agust&iacute;n,"
"    "
"    huy&oacute; del pueblo, refugi&aacute;ndose en Veracruz, haciendo contacto"
"    "
"    con personas de ideas avanzadas que hac&iacute;an oposici&oacute;n al r&eacute;gimen"
"    "
"    de don Porfirio, fue la tercera figura pol&iacute;tica que lleg&oacute;"
"    "
"    al estado con los constitucionalistas, haciendo un decoroso papel como"
"    "
"  gobernador. </p>"
"  <p><strong>Natalia Von Schenck.</strong><br />"
"    De la antigua nobleza alemana, la se&ntilde;orita Von Schenc, naci&oacute;"
"    "
"    en Ansberg, Wetfalia, el 26 de julio de 1840. De gran educaci&oacute;n"
"    "
"    vivi&oacute; primero en Estados Unidos despu&eacute;s en Coahuila y en"
"    "
"    1905 en la hacienda de Arcos. Con su inseparable amiga Alich L. Nohl fue"
"    "
"    de las principales propagandistas del idioma esperanto en M&eacute;xico,"
"    "
"    siendo una bendici&oacute;n para la gente pobre de los alrededores de la"
"    "
"    hacienda. Fue una gran protectora de los ciegos (tambi&eacute;n fue invidente),"
"    "
"    siendo el aspecto m&aacute;s importante de su vida la introducci&oacute;n"
"    "
"    en M&eacute;xico del sistema Braille de escritura-lectura para ciegos,"
"    "
"    ""<U+0080><U+009C>trabajando m&aacute;s de 40 a&ntilde;os a su servicio y en diversos idiomas""<U+0080><U+009D>."
"    "
"    Muri&oacute; el 19 de mayo de 1921 en su hacienda de Alquisiras, hered&aacute;ndola"
"    "
"    a su hijo adoptivo Gustavo Treger. (Datos tomados del se&ntilde;or Alejandro"
"    "
"  Meza 1922).&nbsp; </p>"
"  <p><strong>Juan Salgado Almaz&aacute;n.</strong><br />"
"    Benefactor del pueblo, naci&oacute; en Almoloya a principios de la"
"    "
"    Revoluci&oacute;n; su familia emigr&oacute; a Toluca y aunque su familia"
"    "
"    nunca ha abandonado del todo al pueblo, radica en Toluca. Su padre Mariano"
"    "
"    Salgado Vilchis, fund&oacute; una f&aacute;brica de jab&oacute;n que al"
"    "
"    cambiar su domicilio a la capital del estado, continu&oacute; siendo hasta"
"    "
"  la fecha la jabonera m&aacute;s importante del estado.&nbsp; </p>"
"  <p><strong>Epigmenio Figueroa.</strong><br />"
"    El pueblo lo recuerda con respeto, adem&aacute;s de ser un buen presidente"
"    "
"    municipal, durante los a&ntilde;os m&aacute;s dif&iacute;ciles de la Revoluci&oacute;n,"
"    "
"    en 1911, construy&oacute; el pante&oacute;n (que algunos todav&iacute;a"
"    "
"    llaman Figueroa) municipal en el Llano, y tuvo la desgracia de que un accidente"
"    "
"    provocara la muerte de su &uacute;nico hijo, Seraf&iacute;n, y fuera el"
"    "
"    primer cad&aacute;ver inhumado ah&iacute;. Don Epigmenio fue el primero"
"    "
"    que celebr&oacute; a Pedro Ascencio, seguramente evocando sus ""<U+0080><U+009C>tomas""<U+0080><U+009D> del"
"    "
"    pueblo en la &eacute;poca de las luchas por la Independencia, lo que hasta"
"    "
"    la fecha constituye una de las fiestas c&iacute;vicas m&aacute;s significativas"
"    "
"  del municipio. </p>"
"  <p><strong>Benigno Vergara.</strong><br />"
"    El descontento por la desigual propiedad de la tierra, se hizo muy"
"    "
"    agudo al mediar la Revoluci&oacute;n, que entre otras muchas cosas, ped&iacute;a"
"    "
"    el reparto de los enormes latifundios que cre&oacute; la &eacute;poca liberal"
"    "
"    y Almoloya no fue la excepci&oacute;n, ya que en Pachuquilla se dieron"
"    "
"    brotes de rebeld&iacute;a, as&iacute; como en otros puntos del enorme latifundio"
"    "
"    de Jaltepec. El pueblo de Huizoltepec, reclamaba parte de la hacienda y"
"    "
"    todo ello fue canalizado por don Benigno, quien siendo presidente municipal,"
"    "
"    alent&oacute; la invasi&oacute;n de predios, por lo que se le considera"
"    "
"    un benefactor de los campesinos, quienes lograron la posesi&oacute;n de"
"    "
"  los ejidos en la d&eacute;cada de los treinta. </p>"
"  <p><strong>Edmundo Flores. </strong><br />"
"    Revolucionario, dice su hijo hom&oacute;nimo que zapatista, aunque"
"    "
"    se ha encontrado informaci&oacute;n de que fue carrancista, con quienes"
"    "
"    lleg&oacute; a la ciudad de M&eacute;xico hac&iacute;a 1917; trabaj&oacute;"
"    "
"    en El Oro como telegrafista y una vez en la capital, se separ&oacute; de"
"    "
"    las armas y fund&oacute; una peque&ntilde;a f&aacute;brica de objetos de"
"    "
"    hule, hasta fabricar llantas para autom&oacute;vil, lleg&oacute; a competir"
"    "
"    seriamente con la empresa transnacional Euzkadi. En los a&ntilde;os treinta,"
"    "
"  muchos alquisirenses obtuvieron trabajo en su fabrica. </p>"
"  <p><strong>Jos&eacute; Salazar Cruz.</strong><br />"
"    Benefactor de Almoloya, gran capitalista y hasta ahora el alquisirense"
"    "
"    m&aacute;s exitoso. Con h&aacute;biles transacciones financieras, al lado"
"    "
"    de Alberto Stein, aprovech&oacute; las primeras devaluaciones del peso,"
"    "
"    llegando a acumular buen capital, as&iacute; como una cantidad increible"
"    "
"    para la &eacute;poca de concesiones de taxis en la ciudad de M&eacute;xico,"
"    "
"    lo que le permiti&oacute; obtener en Estados Unidos la concesi&oacute;n"
"    "
"    de fabricar los radios y televisiones Zenit. Al pueblo lo benefici&oacute;"
"    "
"    con una banda de m&uacute;sica, un parque deportivo, el terreno de la actual"
"    "
"    escuela primaria, el bardeado de la capilla de Jaltepec y del pante&oacute;n"
"    "
"  y sobre todo repart&iacute;a dulces y juguetes en sus visitas al pueblo. </p>"
"  <p><strong>Doctor Ermilo Camacho. (El Gato).</strong><br />"
"    Fue tal la admiraci&oacute;n y respeto de sus alumnos (Jes&uacute;s"
"    "
"    Ymnhoff Cabrera y Joaqu&iacute;n S&aacute;nchez Beas, entre otros), que"
"    "
"    a su muerte, compusieron un libro llamado ""<U+0080><U+009C>Las horas del padre Camacho""<U+0080><U+009D>,"
"    "
"    en donde evocan al inolvidable mentor del seminario de Tlalpan, quien en"
"    "
"    sus mejores d&iacute;as, hizo las excelencias de la m&uacute;sica sacra"
"    "
"    en la catedral de M&eacute;xico, a m&aacute;s de sus c&aacute;tedras llenas"
"    "
"    de sabidur&iacute;a. El mote de El Gato, se deb&iacute;a al color verde"
"    "
"  intenso de sus ojos. </p>"
"  <p><strong>Doctor Ismael Mill&aacute;n Dorsch.</strong><br />"
"    Sacerdote de rara vocaci&oacute;n por los pobres, quienes a&uacute;n,"
"    "
"    en la colonia El Arenal y todas las cercan&iacute;as de la f&aacute;brica"
"    "
"    Loreto y Pe&ntilde;a Pobre, lo tienen como a un santo, colgado su retrato"
"    "
"    junto a los dem&aacute;s santos de la familia. Los alquisirenses los d&iacute;as"
"    "
"    domingos, sintonizaban el radio en la ""<U+0080><U+009C>X""<U+0080><U+009D>, a las nueve de la ma&ntilde;ana,"
"    "
"    para escuchar la palabra alentadora, la palabra llena de esperanza y de"
"    "
"    amor del padre ""<U+0080><U+009C>Mayo""<U+0080><U+009D>, como en el pueblo todav&iacute;a se le nombra. Su"
"    "
"  labor fue desarrollada en la ciudad de M&eacute;xico. </p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1435-1439</center>"
""
"</td>"
""
""
""
"<td>Conquista azteca de Zacualpan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1496</center>"
""
"</td>"
""
""
""
"<td>Auhizotl conquist&oacute; Sultepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1529</center>"
""
"</td>"
""
""
""
"<td>Construcci&oacute;n del Real de"
""
"Minas de Zacualpan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1534</center>"
""
"</td>"
""
""
""
"<td>Diego Xim&eacute;nez Cort&eacute;s"
""
"Chimalpopoca, se&ntilde;or de Xahualtzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1582</center>"
""
"</td>"
""
""
""
"<td>Relaci&oacute;n del alcalde mayor"
""
"de Sultepec a Felipe II, rey de Espa&ntilde;a, sobre los pueblos dependientes"
""
"de Almoloya.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1725</center>"
""
"</td>"
""
""
""
"<td>Terminaci&oacute;n del templo"
""
"de Almoloya.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1786</center>"
""
"</td>"
""
""
""
"<td>El 26 de junio en Acuitlap&aacute;n,"
""
"Guerrero nace Pedro Ascencio de Alquisiras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>Llega a Sultepec Ray&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1817</center>"
""
"</td>"
""
""
""
"<td>Llega a radicar a Almoloya, Pedro"
""
"Ascencio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1821</center>"
""
"</td>"
""
""
""
"<td>El 3 de junio muere Pedro Ascencio"
""
"de Alquisiras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1824</center>"
""
"</td>"
""
""
""
"<td>La hacienda de Arcos es comprada"
""
"por la familia Stein.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1848</center>"
""
"</td>"
""
""
""
"<td>Manuel Alas adquiere la hacienda"
""
"de Jaltepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1860</center>"
""
"</td>"
""
""
""
"<td>Es gobernador del estado Manuel"
""
"Alas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1869</center>"
""
"</td>"
""
""
""
"<td>El 13 de abril recibe Almoloya"
""
"el apellido de Alquisiras por decreto de la Legislatura del Estado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>Es invadido Almoloya de Alquisiras"
""
"por el revolucionario general Ojeda.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1913-1914</center>"
""
"</td>"
""
""
""
"<td>El municipio es ocupado en distintas"
""
"ocasiones por zapatistas y ocasionalmente por carrancistas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>El zapatista Quintanilla quema"
""
"varias casas del pueblo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1916-1918</center>"
""
"</td>"
""
""
""
"<td>Hay saqueos y luchas en el municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1919</center>"
""
"</td>"
""
""
""
"<td>Se genera una epidemia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1931</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n de la carretera"
""
"a Almoloya de Alquisiras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1932</center>"
""
"</td>"
""
""
""
"<td>Visita del ingeniero Pascual Ort&iacute;z"
""
"Rubio, presidente de la Rep&uacute;blica, quien junto con Filiberto G&oacute;mez,"
""
"gobernador del estado, declararon inaugurada la carretera.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1933</center>"
""
"</td>"
""
""
""
"<td>Dotaci&oacute;n de tierras a los"
""
"ejidos de Agua Fr&iacute;a, Jaltepec, Uni&oacute;n Riva Palacio, Huitzolotepec"
""
"y otras comunidades m&aacute;s.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1935</center>"
""
"</td>"
""
""
""
"<td>Establecimiento de escuelas a"
""
"los ejidos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1950</center>"
""
"</td>"
""
""
""
"<td>Construcci&oacute;n del edificio"
""
"del centro escolar ""Pedro Ascensio"".</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m004.jpg"" alt=""Municipio Almoloya de Alquisiras""/></td>"
"    <td class=""texto"" align=""left""><p>Almoloya de Alquisiras, se localiza en la parte centro-sur del Estado"
"    "
"    de M&eacute;xico, Distrito Rent&iacute;stico y Judicial de Sultepec. </p>"
"    <p>Las coordenadas geogr&aacute;ficas son: m&iacute;nima 99&deg;46'50""<U+0080><U+009D>,"
"    "
"    m&aacute;xima 99&deg;57'09""<U+0080><U+009D> de longitud oeste; en cuanto a la latitud, del hemisferio norte, la m&iacute;nima es de 18&deg;47'00""<U+0080><U+009D> y la m&aacute;xima"
"    "
"    de 18&deg;55'<U+0080><U+0099>02""<U+0080><U+009D>.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">La altitud sobre el nivel del mar, oscila entre los 3,000 metros en"
"    "
"    la punta de la Pe&ntilde;a de Aguacatitl&aacute;n y los 1,750 en La Uni&oacute;n"
"    "
"    Riva-Palacio y una media de 1,875 metros. Los l&iacute;mites son: al norte"
"    "
"    colinda con Coatepec Harinas y Texcaltitl&aacute;n; al oeste, con Texcaltitl&aacute;n"
"    "
"    y Sultepec; al este con Coatepec Harinas y Zacualpan, y al sur con Zacualpan"
"    "
"    y Sultepec. La distancia a la ciudad de Toluca es de 75 kil&oacute;metros"
"    "
"    y 130 de la ciudad de M&eacute;xico.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  "
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">De acuerdo al Atlas General del Estado de M&eacute;xico, el territorio"
""
"municipal asciende a 182.65 Km<sup>2</sup>. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">Alquisiras presenta un relieve constitu&iacute;do por planos descendientes"
""
"de noroeste a sureste, desde el pueblo de Plutarco Gonz&aacute;lez, hasta"
""
"La Uni&oacute;n Riva-Palacio, flanqueado por monta&ntilde;as y cerros del"
""
"lado norte y sur, existiendo pueblos en la monta&ntilde;a o en ca&ntilde;adas."
""
"Nuestra ubicaci&oacute;n est&aacute; en las vertientes del r&iacute;o Balsas."
""
"Siendo nuestra monta&ntilde;a m&aacute;s alta la Pe&ntilde;a de Aguacatitl&aacute;n,"
""
"con 3,000 metros de altura msnm prolong&aacute;ndose hacia el sureste hacia"
""
"donde desciende; por el este nos limita una cadena de cerros de Laja Azul"
""
"y de Meyuca. Hacia el norte est&aacute;n los cerros de Capulmanca y los"
""
"contrafuertes &uacute;ltimos del Volc&aacute;n Xinant&eacute;catl. M&aacute;s"
""
"cercanos, se hallan el Cerro de los Muertos, Totoltepec, El Venadito, 4&ordf;"
""
"Manzana y Tlapexco.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto"">Dada la orograf&iacute;a, es f&aacute;cil suponer que todas las corrientes"
""
"acu&iacute;feras de la regi&oacute;n, van de noroeste a sureste, junt&aacute;ndose"
""
"la mayor parte en la cabecera municipal, que asemeja un cono, el pueblo"
""
"se sit&uacute;a en el fondo y est&aacute; rodeado de cerros y cruzado por"
""
"r&iacute;os, en donde se ven cascadas, y en d&iacute;as lluviosos hay un"
""
"fuerte rumor de paso ind&oacute;mito de agua, con una salida natural hacia"
""
"el oriente. El r&iacute;o es de caudal constante todo el a&ntilde;o, aunque"
""
"disminuye mucho su caudal en el estiaje, as&iacute; como el arroyo de Aguacatitl&aacute;n."
""
"Los dem&aacute;s, son arroyos de caudal intermitente, con agua s&oacute;lo"
""
"en la &eacute;poca de lluvias. Todos confluyen al grande, que se junta"
""
"al de Meyuca, ambos al Chontalcoatl&aacute;n, que constituyen lo que se"
""
"ha llamado el alto Amacuzac, uni&eacute;ndose finalmente al Balsas, captor"
""
"de toda la regi&oacute;n Puebla-Morelos, sur del Estado de M&eacute;xico"
""
"y la parte norte del de Guerrero.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es subtropical de altura, aunque se comprende que var&iacute;a"
""
"por la altura y lugar, pues la geograf&iacute;a es muy irregular; existe"
""
"una temperatura media de 24 grados. La &eacute;poca de lluvias es de mayo"
""
"a octubre, en condiciones normales, siendo los vientos dominantes de norte"
""
"a sur, leves por nuestra condici&oacute;n de valle muy cerrado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>A&uacute;n se tienen m&aacute;s de quinientas hect&aacute;reas de pinaceas"
"    "
"    y quercus. </p>"
"  <p>Arboles: ocote, pino, encino, madra&ntilde;o, chincahuil, cucharillo,"
"    "
"    nogal, pinsal, palo dulce, guaje, eucalipto y ceiba. </p>"
"  <p>Plantas medicinales: alfilerillo, tabaquillo, altamisa, &aacute;rnica,"
"    "
"    escobilla, huisoche, pesht&oacute;, epazote, manrubio, gordolobo y borraja. </p>"
"  <p>Flora silvestre: carrizo, chayote, helecho, romero, tule y hongos. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna silvestre se compone de las siguientes especies: conejo, coyote,"
"    "
"    gato montes, rata de campo, hur&oacute;n, zorrillo, tlacuache, armadillo,"
"    "
"    ardilla, cacomixtle, zorro, tuza, venado, cuinique, &aacute;guila real,"
"    "
"    gavilancillo, quebrantahuesos, zopilote, urraca, tecolote y guacamaya.</p>  "
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Quiz&aacute; el recurso m&aacute;s valioso sea el forestal, que cuidadosamente"
""
"explotado, puede constituir una fuente valiosa de riqueza. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo es propicio para la agricultura. Cuenta con una superficie"
""
"total de 13,469.12 hect&aacute;reas, distribuido para su uso en: actividad"
""
"agr&iacute;cola 3,921.84; de temporal 2,849.23 y de riego 1,072.61. La"
""
"actividad pecuaria se desarrolla en 1,063.00 y la regi&oacute;n forestal"
""
"cubre 8,188.00 hect&aacute;reas que incluye pastizales. Tambi&eacute;n"
""
"se destina parte del suelo para uso habitacional. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p><b>Arquitect&oacute;nicos</b> </p>"
"  <p>El Templo de San Pedro, en la cabecera municipal, cuya fecha de erecci&oacute;n"
"  "
"  data de 1727. </p>"
"<p align=""center""><img width=""290"" src=""15004/15t004-01.jpg""alt=""templo de san pedro, almoloya de alquisiras.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>De las fiestas religiosas se destaca la del 29 de junio, d&iacute;a"
"  "
"  de San Pedro, la cual se manifiesta con feria popular, danza de moros y"
"  "
"  pastores, m&uacute;sica de viento, fuegos artificiales, jaripeos y peleas"
"  "
"  de gallos. </p>"
"  <p><b>Danzas</b> </p>"
"  <p>De las pastoras, los doce pares de Francia, las doce potencias, los"
"    "
"    tecuanes, de los moros y los apaches. </p>"
"  <p>Tradiciones: Cada 16 de septiembre, en el desfile popular participa"
"    "
"    como figura principal Pedro Ascencio, caracterizado por uno de los vecinos.    </p>"
"  <p>Durante las festividades religiosas, se suelen adornar las calles con papel"
"    "
"    de china picado y festones de pino. </p>"
"  <p>Otras tradiciones son: la celebraci&oacute;n"
"    "
"    del d&iacute;a de muertos, la ""<U+0080><U+009C>toma""<U+0080><U+009D> del pueblo por Don Pedro Ascencio,"
"    "
"    las posadas de diciembre, entre otros.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto"">La m&uacute;sica de viento en las festividades religiosas. Se escucha"
""
"m&uacute;sica variada. Existen grupos musicales y bandas de m&uacute;sica. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">En la Uni&oacute;n Riva Palacio se borda y tejen hermosas purezas; "
""
"en Pachiquilla, Sarapes de la mejor calidad. En Cuauhtenco, Almoloya y"
""
"Alquisiras, se hacen jarros, ollas, c&aacute;ntaros, jarras, platos, macetas"
""
"y comales. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos </strong></p>"
"  <p>Tenemos el cocido, que es el platillo tradicional de Almoloya."
"    "
"    Los sesos en tamalitos, el pico de gallo, uno es a base de chilacayote"
"    "
"    tierno y otro a bases de duraznos, ambos exquisitos, barbacoa y otros platillos"
"    "
"    de la regi&oacute;n. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Dulce de pepita, duraznos y guayaba, pan guarache de San Andr&eacute;s"
"    "
"    relleno con piloncillo y los mamones de Pachuquilla. </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Licores de zarza, membrillo, tabaquillo, lim&oacute;n, higo,"
"    "
"    naranja, pi&ntilde;a, albahaca, manzanilla, rompope y pulque. </p>"
"</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto"">El Paseo, Ojo de Agua Grande, el Salto, la Iglesia de San Pedro, el"
""
"balneario de Almoloya, entro otros. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Cabecera municipal con categor&iacute;a de pueblo. Almoloya se sit&uacute;a"
""
"en un rinc&oacute;n de monta&ntilde;as con una salida hacia el oriente,"
""
"llena de arroyos, cascadas y huertas de frutas, cuenta con una poblaci&oacute;n"
""
"cercana a 1,500 habitantes y 32 comunidades con categor&iacute;a de delegaciones"
""
"municipales. Algunas est&aacute;n situadas en la alta monta&ntilde;a y"
""
"en mayor n&uacute;mero en terrenos planos.</td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento se integra del presidente municipal, un s&iacute;ndico"
"  "
"  y diez regidores, quienes se distribuyen las actividades propias de su funci&oacute;n"
"  "
"  son auxiliados por un secretario, un tesorero y un juez municipal, un contralor,"
"  "
"  un jefe de obras y personal de los diversos servicios. </p>"
"  <p><strong>Integraci&oacute;n del Ayuntamiento de Almoloya de Alquisiras&nbsp;&nbsp; </strong></p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, Planeaci&oacute;n"
"    "
"    y Seguridad P&uacute;blica</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda Municipal</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, Educaci&oacute;n P&uacute;blica,"
"    "
"    Deporte y Recreaci&oacute;n</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas y Desarrollo"
"    "
"    Urbano</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud y Empleo</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines y Panteones</td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua, Drenaje y Alcantarillado</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a y Mercados</td>"
"    <td><center>"
"    7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico</td>"
"    <td><center>"
"    8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Limpia, Prevenci&oacute;n y"
"    "
"    Restauraci&oacute;n del Medio Ambiente</td>"
"    <td><center>"
"    9o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo y Poblaci&oacute;n</td>"
"    <td><center>"
"    10o. Regidor"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p><strong>Presidente Municipal. </strong></p>"
"  <p>    Se encarga de ejecutar los acuerdos del ayuntamiento e informar su"
"    "
"    cumplimiento, representa jur&iacute;dicamente al municipio, contrata y"
"    "
"    concerta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n"
"    "
"    de obras y la prestaci&oacute;n de servicios p&uacute;blicos, vigila que"
"    "
"    se integren y funcionen las dependencias, unidades administrativas y fideicomisos"
"    "
"    que formen parte de la estructura administrativa. Promueve el patriotismo,"
"    "
"    la conciencia c&iacute;vica, la identidad municipal, con la celebraci&oacute;n"
"    "
"  de eventos y ceremonias que contribuyan a este prop&oacute;sito. </p>"
"  <p><strong>Secretar&iacute;a del ayuntamiento. </strong></p>"
"  <p>    Es quien auxilia al presidente municipal para el despacho, estudio"
"    "
"    y planeaci&oacute;n de los diversos asuntos de la administraci&oacute;n"
"    "
"  municipal. </p>"
"  <p><strong>Contralor&iacute;a municipal. </strong></p>"
"  <p>    Es la instancia que apoya en la planeaci&oacute;n, programaci&oacute;n,"
"    "
"    organizaci&oacute;n, coordinaci&oacute;n del control y evaluaci&oacute;n"
"    "
"  municipal. </p>"
"  <p><strong>Tesorer&iacute;a. </strong></p>"
"  <p>    Es el &oacute;rgano encargado de la recaudaci&oacute;n de los ingresos"
"    "
"    municipales y responsable de realizar las erogaciones que haga el ayuntamiento. </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas.</strong></p>"
"  <p>&Oacute;rgano que tiene a su cargo la prestaci&oacute;n, explotaci&oacute;n,"
"    "
"    administraci&oacute;n y conservaci&oacute;n de los servicios p&uacute;blicos"
"    "
"    municipales: agua potable, alcantarillado, saneamiento y aguas residuales;"
"    "
"    alumbrado p&uacute;blico, limpia y disposici&oacute;n de deshechos; mercados"
"    "
"    y centrales de abasto; panteones; rastro; calles, parques. Direcci&oacute;n"
"    "
"  que se auxilia de comisiones para su mejor desempa&ntilde;o. </p>"
"  <p><strong>Oficial&iacute;a Conciliadora y Calificadora.</strong></p>"
"  <p>    Conciliar a los vecinos en diferencias que no constituyan delito y"
"    "
"  calificar las faltas al bando municipal. </p>"
"  <p><strong>Seguridad P&uacute;blica. </strong></p>"
"  <p>&Aacute;rea que se encarga de vigilar, auxiliar y mantener el orden"
"    "
"    en el territorio municipal. </p>"
"  <p><strong>Desarrollo Integral de la Familia.&nbsp;</strong></p>"
"  <p>    Se encarga de atender las necesidades de la poblaci&oacute;n relacionadas"
"    "
"    con la familia; la mujer y principalmente el ni&ntilde;o de bajos recursos"
"    "
"    econ&oacute;micos. Es el &oacute;rgano encargado de atender y gestionar"
"    "
"  las posibles. </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15004/15og004.jpg"" width=""370"" alt=""organigrama Almoloya de Alquisiras"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Cada delegaci&oacute;n municipal, cuenta con un delegado, quien auxilia"
""
"al ayuntamiento en su &aacute;rea jurisdiccional y dos delegados m&aacute;s"
""
"que suplen y/o ayuda al primero. Son elegidos por sufragio universal y"
""
"directo en asambleas p&uacute;blicas y democr&aacute;ticas en cada comunidad.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">Almoloya de Alquisiras corresponde al distrito electoral federal M&eacute;xico VI"
""
"de Tejupilco y el VIII distrito electoral local de Sultepec."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto"">Las disposiciones municipales, est&aacute;n registradas en el Bando"
""
"de Polic&iacute;a y Buen Gobierno, que cada a&ntilde;o se promulga el d&iacute;a"
""
"5 de febrero y se difunde para su general observancia, conteniendo la"
""
"divisi&oacute;n territorial, los servicios, las obligaciones ciudadanas,"
""
"control del rastro, panteones, comercio, etc&eacute;tera. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""207"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""58""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Gonzalo Roa Cruz</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agapito Garc&iacute;a</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Cera</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Germ&aacute;n D&iacute;az</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Amado Cruz Vergara</td>"
"    <td> <center>"
"      1946</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agapito Garc&iacute;a&nbsp;</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Cera</td>"
"    <td> <center>"
"      1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agapito Garc&iacute;a Herrera</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Cruz Vergara</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gustavo Sotelo</td>"
"    <td> <center>"
"      1955</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro G&oacute;mez D&iacute;az</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Norberto Mendiola Mart&iacute;nez</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>David Garc&iacute;a Sotelo</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Garc&iacute;a Casta&ntilde;eda</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Angel Gorostieta Casta&ntilde;eda</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Franco L&oacute;pez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Hilario Salazar Cruz</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Hern&aacute;ndez "
"    Flores</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro G&oacute;mez D&iacute;az</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Habacuc Casta&ntilde;eda "
"    Casta&ntilde;eda</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo Mill&aacute;n D&iacute;az</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Victoria Benitez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Habacuc Casta&ntilde;eda "
"    Casta&ntilde;eda</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Victoriano Jorge Garc&iacute;a "
"    D&iacute;az</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Ayala Escobar</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mayolo G&oacute;mez Garc&iacute;a</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Cruz Juvenal Roa S&aacute;nchez </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel V&aacute;zquez Mondragon</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Rodriguez Posada </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Artemio G<U+00F3>mez Cruz</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Rodr<U+00ED>guez Posada</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Archivo particular de la familia Alas. <br />"
" 	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Atlas General del Estado de M&eacute;xico,"
"  	  "
"  	  Instituto de Informaci&oacute;n e Investigaci&oacute;n Geogr&aacute;fica,"
"  	  "
"  	  Estad&iacute;stica y Catastral, Toluca, 1994. <br />"
"  	  </li>"
"  	<li>Roa Garc&iacute;a, Edmundo. Monograf&iacute;a Municipal de Almoloya"
"  	  "
"  	  de Alquisiras, Gobierno del Estado de M&eacute;xico, Toluca, 1986. <br />"
"  	  </li>"
"  	<li>S&aacute;nchez Garc&iacute;a, Alfonso. Historia del Estado de M&eacute;xico,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, Toluca, 1974. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Almoloya de Alquisiras."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Prof. Edmundo Roa Garc<U+00ED>a <br />"
"  Cronista Municipal de Almoloya de Alquisiras.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 004 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
