"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Amatepec</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Amatepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Amatepec.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Desde la &eacute;poca prehisp&aacute;nica el territorio fue habitado"
"   "
"   por los otom&iacute;es, matlazincas y mexicas, llev&oacute; por nombre"
"   "
"   Amatepec de origen n&aacute;huatl. Su toponimia est&aacute; compuesta por"
"   "
"   tres ra&iacute;ces seg&uacute;n los c&oacute;dices ind&iacute;genas prehisp&aacute;nicos. </p>"
"   <p>Amatepec es una palabra de origen n&aacute;huatl que se compone de las"
"   "
"   siguientes ra&iacute;ces, amatl: ""<U+0080><U+009D>&aacute;rbol de papel""<U+0080><U+009D>; tepetl: ""<U+0080><U+009D>cerro""<U+0080><U+009D>"
"   "
"   y c (contracci&oacute;n de co): ""<U+0080><U+009C>en""<U+0080><U+009D> y significa ""<U+0080><U+009C>en el cerro de los amates"
"     "
"    o &aacute;rboles de papel""<U+0080><U+009D>.&nbsp; </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc008.jpg"" alt=""Amatepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Antes de la llegada de los espa&ntilde;oles, las razas primitivas del"
"  "
"  territorio de An&aacute;huac practicaban, una disciplina militar, pol&iacute;tica,"
"  "
"  agr&iacute;cola y cultural entre otras. El distinguido maestro Pi&ntilde;a"
"  "
"  Chan afirma que el territorio de nuestra entidad federativa hab&iacute;a"
"  "
"  sido ocupado por el hombre desde hace m&aacute;s de 20 mil a&ntilde;os"
"  "
"  y que su vida sedentaria se inicia hasta el a&ntilde;o 5 mil a.C. En la"
"  "
"  regi&oacute;n de Amatepec se encuentran lugares inexpugnables y olvidados"
"  "
"  de centros ceremoniales de nuestras culturas prehisp&aacute;nicas donde"
"  "
"  vivieron parientes de la realeza azteca. </p>"
"  <p>Existen zonas arqueol&oacute;gicas que ya son reconocidas por autoridades"
"    "
"    federales, estatales y municipales, de los que se pueden mencionar: las"
"    "
"    Trincheras de Pedro Ascencio, Pe&ntilde;a que Responde, La Calavera y San"
"    "
"    Gaspar entre otros sitios que merecen atenci&oacute;n y que se localizan"
"    "
"    fisiogr&aacute;ficamente dentro de la regi&oacute;n de Amatepec-Tlatlaya"
"    "
"    comprendida dentro de las atribuciones monta&ntilde;osas del eje volc&aacute;nico"
"    "
"    donde encontramos a dos ramales de monta&ntilde;a que van paralelas de"
"    "
"    norte a sur, la sierra de la Goleta y el sistema monta&ntilde;oso de Amatepec--Tlatlaya, donde se asentaron la cultura chontal y mexica, ubic&aacute;ndose"
"    "
"    estrat&eacute;gicamente desde el punto de vista militar para defenderse"
"    "
"    de los ataques militares y de la conquista territorial de los tarascos. </p>"
"<p>Los sitios arqueol&oacute;gicos citados anteriormente, fueron utilizados"
"  "
"  como guarniciones defensivas-ofensivas, en contra del Imperio Tarasco,"
"  "
"  sus vecinos.</p>"
"  <p>En la municipalidad de Amatepec, existen varias figuras de barro y piedra"
"    "
"    de tipo chontal y azteco-chontal; tambi&eacute;n hay peque&ntilde;as cimentaciones"
"    "
"    de origen habitacional donde se han encontrado vestigios de cer&aacute;mica"
"    "
"    y restos humanos, en las monta&ntilde;as de la Goleta y sierra de Amatepec,"
"    "
"    as&iacute; como en las partes bajas del municipio, como en Corral de Piedra,"
"    "
"    Huiztitla, Chapuluapan y San Felipe Atenco entre otras comunidades del"
"    "
"    municipio.&nbsp; </p>"
"  <p>Los primeros pobladores de la regi&oacute;n de Tejupilco, Temascaltepec,"
"    "
"    Texcaltitl&aacute;n las fronteras de Sultepec y Amatepec fueron los otom&iacute;es"
"    "
"    y los tenochcas, adoraban al Dios Quequezque, equivalente a los dioses"
"    "
"    tenochcas, Texcaltiploca y Xiutlecutli, los tenochcas habitaron Amatepec"
"    "
"    cuando Xelh&uacute;a ocup&oacute; el valle de M&eacute;xico, de 1475 a"
"    "
"    1476 el rey azteca Axay&aacute;catl, conquist&oacute; a los matlatzincas,"
"    "
"    s&oacute;lo hasta temascaltepeque, hoy Valle de Bravo, y no conquist&oacute;"
"    "
"    Tejupilco, Temascaltepec, Texcaltitl&aacute;n, y mucho menos Sultepec y"
"    "
"    Amatepec. </p>"
"  <p>La evangelizaci&oacute;n se llev&oacute; a cabo en 1526, los primero"
"    "
"    evangelizadores fueron los descendientes del Tlatoani Chimalpopoca rey"
"    "
"    azteca y la primera evangelizaci&oacute;n se llev&oacute; a cabo en el"
"    "
"    Veladero. </p>"
"  <p>El primer encomendero de Amatepec fue don Juan de Saucedo, fue fundador"
"    "
"    de m&aacute;s de diez Reales de Minas desde 1527 a 1534. </p>"
"  <p>La miner&iacute;a en Amatepec se inicia por el a&ntilde;o de 1531 y"
"    "
"    en pocos a&ntilde;os hab&iacute;a en esa poblaci&oacute;n una creciente"
"    "
"    colonia de espa&ntilde;oles mineros. </p>"
"  <p>En 1536, Hern&aacute;n Cort&eacute;s compr&oacute; por la cantidad de"
"    "
"    6,230 pesos, 70 esclavos indios en las minas que Juan Cuevas ten&iacute;a"
"    "
"    en Amatepec, otros fueron adjudicados presos en la conquista, algunos de"
"    "
"    los indios que compr&oacute; Cort&eacute;s eran menores de 15 a&ntilde;os,"
"    "
"    lo que estaba en contra de las disposiciones reales que hab&iacute;a dictado"
"    "
"    Carlos V, con fecha 20 de febrero de 1534, que prohib&iacute;a tomar como"
"    "
"    prisioneros a las mujeres y ni&ntilde;os menores de esta edad. </p>"
"  <p>Por el a&ntilde;o de 1548, seg&uacute;n la descripci&oacute;n que hace"
"    "
"    Peter Gerhard, se forman dos divisiones pol&iacute;ticas por un lado Texcaltitl&aacute;n"
"    "
"    que ten&iacute;a bajo su jurisdicci&oacute;n a Temascaltepec y Tejupilco,"
"    "
"    la segunda comprend&iacute;a al partido de Amatepec con las siguientes"
"    "
"    estancias: Almoloya, Tlatlaya y Sultepec as&iacute; como la de Aquiapa"
"    "
"    y dos de Hueyxagualco, en este mismo a&ntilde;o exist&iacute;an en las"
"    "
"    poblaciones citadas un total de 464 casas y 698 tributarios. Antes de 1569,"
"    "
"    en Amatepec hab&iacute;a 1335 ind&iacute;genas mineros y 3500 familias. </p>"
"  <p>Amatepec form&oacute; parte de la Rep&uacute;blica de Indios de Sultepec,"
"    "
"    en los pueblos de ind&iacute;genas de Santiago Clacoyac, Coatepec, Santa"
"    "
"    Mar&iacute;a, Cuayula, Santa Cruz y Santo Tom&aacute;s entre otros pueblos"
"    "
"    prehisp&aacute;nicos. </p>"
"  <p>En 1697, contaba ya Amatepec con un t&iacute;tulo de tierras, otro m&aacute;s"
"    "
"    lo obtuvieron por 1755 a 1758; el primero fue otorgado durante el reinado"
"    "
"    de Carlos ll siendo Virrey de la Nueva Espa&ntilde;a don Agust&iacute;n"
"    "
"    de Ahumada y Villal&oacute;n Marqu&eacute;s de Amarillas, el segundo t&iacute;tulo,"
"    "
"    seg&uacute;n la cronista titular de Amatepec profesora Silvia Minerva Dom&iacute;nguez"
"    "
"    Segura, est&aacute; en manos del se&ntilde;or Andr&eacute;s vecino de la"
"    "
"    delegaci&oacute;n de los Timbres.&nbsp; </p>"
"  <p>La inquisici&oacute;n en Amatepec. En la &eacute;poca de la Colonia"
"    "
"    se llevaron a cabo los nombramientos de Comisarios, Blasfemias, Ministros"
"    "
"    del Santo Oficio y Permisos solicitados a la Santa Inquisici&oacute;n. </p>"
"  <p>El a&ntilde;o de 1683 el licenciado Jos&eacute; de Villarubia Ponce"
"    "
"    de Le&oacute;n, cura beneficiado de Amatepec y Tlatlaya, denuncia ante"
"    "
"    Juan G&oacute;mez de Mier, inquisidor, a Manuel de Rocha Barreto, por blasfemo. </p>"
"  <p>En 1729, se nombr&oacute; comisario interino de la inquisici&oacute;n"
"    "
"    y de notario con facultad de traer vara de alguacil mayor, a favor de Juan"
"    "
"    Garc&iacute;a y Jos&eacute; Costilla asignados para Amatepec y Tlatlaya"
"    "
"    respectivamente. </p>"
"  <p>En 1752-53, el bachiller Vicente Antonio Molina, cura vicario inc&aacute;pete"
"    "
"    y juez eclesi&aacute;stico de San Gaspar Amatepec, fue nombrado en su jurisdicci&oacute;n"
"    "
"    y distrito, como comisario interino y calificador de la inquisici&oacute;n"
"    "
"    del pueblo de Amatepec. </p>"
"  <p>Entre los hechos interesantes que debe registrar la historia de Amatepec"
"    "
"    es que el entonces coronel Juan Rafols, el 29 de agosto de 1819, obliga"
"    "
"    a Vicente Guerrero a refugiarse en la Goleta, en las fronteras de esta"
"    "
"    comunidad, el 5 de octubre del mismo a&ntilde;o el comandante general J.C."
"    "
"    Armijo, se percata de que Vicente Guerrero y Pedro Ascencio se hab&iacute;an"
"    "
"    fugado de sus fuertes de Goleta dirigi&eacute;ndose por Amatepec a la hacienda"
"    "
"    de Dolores y que Guerrero se encaminaba por Guayabal a la Sierra de Nanchititla"
"    "
"    y que, en una legua de distancia las gavillas de &eacute;ste, de Ascencio"
"    "
"    e Izquierdo, los separaban y no fueron alcanzados por haberles impedido"
"    "
"    el paso la gran corriente del r&iacute;o de Truchas en el Paso del Xumate.&nbsp; </p>"
"  <p>En esta regi&oacute;n tambi&eacute;n merodeaban las gavillas insurgentes"
"    "
"    de los Ort&iacute;z de la Goleta y los Ayala, quienes fueron acosados por"
"    "
"    el coronel realista Jos&eacute; C&oacute;rdoba. Por otra parte Armijo segu&iacute;a"
"    "
"    su marcha sobre Nanchititla en persecuci&oacute;n de Guerrero, Ascencio"
"    "
"    e Izquierdo, a los que presumiblemente Armijo cre&iacute;a tener desarmados"
"    "
"    o en su defecto, impedirles el paso hacia Zit&aacute;cuaro. </p>"
"  <p><b>Creaci&oacute;n del municipio</b> </p>"
"  <p>Las primeras autoridades de Amatepec fueron gobernadores nombrados por"
"    "
"    los indios, sujetos &eacute;stos a las autoridades espa&ntilde;olas representadas"
"    "
"    por un alcalde. </p>"
"  <p>El pueblo de Amatepec se erigi&oacute; formalmente el 8 de abril de"
"    "
"    1825, expidiendo el Congreso del Estado, el decreto No. 41 relativo a las"
"    "
"    organizaciones de los partidos pol&iacute;ticos de la entidad y su primer"
"    "
"    elecci&oacute;n de ayuntamientos fue prevista por el art&iacute;culo 33,"
"    "
"    del decreto de fecha 9 de febrero de este mismo a&ntilde;o y el d&iacute;a"
"    "
"    1&ordm; de 1826 las personas electas entraron a ejercer sus funciones.&nbsp; </p>"
"  <p>El ayuntamiento estuvo integrado por las siguientes personas: Alcalde"
"    "
"    Constitucional, C. Cirilo Trujillo de la Hacienda del Palmar; como regidor"
"    "
"    primero, C. Manuel Ben&iacute;tez; de la Hacienda de la Goleta, el segundo"
"    "
"    regidor fue don Miguel Ocampo, de la cabecera municipal; el Sr. Alejo Jos&eacute;"
"    "
"    como tercer regidor; el cuarto regidor Macedonio Medina originario de Tlatlaya;"
"    "
"    el quinto regidor don Hip&oacute;lito Casiano de Coatepequito y el procurador"
"    "
"    S&iacute;ndico don Jos&eacute; Mar&iacute;a Avil&eacute;s de la cabecera"
"    "
"    municipal de Amatepec. </p>"
"  <p>En esta &eacute;poca grupos pol&iacute;ticos se caracterizaron por tomar"
"    "
"    las riendas del pa&iacute;s unos propon&iacute;an sostener una &eacute;poca"
"    "
"    de orden y gobierno a los que se les conoci&oacute; como conservadores,"
"    "
"    a la oposici&oacute;n que se les llam&oacute; los liberales, propon&iacute;an"
"    "
"    un gobierno de orden civil que limitara el gran poder que ten&iacute;a"
"    "
"    la iglesia, en esta &eacute;poca se crearon leyes en contra del clero. </p>"
"  <p>El 18 de julio de 1854, en el pueblo de San Miguel Ixtapan Tejupilco,"
"    "
"    el coronel Orihuela establece un destacamento, esto motiv&oacute; que las"
"    "
"    fuerzas establecidas en este punto y las de Amatepec al mando de Jos&eacute;"
"    "
"    Mar&iacute;a Romero, quemaron los archivos parroquiales de este lugar,"
"    "
"    a cuyos habitantes tambi&eacute;n les quitaron semillas y aves de corral. </p>"
"  <p>Los habitantes del territorio de Amatepec a consecuencia de las graves"
"    "
"    circunstancias se vieron obligados los se&ntilde;ores perfectos municipales"
"    "
"    y dem&aacute;s autoridades a permanecer en parte algunos en Tejupilco otros"
"    "
"    en esta cabecera y la mayor parte de los vecinos en los montes. </p>"
"  <p>La revoluci&oacute;n mexicana iniciada en 1910, fue el movimiento social"
"    "
"    m&aacute;s importante del M&eacute;xico de hoy, provoc&oacute; un cambio"
"    "
"    en el &aacute;mbito estatal y municipal repercutiendo en forma profunda"
"    "
"    en el municipio de Amatepec, acontecieron varios enfrentamientos entre"
"    "
"    ricos y pobres, hacendados y jornaleros que fueron explotados en la fuerza"
"    "
"    de trabajo en lo econ&oacute;mico y en lo moral, en 1911 cuando aparecen"
"    "
"    los pronunciados rebeldes sin tener un control pol&iacute;tico y militar,"
"    "
"    surge el revolucionario Melesio Albarr&aacute;n, que al grito de ""<U+0080><U+009C>Viva"
"    "
"    Zapata""<U+0080><U+009D> se lanza contra el gobierno establecido en la cabecera municipal,"
"    "
"    donde se encontraba guarnecido el teniente Agust&iacute;n Salinas. </p>"
"  <p>El 22 de enero de 1912, entraron en la cabecera municipal 200 ind&iacute;genas"
"    "
"    que se levantaron en armas, durante abril y mayo continu&oacute; la lucha"
"    "
"    zapatista que enarbolan los grupos de Melesio Albarr&aacute;n, Francisco"
"    "
"    G&oacute;mez y Tranquilino Ben&iacute;tez. El 7 de abril del a&ntilde;o"
"    "
"    en curso entraron a San Miguel Amatepec y atacan tambi&eacute;n a la cabecera"
"    "
"    municipal con 500 hombres los guerrilleros Rafael Salgado hermano de Jes&uacute;s"
"    "
"    H. Salgado, Marcelino D&iacute;az, Genaro y Bartolo Basave.&nbsp; </p>"
"  <p>El 25 de junio en Amatepec se encontraban 150 revolucionarios, mismos"
"    "
"    que desaloj&oacute; el jefe pol&iacute;tico de Sultepec cuando se pretend&iacute;a"
"    "
"    establecer a las autoridades municipales de los municipios de Amatepec"
"    "
"    y Tlatlaya. El 29 de enero fueron desalojadas de la poblaci&oacute;n de"
"    "
"    Amatepec fuerzas revolucionarias zapatistas que sumaban m&aacute;s de mil"
"    "
"    hombres. </p>"
"  <p>De agosto a diciembre de 1912 la actividad pol&iacute;tica se intensifica"
"    "
"    en la regi&oacute;n sur del estado, la poblaci&oacute;n de Amatepec con"
"    "
"    frecuencia viv&iacute;a en zozobra ya que com&uacute;nmente se ve&iacute;a"
"    "
"  atacada. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Los hombres y mujeres que se han distinguido por su servicio prestado"
""
"a la comunidad de Amatepec son: </p>"
"  <p><strong>Don Gaspar Lucas Chimalpopoca.</strong>&nbsp; <br />"
"    Gobernador de la Rep&uacute;blica de Indios de Amatepec en el a&ntilde;o"
"    "
"  de 1750. </p>"
"  <p><strong>Don Cirilo Trujillo. </strong><br />"
"  Primer presidente municipal constitucional de Amatepec. </p>"
"  <p><strong>Don M&aacute;ximo Medina. </strong><br />"
"    Profesor de primeras letras pagado por los padres de familia, cobraba"
"    "
"  mensualmente 5 pesos en 1826. </p>"
"  <p><strong>Enrique G&oacute;mez Garc&iacute;a. </strong><br />"
"    Naci&oacute; en Sultepec el a&ntilde;o de 1879, ameritado maestro de"
"    "
"    educaci&oacute;n en Amatepec y Tlatlaya, fund&oacute; una escuela para"
"    "
"  adultos, de la cual no recibi&oacute; ninguna percepci&oacute;n econ&oacute;mica.&nbsp; </p>"
"  <p><strong>Jos&eacute; Tapia. </strong><br />"
"  Compositor originario de Amatepec. </p>"
"  <p><strong>Herlinda S&aacute;mano Rodr&iacute;guez. </strong><br />"
"    Originaria de Amatepec, estudi&oacute; la carrera de comercio en Toluca."
"    "
"    En 1950 fund&oacute; el primer jard&iacute;n de ni&ntilde;os en Amatepec."
"    "
"    En 1964, fund&oacute; la escuela secundaria de su pueblo. Se distingui&oacute;"
"    "
"    tambi&eacute;n en la poes&iacute;a. En 1951 gan&oacute; un premio en el"
"    "
"  concurso que convoc&oacute; la revista ""<U+0080><U+009C>La Familia""<U+0080><U+009D>. </p>"
"  <p><strong>Adalberto Dom&iacute;nguez Ort&iacute;z. </strong><br />"
"    Presidente municipal de 1936 a 1937 de Amatepec y de 1946 a 1948 presidente"
"    "
"  municipal de Tejupilco. Receptor de rentas de este mismo pueblo. </p>"
"  <p><strong>Josafat Villegas Hern&aacute;ndez.&nbsp; </strong><br />"
"    Originario de Tejupilco, en 1938 fue receptor de rentas en Amatepec"
"    "
"    y en Tlatlaya, en 1945-1946 fue presidente municipal por ministerio de"
"    "
"    ley, de 1954 -1957 fue inspector de la Compa&ntilde;&iacute;a Nacional"
"    "
"    Contra la Fiebre Aftosa, fue diputado local por Sultepec, form&oacute;"
"    "
"    la Asociaci&oacute;n de Peque&ntilde;os Propietarios, Apicultores y Cafeticultores"
"    "
"  en Amatepec. </p>"
"  <p><strong>Carlos Dom&iacute;nguez Hern&aacute;ndez. </strong><br />"
"    Fue presidente municipal en dos ocasiones 1955-1957 y 1982-1984, fue"
"    "
"    diputado suplente de don Josafat Villegas Hern&aacute;ndez. </p>"
"  <p><strong>Gudelia Ferrera Gorostieta.&nbsp; </strong><br />"
"    Se inici&oacute; como enfermera emp&iacute;rica al lado del galeno"
"    "
"    polaco Manuel Laan, m&eacute;dico que ejerci&oacute; su servicio social"
"    "
"    en Palmar Chico, como partera ha tra&iacute;do al mundo a m&aacute;s de"
"    "
"    1000 seres humanos, fue delegada municipal de su pueblo en el trienio 1985-1987. </p>"
"  <p><strong>Eduardo Dom&iacute;nguez Rodr&iacute;guez.&nbsp; </strong><br />"
"    Primer regidor del ayuntamiento 1967-1969, diputado suplente por el"
"    "
"    distrito s&eacute;ptimo de Sultepec, coordinador regional del DAGEM, en"
"    "
"    el gobierno de Hank Gonz&aacute;lez. presidente y fundador de la uni&oacute;n"
"    "
"    de ejidos ""<U+0080><U+009C>L&aacute;zaro C&aacute;rdenas""<U+0080><U+009D>. Presidente y fundador de la"
"    "
"    Uni&oacute;n de Cr&eacute;dito Agr&iacute;cola Industrial del Sur del Estado"
"    "
"    de M&eacute;xico UCASEM del sur 1975-1993, fundador de la escuela preparatoria"
"    "
"    ""<U+0080><U+009C>L&aacute;zaro C&aacute;rdenas""<U+0080><U+009D> en 1978, diputado local por el IX distrito"
"    "
"    electoral de Tejupilco, M&eacute;x. 1992-1994, ocup&oacute; un puesto a"
"    "
"    nivel nacional en el CEN del PRI y en la CNC fue Director de AURIS en el"
"    "
"    Estado"
"    "
"  de M&eacute;xico en 1994. </p>"
"  <p><strong>Laura Pav&oacute;n Jaramillo. </strong><br />"
"    Naci&oacute; en San Miguel Amatepec en 1944, es maestra normalista;"
"    "
"    licenciada en derecho, fue dirigente de la ANFER, diputada local por el"
"    "
"    distrito de El Oro M&eacute;xico; presidenta del tribunal de conciliaci&oacute;n"
"    "
"    y arbitraje, presidenta municipal de Toluca, diputada federal por el IV"
"    "
"    distrito de Toluca. Realiz&oacute; gestiones para fundar la escuela secundaria"
"    "
"  de San Miguel, senadora por el Estado de M&eacute;xico 1994-1999. </p>"
"  <p><strong>Ma. del Carmen Bastida S&aacute;mano. </strong><br />"
"    Estudi&oacute; la carrera del magisterio en la normal de se&ntilde;oritas"
"    "
"    en Toluca y fue la primera mujer que ocupa el puesto de elecci&oacute;n"
"    "
"    popular como presidente municipal de Amatepec, de 1985 a 1987. </p>"
"  <p><strong>Guillermina Casique Vences. </strong><br />"
"    Presidenta municipal por ministerio de ley del 1&ordm; de febrero de"
"    "
"    1992 al 31 de diciembre de 1993, presidente municipal constitucional del"
"    "
"  periodo 1997-2000.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1526</center>"
""
"</td>"
""
""
""
"<td>La primera evangelizaci&oacute;n"
""
"se llev&oacute; a cabo en el Veladero&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1527</center>"
""
"</td>"
""
""
""
"<td>El primer encomendero de Amatepec"
""
"fue don Juan Saucedo</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1532</center>"
""
"</td>"
""
""
""
"<td>La colonizaci&oacute;n en Amatepec"
""
"propiamente se tiene a partir de los trabajos que los espa&ntilde;oles"
""
"realizaron sobre miner&iacute;a formando as&iacute; la colonizaci&oacute;n"
""
"de peninsulares en este pueblo.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1683</center>"
""
"</td>"
""
""
""
"<td>Jos&eacute; de Villarubia Ponce"
""
"de Le&oacute;n cura beneficiado de Amatepec y Tlatlaya denuncia ante Juan"
""
"G&oacute;mez de Mier, inquisidor a Manuel de Rocha Barreto por blasfemo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1775</center>"
""
"</td>"
""
""
""
"<td>Se nombr&oacute; para los pueblos"
""
"de Amatepec y Tlatlaya comisario de la inquisici&oacute;n al bachiller"
""
"Juan del Pilar Soto y Acu&ntilde;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1788</center>"
""
"</td>"
""
""
""
"<td>Se nombr&oacute; para los pueblos"
""
"de Amatepec y Tlatlaya comisario de la inquisici&oacute;n al bachiller"
""
"Jos&eacute; Teodoro S&aacute;nchez Vergara.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1819</center>"
""
"</td>"
""
""
""
"<td>El coronel Juan Rafols, el"
""
"29 de agosto obliga a Vicente Guerrero a refugiarse en la Goleta.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1825</center>"
""
"</td>"
""
""
""
"<td>Amatepec se erigi&oacute; como"
""
"municipio el 8 de abril.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1830</center>"
""
"</td>"
""
""
""
"<td>La Secretar&iacute;a de Guerra,"
""
"gira al coronel Manuel Izquierdo, comandante principal de la demarcaci&oacute;n"
""
"de Sultepec instrucciones para que se establezcan comandancias militares"
""
"en Tejupilco y Amatepec y conservar en ellos el orden.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>22 de enero, entraron a la"
""
"cabecera de Amatepec 200 ind&iacute;genas que se levantaron en armas quemando"
""
"los archivos de las oficinas p&uacute;blicas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>De agosto a diciembre la actividad"
""
"pol&iacute;tica se intensificaba en la regi&oacute;n sur del estado, en"
""
"Amatepec y Tlatlaya se concentraron m&aacute;s de 1,000 revolucionarios"
""
"que se acuartelaron en estos lugares.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1913</center>"
""
"</td>"
""
""
""
"<td>El distrito de Sultepec se"
""
"caracteriza por su actividad zapatista desde principios del a&ntilde;o,"
""
"se tienen movimientos revolucionarios en Texcaltitl&aacute;n, Almoloya,"
""
"Amatepec y Tlatlaya, donde se encontraban zapatistas dirigidos por los"
""
"revolucionarios Alvaro Lagunas, Rafael Valenzuela, Francisco Mora Graciano"
""
"Ocampo, Daniel Vivero originario de Amatepec y Encarnaci&oacute;n Rosales.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>El distrito de Sultepec es"
""
"de constante acci&oacute;n, inici&aacute;ndose &eacute;sta desde enero,"
""
"siendo Tlatlaya y Amatepec las poblaciones que presentaron mayor actividad,"
""
"la cual fue promovida principalmente por Melesio Albarr&aacute;n, Inocente"
""
"Lugo, Baltazar Ocampo, Francisco Mota y Navor Mendoza.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1924</center>"
""
"</td>"
""
""
""
"<td>El teniente coronel Hilario"
""
"Dom&iacute;nguez y el general Cris&oacute;foro Ocampo encabezaron un levantamiento"
""
"en Amatepec, a favor de don Adolfo de la Huerta, quien sin embargo perdi&oacute;"
""
"la contienda con don Plutarco El&iacute;as Calles, ya que finalmente fue"
""
"&eacute;ste quien lleg&oacute; a la rep&uacute;blica.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1930</center>"
""
"</td>"
""
""
""
"<td>Se comunica Sultepec con Amatepec,"
""
"por terracer&iacute;a hasta las comunidades de Cuatro Cruces y el Aserradero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1931-1953</center>"
""
"</td>"
""
""
""
"<td>Los campesinos de Amatepec"
""
"logran obtener del gobierno federal la creaci&oacute;n de catorce ejidos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1945</center>"
""
"</td>"
""
""
""
"<td>La poblaci&oacute;n de Amatepec"
""
"tiene como punto de sus gestiones una escuela primaria de organizaci&oacute;n"
""
"completa que llev&oacute; por nombre ""20 de Noviembre"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1950</center>"
""
"</td>"
""
""
""
"<td>Se cre&oacute; el primer jard&iacute;n"
""
"de ni&ntilde;os &uacute;nico en la regi&oacute;n del nivel preescolar.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1956</center>"
""
"</td>"
""
""
""
"<td>Por primera ocasi&oacute;n"
""
"se electrifica la cabecera municipal de Amatepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1957</center>"
""
"</td>"
""
""
""
"<td>Se concluye la brecha Sultepec"
""
"- Amatepec toda ella de terracer&iacute;a que comunica a este pueblo con"
""
"la capital del Estado de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1964</center>"
""
"</td>"
""
""
""
"<td>Nace la primera escuela secundaria"
""
"siendo &eacute;sta por cooperaci&oacute;n y se hizo oficial hasta 1974"
""
"llevando por nombre ""Lic. Carlos A. V&eacute;lez"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1951-1957</center>"
""
"</td>"
""
""
""
"<td>Se construyen las brechas carreteras"
""
"de terracer&iacute;a de Cerro del Campo, San Miguel y Palmar Chico, siendo"
""
"gobernador del Estado de M&eacute;xico el ingeniero Salvador S&aacute;nchez"
""
"Col&iacute;n.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1964</center>"
""
"</td>"
""
""
""
"<td>Se registr&oacute; un fuerte"
""
"temblor, que ocasion&oacute; derrumbes considerables en los edificios p&uacute;blicos"
""
"y casas habitaci&oacute;n, se derrumbaron los inmuebles conocidos como"
""
"palacio municipal y templo parroquial respectivamente.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m008.jpg"" alt=""Municipio Amatepec""/></td>"
"    <td class=""texto"" align=""left"">Se localiza a 139 kil&oacute;metros de la capital del Estado de M&eacute;xico,"
""
"y se ubica entre los paralelos 18&ordm;40'58""<U+0080><U+009D> de latitud norte y entre"
""
"los meridianos 100&ordm;11'11""<U+0080><U+009D> de longitud oeste del meridiano de Greenwich,"
""
"al suroeste de la Ciudad de M&eacute;xico y Toluca. Las coordenadas extremas"
""
"son: m&aacute;ximas 18&ordm;48'26""<U+0080><U+009D> latitud norte, 100&ordm;30'19""<U+0080><U+009D> longitud"
""
"oeste; m&iacute;nima 18&ordm;35'26""<U+0080><U+009D> latitud norte, 100&ordm;00'17""<U+0080><U+009D> longitud"
""
"oeste: forma parte del distrito judicial y rent&iacute;stico de Sultepec,"
""
" de la regi&oacute;n socioecon&oacute;mica n&uacute;mero IV con sede en"
""
"Tejupilco de Hidalgo, Estado de M&eacute;xico. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">638.55 kil&oacute;metros cuadrados le corresponden, seg&uacute;n datos"
""
"registrados por la Subdirecci&oacute;n de Estudios y consulta del territorio"
""
"estatal, de la Secretar&iacute;a de Finanzas y Planeaci&oacute;n del Gobierno"
""
"del Estado de M&eacute;xico. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">Representa grandes abismos, profundas barrancas y depresiones que determinan"
""
"el sistema monta&ntilde;oso de Amatepec.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto"">Lo accidentado del municipio hace que tenga escurrimientos que al sumarse"
""
"unos a otros forman arroyuelos y r&iacute;os; el r&iacute;o San Felipe"
""
"es el m&aacute;s importante porque conserva su caudal todo el a&ntilde;o,"
""
"este r&iacute;o sirve de l&iacute;mites entre los municipios de Tejupilco"
""
"y Amatepec, desemboca en el r&iacute;o Cutzamala, &eacute;ste a su vez"
""
"vierte sus aguas en el r&iacute;o Balsas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>De acuerdo a la situaci&oacute;n topogr&aacute;fica del municipio predominan"
"  "
"  principalmente dos tipos de climas, el templado y el subtropical, &eacute;ste"
"  "
"  &uacute;ltimo se localiza en las delegaciones municipales que se encuentran"
"  "
"  en la parte poniente, norte y sur del municipio, mientras que el clima"
"  "
"  templado se tiene al oriente por la Goleta, Tlichichilpan y otras delegaciones"
"  "
"  que se ubican en la sierra, as&iacute; como en la cabecera municipal. </p>"
"  <p>En verano aparecen las lluvias, se renuevan las plantas, &aacute;rboles"
"    "
"    y se inicia el periodo agr&iacute;cola. En oto&ntilde;o el campesino recoge"
"    "
"    las cosechas de ma&iacute;z, frijol, calabaza, ca&ntilde;a de az&uacute;car"
"    "
"    y ajonjol&iacute;; tambi&eacute;n aparecen las flores en el campo, se recolecta"
"    "
"    la guayaba, la naranja y la lima, entre otras frutas. </p>"
"  <p>En el invierno los &aacute;rboles pierden su follaje, se marchitan algunas"
"    "
"    flores, se obtienen en la regi&oacute;n productos de algunos c&iacute;tricos;"
"    "
"    j&iacute;camas, chirimoya y cacahuates. La temperatura varia de 15&ordm;"
"    "
"  hasta los 40&deg;C.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b> </p>"
"  <p>La vegetaci&oacute;n es variada se tienen &aacute;rboles de pino, encinos"
"    "
"    de diferentes especies, ocotes, sabinos, cedros que pertenecen a la familia"
"    "
"    de las con&iacute;feras, el clima de la regi&oacute;n permite la existencia"
"    "
"    de una gran variedad de vegetales, los que se producen en hortalizas como:"
"    "
"    jitomate, cebolla, col, pepino, lechuga, chile verde, r&aacute;bano, ejote,"
"    "
"    chayote y chilacayote; entre las plantas frutales se puede citar: al mamey,"
"    "
"    aguacate, chirimoya, n&iacute;spero, pi&ntilde;a, guayaba, nanche, naranja,"
"    "
"    lima, mango, pl&aacute;tano, tamarindo, array&aacute;n, zarzamora, zapote,"
"    "
"    lim&oacute;n y toronja; entre las plantas medicinales: t&eacute; negro,"
"    "
"    de monte, y de lim&oacute;n, ajenjo, tila, albahaca, coachalata, color&iacute;n,"
"    "
"    cirian, epazote, manzanilla, eucalipto, mejorana, malva, muitle, hinojo,"
"    "
"    t&aacute;rete, iztafiate, jarilla, yerba de golpe, s&aacute;vila, altamisa,"
"    "
"    cola de caballo y meshishe. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Existe una gran variedad de animales de diversas clases que han sido"
"    "
"    de utilidad o perjudiciales al hombre: el tej&oacute;n, los coyotes, zorros,"
"    "
"    armadillos, tlacuaches, cacomiztles y leoncillo. </p>"
"  <p>Mam&iacute;feros vertebrados: caballo, perro, ac&eacute;mila, vaca,"
"    "
"    cabra, venado, jabal&iacute;, gato tej&oacute;n, ajaz, zorrillos, rata,"
"    "
"    hur&oacute;n, conejo, liebre, ardilla, armadillo, tuza, tigrillo, rata"
"    "
"    de campo, cuinique y tlacuache. </p>"
"  <p>Aves: &aacute;guila, quebrantahuesos, zopilote, aura, tecolote, cuervo,"
"    "
"    urraca, chachalaca, codorniz, g&uuml;ilota, paloma blanca, pi&ntilde;&oacute;n,"
"    "
"    tordo, zenzontle, primavera, p&aacute;jaro carpintero, zanate, calandrias,"
"    "
"    chuparrosa, jilgueros, gorriones, p&aacute;jaro mulato y corre caminos. </p>"
"  <p>Reptiles: v&iacute;boras como la mazacuate, cascabel y coralillo, iguanas"
"    "
"    de varios colores y tama&ntilde;os, tortugas, alicantes, escorpiones, ranas,"
"    "
"    sapos, cincuates, lagartijas, camaleones. </p>"
"  <p>Insectos: hormiga roja y negra, abejas, avispas coloradas y parda, mariposas,"
"    "
"    chicharra, pulg&oacute;n, cochinilla y caballo del diablo. </p>"
"  <p>Ar&aacute;cnidos: alacr&aacute;n negro y g&uuml;ero, garrapata, ara&ntilde;as,"
"    "
"  diversas y cangrejos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Cuenta con una superficie total de 69,497 hect&aacute;reas distribuidas"
"    "
"    en: </p>"
"    <p>Superficie de bosques: 19,979 hect&aacute;reas <br />"
"      Chaparral matorral y selva baja: 2,536 hect&aacute;reas <br />"
"    Otros usos: 46,982 hect&aacute;reas </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos existentes son, seg&uacute;n su uso, de tipo pecuario agr&iacute;cola,"
"  "
"  forestal y urbano, cuyas superficies terrestres est&aacute;n compuestas"
"  "
"  por terrenos arcillosos, calc&aacute;reos, arenosos y rocosos. </p>"
"  <p>Los terrenos del ramo forestal se localizan en: La Goleta, El Veladero,"
"    "
"    Puerto de los Pilares, Los Espinos, G&uuml;ijas Blancas, Santiago, San"
"    "
"    Miguel, Joya de la Venta, y la zona arqueol&oacute;gica existente en esa"
"    "
"  &aacute;rea. </p>"
"  <p>En el rengl&oacute;n agr&iacute;cola, se encuentra constituido por Tlacotepec,"
"    "
"    Cerro del Coyol, Tlapanco, los Ajoques, San Juan L&oacute;pez, el resto"
"    "
"    de todo el municipio est&aacute; considerado como pecuario y representa"
"    "
"  casi el 80%.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>La construcci&oacute;n de la iglesia de Amatepec se inici&oacute; en"
""
"la &eacute;poca colonial, siendo su encomendero don Juan Saucedo, sin embargo"
""
"debido a dos temblores desapareci&oacute;, y en su lugar se tiene una iglesia"
""
"construida de piedra con rasgos arquitect&oacute;nicos modernos; hay escaleras"
""
"de acceso a la parroquia que le dan un toque de gracia y belleza. </p>"
"  <p>Dentro de la arquitectura civil que conservan algunos pueblos, destacan"
"  "
"  Amatepec y San Miguel, pueblos que custodian todav&iacute;a el trazo y"
"  "
"  el estilo impuesto en la &eacute;poca de la colonia aplicado a los portales"
"  "
"  y corredores que dan al frente de sus casas y/o plazas p&uacute;blicas. </p>"
"  <p>En la cabecera municipal existen algunas casas espaciosas, s&oacute;lidas"
"  "
"  y confortables, que est&aacute;n construidas sobre precipicios en la costilla"
"  "
"  de la monta&ntilde;a. Las casas est&aacute;n construidas con bardas de"
"  "
"  adobe, techos de teja roja, compuestas de dos aguas, con pesta&ntilde;as"
"  "
"  de gotera, puertas de madera y fierro, pisos de ladrillo, mosaico o cemento"
"  "
"  y pilares que sostienen el techo de los corredores. </p>"
"  <p>Los pintores locales no son profesionales y en lo particular se encuentran"
"  "
"  pinturas donde plasman los colores c&aacute;lidos como el rojo, naranja,"
"  "
"  azul, verde canario, amarillo claro y amarillo oscuro. Los temas m&aacute;s"
"  "
"  recurrentes son los paisajes de la regi&oacute;n y algunos murales. </p>"
"<p align=""center""><img width=""370"" src=""15008/15t008-01.jpg""alt=""torres de la iglesia de san gaspar, amatepec.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las ferias tradicionales est&aacute;n organizadas de acuerdo a la fecha"
"  "
"  que corresponde al santo patrono de cada lugar. </p>"
"  <p>La feria en la cabecera municipal de Amatepec tanto religiosa como la"
"    "
"    popular se lleva a cabo el 16 de enero de cada a&ntilde;o, mientras que"
"    "
"    en Palmar Chico, su feria religiosa y popular se lleva a cabo el 19 de"
"    "
"    marzo, d&iacute;a de San Jos&eacute; y en Salitre de Palmarillos su feria"
"    "
"    se inicia con fecha 12 de diciembre.&nbsp; </p>"
"  <p>No faltan en las celebraciones los juegos mec&aacute;nicos, antojitos mexicanos, torneos deportivos,"
"    "
"    carreras de caballos, los jaripeos que los lugare&ntilde;os engalanan con"
"    "
"    sus hermosos pencos a los que hacen bailar cuando escuchan los sones sin"
"    "
"  dejar de florear la reata de lechuguilla o lanzar manganas a los toros.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto""><p>La alegr&iacute;a se manifiesta en todo acto social, ll&aacute;mese"
"  "
"  de tipo religioso o profano que representa la mayor animaci&oacute;n, las"
"  "
"  canciones que interpreta el pueblo son rancheras, boleros, los sones calentanos,"
"  "
"  huapangos, gustos de tierra caliente y baladas.</p>"
"  <p><b>Danza</b> </p>"
"  <p>Desde la &eacute;poca de la colonia hasta la fecha, los moradores de"
"  "
"  Amatepec siempre han practicado los bailables y danzas, principalmente en"
"  "
"  sus fiestas religiosas o paganas dentro de las que destacan y que m&aacute;s"
"  "
"  han representado al santo patrono del pueblo y otros santos son: las contracintas,"
"  "
"  las pastoras, los moros, los tecomates, los arrieros, las sonajas, los"
"  "
"  tecuanes y los apaches.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">Basicamente la comida mexicana. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto"">Es casi inexistente la ubicaci&oacute;n de centros o instalaciones tur&iacute;sticas, s&oacute;lo se limita al ofrecimiento de una posada familiar con 18 cuartos, en el poblado de Amatepec, seg&uacute;n se registra en el texto del anuario estad&iacute;stico del municipio en 1995."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>En su estructura territorial el municipio de Amatepec conforme al Bando"
"  "
"  se integra de una cabecera municipal: Amatepec; ocho pueblos: Santiago,"
"  "
"  San Sim&oacute;n, San Felipe de Jes&uacute;s, Palmar Chico, Pueblo Nuevo,"
"  "
"  San Miguel, Cerro del Campo y Salitre de Palmarillo; ocho exhaciendas:"
"  "
"  Ahuacatl&aacute;n, Ayuquila, Dolores, Matuz, La Goleta, Santa B&aacute;rbara,"
"  "
"  San Marcos y Acatempan. Adem&aacute;s de 126 rancher&iacute;as. </p>"
"<p align=""center""><img width=""370"" src=""15008/15g008-01.jpg""alt=""vista de el mango, amatepec.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>Presidente municipal</p>"
"  <p>Regidores</p>"
"  <p>sindico</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15008/15og008.jpg"" width=""370"" alt=""organigrama Amatepec"" /></p>"
"  <p>Actualmente el gobierno municipal de Amatepec est&aacute; integrado"
""
"por un presidente municipal, un s&iacute;ndico y diez regidores.&nbsp; </p>"
"  <blockquote>"
"    <p> Integraci&oacute;n del H. Ayuntamiento de Amatepec&nbsp; </p>"
"  </blockquote>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"      <td><center>"
"        <b>COMISI&Oacute;N</b>"
"        </center></td>"
"      <td><center>"
"        <b>RESPONSABLE</b>"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Educaci&oacute;n y obras p&uacute;blicas</td>"
"      <td><center>"
"        1er. Regidor"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Mercados, obras p&uacute;blicas"
"        "
"        y alumbrado p&uacute;blico&nbsp;</td>"
"      <td><center>"
"        2&ordm;. Regidor"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Desarrollo agropecuario y protecci&oacute;n"
"        "
"        civil</td>"
"      <td><center>"
"        3er. Regidor"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Panteones y desarrollo agropecuario</td>"
"      <td><center>"
"        4&ordm;. Regidor"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Educaci&oacute;n, cultura,"
"        "
"        deporte y desarrollo agropecuario</td>"
"      <td><center>"
"        5&ordm;. Regidor"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Salud, poblaci&oacute;n, vivienda"
"        "
"        y TURISMO</td>"
"      <td><center>"
"        6&ordm;. Regidor"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Revisi&oacute;n y actualizaci&oacute;n"
"        "
"        de reglamento municipal</td>"
"      <td><center>"
"        7&ordm;. Regidor"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Derechos humanos y obras p&uacute;blicas</td>"
"      <td><center>"
"        8&ordm;. Regidor"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Desarrollo agropecuario, preservaci&oacute;n"
"        "
"        del medio ambiente y empleo</td>"
"      <td><center>"
"        9&ordm;. Regidor"
"        </center></td>"
"      </tr>"
"    <tr>"
"      <td>Agua, drenaje y alcantarillado,"
"        "
"        alumbrado p&uacute;blico y electrificaci&oacute;n</td>"
"      <td><center>"
"        10&ordm;. Regidor"
"        </center></td>"
"      </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: H. Ayuntamiento de Amatepec. Plan de Desarrollo"
""
"Municipal 1997-2000&nbsp;</div></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio, delegados y subdelegados,"
""
"jefes de sector o de secci&oacute;n y jefes de manzana. Los delegados y"
""
"subdelegados, son elegidos por votaci&oacute;n, duran en el cargo tres"
""
"a&ntilde;os. Sus funciones son ejercer, en las respectivas jurisdicciones,"
""
"las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
""
"la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
""
"los vecinos, conforme a lo establecido en los reglamentos respectivos.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">Pertenece al distrito electoral federal M&eacute;xico VI y al distrito electoral"
""
"local IX, los dos con cabecera en Tejupilco."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"  </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"  </li>"
"  <li>Reglamento Interior de Administraci&oacute;n <br />"
"  </li>"
"  <li>Reglamento de Zonificaci&oacute;n y Uso de Suelo <br />"
"  </li>"
"  <li>Reglamento de Agua Potable <br />"
"  </li>"
"  <li>Reglamento de Drenaje y Alcantarillado <br />"
"  </li>"
"  <li>Reglamento de Alumbrado P&uacute;blico <br />"
"  </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"  </li>"
"  <li>Reglamento de Tr&aacute;nsito y Vialidad <br />"
"  </li>"
"  <li>Reglamento de Mercados </li>"
"  </ul>"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""155"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""77"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""70"" align=""center""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Isa&iacute;as Huerta Jaimes</td>"
"    <td align=""center""> <center>"
"      1940-1941</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Hern&aacute;ndez "
"    Gonz&aacute;lez</td>"
"    <td align=""center""> <center>"
"      1942-1943</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Josefat Villegas Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1944-1945</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Evelino S&aacute;mano Rodr&iacute;guez</td>"
"    <td align=""center""> <center>"
"      1946-1948</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Tel&eacute;sforo Estrada</td>"
"    <td align=""center""> <center>"
"      1949-1951</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Mart&iacute;nez "
"    Salinas</td>"
"    <td align=""center""> <center>"
"      1952-1954</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Dom&iacute;nguez "
"    Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1955-1957</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ambrosio Ort&iacute;z Hurtado</td>"
"    <td align=""center""> <center>"
"      1958-1960</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antelmo Hern&aacute;ndez "
"    Brito</td>"
"    <td align=""center""> <center>"
"      1961-1963</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo Reyes P&eacute;rez&nbsp;</td>"
"    <td align=""center""> <center>"
"      1964-1966</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Montes Cerros</td>"
"    <td align=""center""> <center>"
"      1967-1969</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Isidro Reyes Huerta</td>"
"    <td align=""center""> <center>"
"      1970-1972</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Joaqu&iacute;n Morales Cruz</td>"
"    <td align=""center""> <center>"
"      1973-1975</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Timoteo Rub&iacute; Rub&iacute;</td>"
"    <td align=""center""> <center>"
"      1976-1979</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Macedo Dom&iacute;nguez</td>"
"    <td align=""center""> <center>"
"      1979-1981</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Dom&iacute;nguez "
"    Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1982-1984</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ma. del Carmen Bastida S&aacute;mano&nbsp;</td>"
"    <td align=""center""> <center>"
"      1985-1987</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Valente Mojica Jaimes</td>"
"    <td align=""center""> <center>"
"      1988-1990</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sergio Ram&iacute;rez Vargas</td>"
"    <td align=""center""> <center>"
"      1991-</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermina Casiques Vences</td>"
"    <td align=""center""> <center>"
"      1992-1993</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Avelino S&aacute;mano Acosta</td>"
"    <td align=""center""> <center>"
"      1994-1996</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermina Casiques Vences</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Elfego Rojas Solano</td>"
"    <td align=""center""> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Diego Barrueta Vences </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n Benitez Benitez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Epimaco Casique Veneces </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Alfredo Vences Jaimes</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> F<U+00E9>lix Gallegos Hern<U+00E1>ndez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Cardoso Sant&iacute;n, Alfredo. Amatepec. Monograf&iacute;a Municipal,"
""
"1999. In&eacute;dita. <br />"
"</li>"
"  	<li>H. Ayuntamiento de Amatepec. Plan de Desarrollo Municipal de Amatepec"
"  	  "
"  	  1997-2000, Amatepec, 1997. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Amatepec. Bando Municipal de Amatepec 1998, Amatepec,"
"  	  "
"  	  1998. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores B&aacute;sicos para"
"  	  "
"  	  la Planeaci&oacute;n Regional, Secretar&iacute;a de Finanzas y Planeaci&oacute;n"
"  	  "
"  	  , Toluca, 1997. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Amatepec."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Alfredo Cardoso Sant<U+00ED>n&nbsp; <br />"
"  L.A.E. Alejandro Agallo Celaya.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 008 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
