"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Amanalco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Amanalco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00F3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Amanalco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Los otom&iacute;es denominaban en su lengua al sitio de su asentamiento"
"   "
"   N""<U+0080><U+0099>dab&iacute;, ""<U+0080><U+009C>lugar donde flotan los troncos""<U+0080><U+009D> o ""<U+0080><U+009C>donde abunda el agua""<U+0080><U+009D>."
"   "
"   A trav&eacute;s del tiempo recibi&oacute; el nombre de Amanalco, de a,"
"   "
"   atl, ""<U+0080><U+009C>agua""<U+0080><U+009D>; manal, manalli, ""<U+0080><U+009C>estar tendido""<U+0080><U+009D> y co, en, que significa &quot;en"
"   "
"   el estanque&quot; o &quot;lugar cerca del lago""<U+0080><U+009D>, ""<U+0080><U+009C>extensi&oacute;n de agua""<U+0080><U+009D> (Garibay"
"   "
"   Kintana), Amanalli, ""<U+0080><U+009C>estanque de agua""<U+0080><U+009D>, co, ""<U+0080><U+009C>en, dentro de""<U+0080><U+009D>; ""<U+0080><U+009C>dentro del"
"   "
"   estanque de agua o vivero""<U+0080><U+009D> (Remi Sime&oacute;n).<br />"
" </p>"
"   <p>La falta de un glifo top&oacute;nimo, hizo que Mario Col&iacute;n y Jes&uacute;s"
"   "
"   Escobedo lo integraron con un t&eacute;petl que denota cerro o lugar, dentro"
"   "
"   de &eacute;ste el s&iacute;mbolo actual de agua encerrada dentro de un"
"   "
"  rect&aacute;ngulo para denotar que est&aacute; estancada.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc007.jpg"" alt=""Amanalco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Su autor, Raymundo Salinas Pineda, lo consens&oacute; entre los amalquenses"
"      "
"      previa presentaci&oacute;n al cabildo municipal el 17 de mayo de 1979. </p>"
"<p>Est&aacute; constituido con el lema: municipio de Amanalco, M&eacute;xico"
"  "
"  ""<U+0080><U+009C>Lugar donde nace y se expande el agua""<U+0080><U+009D> o ""<U+0080><U+009C>donde se expande el agua""<U+0080><U+009D> y"
"  "
"  se simboliza de la siguiente forma: </p>"
"  <p>Copete: ostenta la leyenda: Municipio de Amanalco, M&eacute;x. </p>"
"  <p>Cuartel superior izquierdo: sobre un campo blanco, el jerogl&iacute;fico"
"    "
"    top&oacute;nimo de Amanalco, debajo de &eacute;l una trucha arcoiris, ya"
"    "
"    que el municipio es un gran productor nacional de esta especie acu&aacute;tica. </p>"
"  <p>Cuartel superior derecho: representada en el segundo cuartel superior"
"    "
"    derecho, sobre un campo azul, la fachada principal de la parroquia franciscana"
"    "
"    del siglo XVI, y debajo de &eacute;sta: San Jer&oacute;nimo. </p>"
"  <p>Centro del escudo: la antigua presidencia municipal por cuyas ventanas"
"    "
"    emana el fuego, que representa la destrucci&oacute;n de la cabecera municipal"
"    "
"    que efectu&oacute; el coronel zapatista Carmen Esquivel el 24 de marzo"
"    "
"    de 1916. El busto de un zapatista con la mano derecha en alto sosteniendo"
"    "
"    una antorcha encendida indicando que el siniestro fue por el fuego. </p>"
"  <p>Cuartel inferior izquierdo: en un campo blanco, dentro del mapa del"
"    "
"    municipio, cuatro improntas de pies humanos de Doxind&oacute;, que tratan"
"    "
"    de representar al ""<U+0080><U+009C>Hombre Prehist&oacute;rico de Amanalco""<U+0080><U+009D>, encontradas"
"    "
"    en el pueblo del Rinc&oacute;n de Guadalupe. </p>"
"  <p>Cuartel inferior derecho: los escudos de armas del bachiller Jos&eacute;"
"    "
"    Mar&iacute;a Becerra Mancilla, p&aacute;rroco que fue de Amanalco. Este"
"    "
"    cuartel a su vez est&aacute; dividido en cuatro subcuarteles: el superior"
"    "
"    izquierdo, sobre un fondo verde, dos becerras blancas que representan la"
"    "
"    her&aacute;ldica del apellido Becerra; el superior derecho en fondo azul,"
"    "
"    dos torres de oro, y en medio y debajo de ellas dos flores de liz, representativas"
"    "
"    de Mancilla, segundo apellido de este benefactor, cuyos restos fueron inhumados"
"    "
"    en la parroquia de Amanalco, del cual orgullosamente la cabecera tom&oacute;"
"    "
"    su apellido. Completan la her&aacute;ldica los apellidos del ilustre Alfonso"
"    "
"    Fabila Montes de Oca; el inferior izquierdo, a su vez subdividido horizontalmente,"
"    "
"    el superior en fondo blanco y representa a Fabila: el contorno de dos cabezas"
"    "
"    de drag&oacute;n contornadas, linguadas de gules de oro; y en el inferior"
"    "
"    derecho en campo bandado de oro y gules; y por &uacute;ltimo un tercer"
"    "
"    subcuartel en campo amarillo que representa a Montes de Oca: un &aacute;rbol"
"    "
"    de sinople con una ave (oca) de oro en la copa. </p>"
"  <p>El escudo representa la trayectoria del sol simbolizado por 24 flores,"
"    "
"    que en su nombre primitivo (otom&iacute;) Nuhiadi, que significa mirasol"
"    "
"    (flor de ocho p&eacute;talos).</p>"
"  <p>El dise&ntilde;o del escudo en un acuartelado en cruz, que se&ntilde;ala"
"    "
"    los cuatro puntos cardinales y en el centro, simbolizando la corola de"
"    "
"    una flor que sigue al sol en su curso durante el d&iacute;a. </p>"
"  <p>Lema: sostiene al escudo her&aacute;ldico un list&oacute;n horizontal"
"    "
"    ligeramente convexo hacia arriba con puntas anguladas en cuyo interior"
"    "
"  dice: ""<U+0080><U+009C>Lugar donde nace y se expande el agua""<U+0080><U+009D> (Raymundo Salinas).</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Hace 15 a 20 mil a&ntilde;os, el hombre prehisp&aacute;nico de la regi&oacute;n"
"  "
"  convivi&oacute; con los enormes mamuts que ten&iacute;an su h&aacute;bitat"
"  "
"  en las zonas lacustres y r&iacute;os de Amanalco. </p>"
"  <p>Primeros grupos. Los cazadores n&oacute;madas, ya conoc&iacute;an el"
"    "
"    fuego y se alimentaban con carne de animales del bosque que cazaban con"
"    "
"    flechas. </p>"
"  <p>Periodo Precl&aacute;sico inferior. Hace 12 a 7 mil a&ntilde;os antes"
"    "
"    de nuestra era, se agruparon en aldeas para recolectar, cazar y pescar. </p>"
"  <p>Periodo Precl&aacute;sico superior. Los otom&iacute;es de la regi&oacute;n"
"    "
"    comenzaron a integrar las primeras aldeas en n&uacute;cleos ceremoniales,"
"    "
"    iniciaron el cultivo del ma&iacute;z, frijol, calabaza y chile.&nbsp; </p>"
"  <p>Las primeras aldeas. Practicaban el culto a sus deidades; formaron el"
"    "
"    rudimentario pueblo al que denominaron en su idioma N""<U+0080><U+0099>dab&iacute;, que"
"    "
"    significa: ""<U+0080><U+009C>donde flotan los troncos""<U+0080><U+009D> o ""<U+0080><U+009C>donde abunda el agua""<U+0080><U+009D>. </p>"
"  <p>Periodo Cl&aacute;sico temprano. Se organizan las tribus estratificadas"
"    "
"    con agricultores simples, doscientos a&ntilde;os antes de nuestra era da"
"    "
"    inicio el sistema tributario.&nbsp; </p>"
"  <p>Primeros pobladores. Hace aproximadamente 7,000 a&ntilde;os, el ""<U+0080><U+009C>hombre"
"    "
"    de Amanalco""<U+0080><U+009D> dej&oacute; impresa la huella de uno de sus pies en una roca"
"    "
"    l&aacute;vica del Rinc&oacute;n de Guadalupe. </p>"
"  "
"  <p align=""center""><img width=""356"" src=""15007/15h007-01.jpg""alt=""huellas del hombre prehist&oacute;rico en amanalco.""/></div>"
"  <p>Su fundaci&oacute;n tiene m&aacute;s de 3 mil a 500 a&ntilde;os a. de"
"    "
"    C., el territorio fue ocupado por los matlatzinca (de donde derivan los"
"    "
"    otom&iacute;es), cultivaban el ma&iacute;z, pero sufr&iacute;an ataques"
"    "
"    de los tarascos de Michoac&aacute;n. </p>"
"  <p>Horizonte cultural primitivo o arcaico. Se practic&oacute; la horticultura,"
"    "
"    la crianza de perros, se invent&oacute; la alfarer&iacute;a y los habitantes"
"    "
"    se agruparon en peque&ntilde;as aldeas como incipiente organizaci&oacute;n"
"    "
"    social. </p>"
"  <p>El dominio azteca. Los chichimecas penetraron al valle del Matlatzinco"
"    "
"    e implantaron sus costumbres y tradiciones en Amanalco. </p>"
"  <p>Conquista azteca del valle del Matlatzinco. En 1476 Axay&aacute;catl,"
"    "
"    nieto del tlatoani azteca Moctezuma, fue el encargado de efectuar la conquista"
"    "
"    del valle de Toluca y al consolidarse el dominio mexica pasaron a ser sus"
"    "
"    tributarios. </p>"
"  <p>El se&ntilde;or&iacute;o de Metepec. Amanalco, durante esta &eacute;poca"
"    "
"    perteneci&oacute; al se&ntilde;or&iacute;o de Metepec, que comprend&iacute;a"
"    "
"    parte de la cuenca del r&iacute;o Balsas, cerca de Valle de Bravo, en lo"
"    "
"    que hoy es la parte occidental del Estado de M&eacute;xico.&nbsp; </p>"
"  <p>Dominaci&oacute;n espa&ntilde;ola. En 1521, Gonzalo de Sandoval fue"
"    "
"    el encargado de conquistar a los pueblos del valle del Matlatzinco (entre"
"    "
"    los que estaba Amanalco), los otom&iacute;es amenazados por los tarascos"
"    "
"    f&aacute;cilmente se aliaron a los espa&ntilde;oles. </p>"
"  <p>El marquesado del Valle de Oaxaca. Cort&eacute;s fue nombrado marqu&eacute;s"
"    "
"    del Valle y el rey le otorg&oacute; 700 leguas a la redonda, quedando Amanalco,"
"    "
"    dentro del marquesado del Valle. </p>"
"  <p>Cabildo de indios. En abril de 1533, Mart&iacute;n Rivera era cacique"
"    "
"    de Ixtlahuaca y Pedro Hern&aacute;ndez de Metepec. De esta forma el corregidor"
"    "
"    del marqu&eacute;s del Valle, la rep&uacute;blica de indios y sus tierras"
"    "
"    de comunidad ten&iacute;a injerencia directa sobre Amanalco. <br />"
"    El se&ntilde;or&iacute;o de Metepec. Como todos los pueblos de la regi&oacute;n,"
"    "
"    Amanalco se someti&oacute; al se&ntilde;or&iacute;o de Metepec. Sus habitantes,"
"    "
"    en su mayor&iacute;a eran otom&iacute;es, y pocos mexicas, mazahuas y mestizos"
"    "
"    (fusi&oacute;n de razas con los espa&ntilde;oles).</p>"
"  <p>Evangelizaci&oacute;n. Los franciscanos evangelizaron a los habitantes,"
"    "
"    d&aacute;ndole el nombre de San Jer&oacute;nimo Amanalco, a su pueblo. </p>"
"  <p>Fundaci&oacute;n del pueblo. A mediados del siglo XVI (tradici&oacute;n"
"    "
"    oral), Mateo, Bartolom&eacute;, Sebasti&aacute;n, Juan, Lucas, Jer&oacute;nimo,"
"    "
"    Miguel y Guadalupe, recolectores de hierbas medicinales fundaron Amanalco"
"    "
"    en el sitio habitado por otom&iacute;es, mexicas y espa&ntilde;oles, siendo"
"    "
"    virrey Gaspar de Z&uacute;&ntilde;iga.&nbsp; </p>"
"  <p>&Eacute;xodo de los mexicas. En 1601, una vez fundado el pueblo, los"
"    "
"    mexicas lo abandonaron, pero lleg&oacute; otro grupo de otom&iacute;es"
"    "
"    procedentes de Santa Mar&iacute;a del Monte y Zinacantepec.&nbsp; </p>"
"  <p>Congregaciones. En 1604, terminadas las congregaciones, los otom&iacute;es"
"    "
"    establecieron la cabecera de Amanalco en San Jer&oacute;nimo. </p>"
"  <p>Integraci&oacute;n de otros pueblos. Al transcurrir el tiempo cada uno"
"    "
"    de ellos form&oacute; su familia y decidieron escoger los sitios de su"
"    "
"    agrado, y cada uno form&oacute; un nuevo asentamiento que ahora ostenta"
"    "
"    su nombre.&nbsp; </p>"
"  <p>Asignaci&oacute;n de nombres de santos a los nuevos pueblos. A la llegada"
"    "
"    de los evangelizadores, &eacute;stos los bautizaron y pusieron como santo"
"    "
"    patr&oacute;n de su pueblo el nombre de su fundador. </p>"
"  <p>Los descendientes del fundador de San Sebasti&aacute;n solicitaron que"
"    "
"    les dotara de un terreno m&aacute;s cercano, y al conced&eacute;rselos"
"    "
"    fundaron San Sebasti&aacute;n Chico.&nbsp; </p>"
"  <p>Como testimonio de esta presencia y fusi&oacute;n de grupos quedan las"
"    "
"    ruinas arqueol&oacute;gicas en las cercan&iacute;as de la cabecera, principalmente"
"    "
"    en las cumbres de los cerros de Tenextepec, Cuate y La Pe&ntilde;a. </p>"
"  <p>La Encomienda. Amanalco estuvo encomendado al espa&ntilde;ol Juan de"
"    "
"    S&aacute;mano, encomendero de Zinacantepec, quien recib&iacute;a los tributos"
"    "
"    dados por los naturales del pueblo. </p>"
"  <p>Las haciendas. La Gavia se convirti&oacute; en un enorme latifundio"
"    "
"    que abarc&oacute; la gran mayor&iacute;a del fundo de los otom&iacute;es"
"    "
"    de Amanalco, d&aacute;ndoles a cambio ""<U+0080><U+009C>trabajo""<U+0080><U+009D> en las labores agr&iacute;colas"
"    "
"    y ganaderas. </p>"
"  <p>La hacienda de La Gavia extendi&oacute; su latifundio hasta Amanalco. El"
"    "
"    territorio &iacute;ntegro de la municipalidad perteneci&oacute; a la hacienda"
"    "
"    de La Gavia, propiedad original de Juan de S&aacute;mano, encomendero de"
"    "
"    Zinacantepec y sus hijos. </p>"
"  <p>Reclamo de las tierras de Amanalco afectada por La Gavia. Por carecer"
"    "
"    de documentos los naturales de Amanalco pidieron al juez de indios para"
"    "
"    que les reconociesen sus derechos, y &eacute;l se los otorg&oacute; en"
"    "
"    1603.&nbsp; </p>"
"  <p>Venta de la hacienda de La Gavia. 1636, Benita Cesati viuda de S&aacute;mano,"
"    "
"    puso en subasta a la hacienda de La Gavia y fue adquirida por Pedro Jim&eacute;nez"
"    "
"    de los Cobos, que era correo mayor de M&eacute;xico, hacienda que vendi&oacute;"
"    "
"    despu&eacute;s a la Compa&ntilde;&iacute;a de Jes&uacute;s.&nbsp; </p>"
"  <p>Construcci&oacute;n de la iglesia. En el siglo XVI, una vez evangelizado"
"    "
"    el pueblo, construyeron su iglesia, fue fundada por franciscanos de Zinacantepec"
"    "
"    que la visitaban.&nbsp; </p>"
"  <p>La iglesia es elevada a la categor&iacute;a de parroquia del clero secular."
"    "
"    En 1768, la iglesia fue elevada a la categor&iacute;a de parroquia de Amanalco"
"    "
"    dependiente del clero secular, dependiente de la parroquia de la villa"
"    "
"    de San Francisco del Valle, en la actualidad Valle del Bravo. </p>"
"  <p>Expulsi&oacute;n de los jesuitas. En 1763, al ser expulsados de la Nueva"
"    "
"    Espa&ntilde;a los jesuitas, La Gavia pas&oacute; a ser propiedad de Pedro"
"    "
"    Romero de Terreros, conde de Regla, que a su vez dej&oacute; en herencia"
"    "
"    a su hijo el marqu&eacute;s de San Crist&oacute;bal (que nunca vivi&oacute;"
"    "
"    en M&eacute;xico).</p>"
"  <p>Guerra de Independencia. Durante el movimiento de Independencia en 1810,"
"    "
"    la poblaci&oacute;n oprimida se sum&oacute; a la insurrecci&oacute;n, poni&eacute;ndose"
"    "
"    a las &oacute;rdenes de los parientes de Miguel Hidalgo y combatieron en"
"    "
"    contra del realista Juan Bautista de la Torre. </p>"
"  <p>El movimiento insurgente en Amanalco. Tom&aacute;s Ort&iacute;z consigui&oacute;"
"    "
"    que mucha gente de los distritos de Sultepec y Temascaltepec extendieran"
"    "
"    sus actividades insurgentes en Amanalco. </p>"
"  <p>Amanalquenses combaten contra los realistas. Lucas Alem&aacute;n se&ntilde;ala"
"    "
"    la participaci&oacute;n de habitantes Amanalco y Malacatepec en la guerra"
"    "
"    de Independencia, combatiendo contra el realista Juan Bautista de la Torre. </p>"
"  <p>Solicitud de la restituci&oacute;n del fundo de Amanalco. En 1810, los"
"    "
"    pobladores de Amanalco reclamaron el fundo legal del su pueblo, del cual"
"    "
"    se hab&iacute;a apoderado la hacienda de La Gavia. </p>"
"  <p>Familias espa&ntilde;olas establecidas en Amanalco. Entre las primeras"
"    "
"    familias espa&ntilde;olas que residieron en la poblaci&oacute;n de Amanalco,"
"    "
"    deben contarse los que llevaban los apellidos Vera, Pineda, Arias, Montes"
"    "
"    de Oca, Benhumea, Garc&iacute;a y Pe&ntilde;a, entre otros. </p>"
"  <p>La econom&iacute;a de Amanalco, en este per&iacute;odo dependi&oacute;"
"    "
"    de la agricultura, la explotaci&oacute;n del pulque, elaboraci&oacute;n"
"    "
"    de carb&oacute;n, tejamanil, cedazos y cucharas (por este &uacute;ltimo"
"    "
"    motivo se denominaba ""<U+0080><U+009C>Amanalco de las Cucharas""<U+0080><U+009D>).</p>"
"  <p>Erecci&oacute;n Municipal. Aunque no existe precisi&oacute;n sobre la"
"    "
"    fecha en que Amanalco fue erigido en municipio, el hecho se considera que"
"    "
"    ocurri&oacute; el 1 de enero de 1826, confirmado el d&iacute;a 27 de ese"
"    "
"    mes. </p>"
"  <p>Pronunciados de Amanalco a favor del Plan de Ayutla. En 1854, Amanalco"
"    "
"    se pronunci&oacute; a favor del Plan de Ayutla, encabezando a los vecinos"
"    "
"    el presb&iacute;tero Jos&eacute; Mar&iacute;a Becerra, que hab&iacute;a"
"    "
"    permanecido en el pueblo por m&aacute;s de 25 a&ntilde;os. </p>"
"  <p>Guerra de Reforma. En septiembre de 1856, empezaron los primeros golpes"
"    "
"    de las gavillas que intervienen en las guerras de Reforma.&nbsp; </p>"
"  <p>Limpia de gavilleros. Entre febrero y marzo de 1858, Berrioz&aacute;bal"
"    "
"    intent&oacute; penetrar a la ciudad de M&eacute;xico, limpia la regi&oacute;n"
"    "
"    de gavillas reaccionarias, as&iacute; como las de Valle de Bravo y Amanalco. </p>"
"  <p>La cabecera de Amanalco es elevada al rango de villa. El 10 de septiembre"
"    "
"    de 1875, la legislatura local, le otorg&oacute; a la cabecera la categor&iacute;a"
"    "
"    de villa, agreg&aacute;ndole el vocablo de Becerra en honor a su protector"
"    "
"    el bachiller Jos&eacute; Mar&iacute;a Becerra. </p>"
"  <p>El Porfiriato. Durante todo este per&iacute;odo, los habitantes de Amanalco"
"    "
"    sufrieron la injusticia social y la marginaci&oacute;n, ya que las tierras"
"    "
"    que les pertenecieron las explotaban los hacendados de La Gavia. </p>"
"  <p>Los amanalquenses fueron convertidos en peones de La Gavia. Los habitantes"
"    "
"    de Amanalco se desempe&ntilde;aban como peones de la hacienda de La Gavia"
"    "
"    y trabajaban de ""<U+0080><U+009C>sol a sol""<U+0080><U+009D>, con injustos salarios y siempre endeudados"
"    "
"    con la tienda de raya. </p>"
"  <p>Los amanalquenses laboraron como peones de Pipioltepec. Lo mismo suced&iacute;a"
"    "
"    con los trabajadores amanalquenses que ten&iacute;an que desempe&ntilde;arse"
"    "
"    como peones de la hacienda de Pipioltepec. </p>"
"  <p>Revoluci&oacute;n Mexicana. Durante la Revoluci&oacute;n Mexicana de"
"    "
"    1910, se adhirieron al movimiento Andr&eacute;s Fabila, padre de los destacados"
"    "
"    amanalquenses Gilberto, Alfonso y Manuel Fabila.&nbsp; </p>"
"  <p>Los zapatistas destruyeron la cabecera de Amanalco. El 24 de marzo de"
"    "
"    1916, durante el per&iacute;odo revolucionario, la cabecera municipal fue"
"    "
"    destruida por las fuerzas zapatistas al mando del coronel Carmen Esquivel. </p>"
"  <p>Ausencia de autoridades en Amanalco. Durante los a&ntilde;os de 1916"
"    "
"    a 1918, debido a la destrucci&oacute;n de la cabecera Amanalco careci&oacute;"
"    "
"    de autoridades, a pesar de estar designados. </p>"
"  <p>Reconstrucci&oacute;n de la cabecera municipal. Sin embargo, a&ntilde;os"
"    "
"    despu&eacute;s, la Misi&oacute;n Cultural que dirigi&oacute; el profesor"
"    "
"    Alfonso Fabila impuls&oacute; la reconstrucci&oacute;n de la cabecera municipal. </p>"
"  <p>Primer alcalde post-revolucionario ejerce tres a&ntilde;os. En 1919,"
"    "
"    por ministerio de ley, fungi&oacute; como presidente municipal, por tres"
"    "
"    a&ntilde;os, Jos&eacute; &Aacute;vila, con la finalidad de terminar la"
"    "
"    reconstrucci&oacute;n de la cabecera municipal. </p>"
"  <p>Lucha por la tenencia de la tierra. La lucha por la tierra en este municipio"
"    "
"    fue un movimiento muy significativo dado el sacrificio y la tenacidad de"
"    "
"    los otom&iacute;es y mestizos. </p>"
"  <p>Dotaci&oacute;n de ejidos y tierras del fundo com&uacute;n. Despu&eacute;s"
"    "
"    de muchos a&ntilde;os de lucha, el fundo de los otom&iacute;es, que hab&iacute;a"
"    "
"    sido despojado por la hacienda de la Gavia les fue restituido y se inici&oacute;"
"    "
"    el reparto agrario en el municipio con la formaci&oacute;n de los ejidos. </p>"
"  <p>Desaparici&oacute;n del latifundio de La Gavia. Durante el gobierno"
"    "
"    del presidente L&aacute;zaro C&aacute;rdenas, la hacienda de La Gavia fue"
"    "
"    afectada en su totalidad, desapareciendo el famoso latifundio durante los"
"    "
"  a&ntilde;os 1934-1939.</p>"
"  <p>Alfonso Febila Montes de Oca termina la reconstrucci&oacute;n de Amanalco."
"    "
"    De 1945 a 1948, a iniciativa de Alfonso Fabila Montes de Oca fue reconstruida"
"    "
"    la totalidad de domicilios de la cabecera.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Mar&iacute;a Becerra Mancilla (1818-1868)</strong><br />"
"      Bachiller, naci&oacute; en 17 de marzo de 1818 en Atitalaquia, Hidalgo"
"      "
"      donde realiz&oacute; la educaci&oacute;n b&aacute;sica, estudios de ingenier&iacute;a"
"      "
"      y derecho en el Colegio de Miner&iacute;a, posteriormente ingres&oacute;"
"      "
"      al Seminario Conciliar de M&eacute;xico, donde recibi&oacute; el presbiterado,"
"      "
"      el 10 de marzo de 1843 lo consagr&oacute; presb&iacute;tero el arzobispo"
"      "
"      Manuel Posada y Gardu&ntilde;o, celebraci&oacute;n que se llev&oacute;"
"      "
"      a cabo en el palacio arzobispal de la Arquidi&oacute;cesis de M&eacute;xico."
"      "
"      Poco tiempo despu&eacute;s fue designado p&aacute;rroco de San Jer&oacute;nimo"
"      "
"      Amanalco, Estado de M&eacute;xico, donde trabaj&oacute; por m&aacute;s"
"      "
"      de dos d&eacute;cadas y les ense&ntilde;&oacute; el buen uso de la madera,"
"      "
"      introdujo el agua potable a la cabecera y construy&oacute; casas, como"
"      "
"      las del portal, las que don&oacute; a familias del municipio. Falleci&oacute;"
"      "
"      el 9 de abril de 1868, en la villa del Valle (Valle de Bravo) y sus restos"
"      "
"      fueron sepultados en la parroquia de la iglesia de Amanalco porque se le"
"      "
"      consider&oacute; su protector. El 10 de septiembre de 1875, el Congreso"
"      "
"      del Estado de M&eacute;xico decret&oacute; que la cabecera del municipio"
"      "
"      de Amanalco se le denomine ""<U+0080><U+009C>villa de Amanalco de Becerra""<U+0080><U+009D> en su memoria. </p>"
"  <p><strong>Pomposo Becerril Su&aacute;rez (1826-1918)</strong>.<br />"
"    Impulsor de la educaci&oacute;n en el Estado de M&eacute;xico. Naci&oacute;"
"    "
"    el 19 de septiembre de 1826 en San Jer&oacute;nimo Amanalco, donde estudi&oacute;"
"    "
"    la primaria y en la ciudad de Toluca donde aprendi&oacute; el arte de la"
"    "
"  doradur&iacute;a. </p>"
"  <p>Como profesional decor&oacute; el templo del Carmen, el palacio del"
"    "
"    Poder Ejecutivo y el templo de la Merced de esa ciudad. En 1872, fue miembro"
"    "
"    de la ""<U+0080><U+009C>Sociedad Art&iacute;stico Regeneradora""<U+0080><U+009D>, fund&oacute; un hospicio"
"    "
"    para ni&ntilde;os desamparados bajo el auspicio del licenciado Alberto"
"    "
"    Garc&iacute;a, gobernador del Estado de M&eacute;xico y del general Lanne."
"    "
"    Posteriormente dicha escuela se convirti&oacute; en la Escuela de Artes"
"    "
"    y Oficios (EDAYO) de la ciudad de Toluca, convirti&eacute;ndose en su primer"
"    "
"    director e impartiendo las asignaturas de doradur&iacute;a, grabado en"
"    "
"    madera y mode lado en yeso, as&iacute; como el dibujo a pluma, estableciendo"
"    "
"    los talleres respectivos. </p>"
"  <p>De 1884 a 1886 construy&oacute; un globo terr&aacute;queo de un 1.35"
"    "
"    m. de di&aacute;metro y que actualmente se encuentra en el auditorio de"
"    "
"    la biblioteca de la Benem&eacute;rita Sociedad Mexicana de Geograf&iacute;a"
"    "
"    y Estad&iacute;stica de la ciudad de M&eacute;xico, tambi&eacute;n elabor&oacute;"
"    "
"    un juego did&aacute;ctico para la ense&ntilde;anza de la geograf&iacute;a"
"    "
"    y la aritm&eacute;tica. A la edad de 92 a&ntilde;os muri&oacute; en la"
"    "
"    ciudad de M&eacute;xico, el 12 de diciembre de 1918, el gobierno estatal"
"    "
"    le rindi&oacute; los honores f&uacute;nebres. Sus restos descansan en el"
"    "
"    pante&oacute;n Franc&eacute;s de La Piedad.&nbsp; </p>"
"  <p><strong>Gilberto Fabila Montes de Oca (1892-1966).&nbsp; </strong><br />"
"    Agr&oacute;nomo y pol&iacute;tico - Naci&oacute; el 10"
"    "
"    de enero de 1892 en Amanalco, M&eacute;xico, donde inici&oacute; sus estudios"
"    "
"    y los continu&oacute; en Valle de Bravo, en el Instituto Literario de Toluca"
"    "
"    y en la Escuela Nacional de Agricultura de San Jacinto de la ciudad de"
"    "
"    M&eacute;xico, titul&aacute;ndose en 1914 como ingeniero agr&oacute;nomo"
"    "
"  e hidr&aacute;ulico. </p>"
"  <p>Desempe&ntilde;&oacute; varios puestos, entre ellos el de miembro de"
"    "
"    la primera Comisi&oacute;n Agraria en Chihuahua; organizador y primer secretario"
"    "
"    general de la Sociedad Agron&oacute;mica Mexicana y del Primer Congreso"
"    "
"    Nacional Agron&oacute;mico. Realiz&oacute; la maestr&iacute;a en Farm-Amanagement,"
"    "
"    Universidad de Colombia, N.Y., USA, donde se desempe&ntilde;&oacute; como"
"    "
"    agregado agr&oacute;nomo a la Embajada de M&eacute;xico en Washington,"
"    "
"    D. C., despu&eacute;s como delegado a la C&aacute;mara de Diputados a la"
"    "
"    XXIII Conferencia de Parlamentos del Mundo, tambi&eacute;n en Washington;"
"    "
"    form&oacute; parte de la Misi&oacute;n Mexicana para el convenio comercial"
"    "
"    con el Jap&oacute;n (1940).</p>"
"  <p>Miembro de la delegaci&oacute;n mexicana en la III Reuni&oacute;n Interamericana"
"    "
"    de Port Au Prince, Hait&iacute; en (1941), diputado al Congreso de la Uni&oacute;n"
"    "
"    (1922-1929), catedr&aacute;tico en la Escuela Nacional de Agricultura,"
"    "
"    Chapingo (1930-1949), senador de la Rep&uacute;blica (1930-1931) y (1932-1934),"
"    "
"    diputado al Congreso Local del Estado de M&eacute;xico de 1936 a 1940;"
"    "
"    secretario de Acci&oacute;n Agraria del Partido Nacional Revolucionario"
"    "
"    (1935-1936), catedr&aacute;tico del Instituto Tecnol&oacute;gico de M&eacute;xico"
"    "
"    (1949 a 1954) y fue apasionado defensor de los derechos agrarios. </p>"
"  <p>Entre sus obras destacan: Econom&iacute;a de la Agricultura, la primera"
"    "
"    Ley Federal de Plagas Agr&iacute;colas y Forestales. Miembro de la Comisi&oacute;n"
"    "
"    Redactora del primer C&oacute;digo Agrario y de las reformas al art&iacute;culo"
"    "
"    127 Constitucional en 1934; Los Problemas agr&iacute;colas de M&eacute;xico"
"    "
"    y la cuesti&oacute;n agraria en M&eacute;xico (1934); M&eacute;xico exportador"
"    "
"    y El control exterior de M&eacute;xico (1939), El cr&eacute;dito agr&iacute;cola"
"    "
"    en M&eacute;xico y La Reforma Agraria (1949); en coautoria con su hermano"
"    "
"    Alfonso escribi&oacute; M&eacute;xico, en dos tomos (1951) y Tlaxcala (1955)"
"    "
"    y otros que no alcanz&oacute; a publicar. Muri&oacute; en la ciudad de"
"    "
"    M&eacute;xico el 1 de marzo de 1966, y sus restos descansan en el Pante&oacute;n"
"    "
"    Jard&iacute;n de San &Aacute;ngel. </p>"
"  <p><strong>Manuel Fabila Montes de Oca </strong><br />"
"    Economista y l&iacute;der agrario. (1899-1972), naci&oacute; el 8 de"
"    "
"    diciembre de 1899 en Amanalco, ah&iacute; inici&oacute; sus estudios primarios"
"    "
"    y los concluy&oacute; en las ciudades de Toluca y M&eacute;xico gradu&aacute;ndose"
"    "
"    como bibliotecario y agr&oacute;nomo. Fue miembro fundador del Registro"
"    "
"  Agrario Nacional, del que fue director por m&aacute;s de 40 a&ntilde;os. </p>"
"  <p>Es autor del libro de texto: Cinco siglos de legislaci&oacute;n agraria,"
"    "
"    tomo I (1941) el cual es una compilaci&oacute;n de c&oacute;dices y documentos"
"    "
"    de 1543 a 1944 que en la actualidad la consultan los estudiosos de la materia;"
"    "
"    La Reforma agraria en Espa&ntilde;a, Ex&eacute;gesis de la conferencia"
"    "
"    de Marcelino Dom&iacute;nguez sustentada en Bellas Artes, comparando la"
"    "
"    Reforma Agraria de M&eacute;xico con la de Espa&ntilde;a 1932 y numerosos"
"    "
"    art&iacute;culos publicados en el peri&oacute;dico Novedades, en el que"
"    "
"    colabor&oacute; por varios a&ntilde;os. Muri&oacute; en la ciudad de M&eacute;xico,"
"    "
"    el 1 de noviembre de 1972. </p>"
"  <p><strong>Alfonso Fabila Montes de Oca. (1897-1960) </strong><br />"
"    Etn&oacute;logo, escritor y ap&oacute;stol de las etnias mexicanas."
"    "
"    Naci&oacute; el 1 de noviembre de 1897 en Amanalco, curs&oacute; la educaci&oacute;n"
"    "
"    primaria en su pueblo natal, la secundaria en la ciudad de Toluca, y en"
"    "
"    la Academia de San Carlos de la Ciudad de M&eacute;xico; curs&oacute; la"
"    "
"    carrera de artes pl&aacute;sticas donde fue galardonado con medallas de"
"    "
"  plata. </p>"
"  <p>Labor&oacute; como articulista en varios peri&oacute;dicos de la Ciudad"
"    "
"    de M&eacute;xico, su labor etnogr&aacute;fica fue reconocida por Manuel"
"    "
"    Gamio y Mendizabal. Con Juan Rulfo, Julio de La Fuente, ""<U+0080><U+009C>Nacho""<U+0080><U+009D> L&oacute;pez"
"    "
"    y Walter son considerados como iniciadores de la fotograf&iacute;a ind&iacute;gena;"
"    "
"    tambi&eacute;n se le considera precursor del cuento y poes&iacute;a indigenista,"
"    "
"    y se le denomina ""<U+0080><U+009C>El Ap&oacute;stol de indio""<U+0080><U+009D>. </p>"
"  <p>Sus obras son: Los indios yanquis de Sonora; La tribu kikapoo; M&eacute;xico;"
"    "
"    Los otomanos de Zit&aacute;cuaro; Estudio econ&oacute;mico social de Yucat&aacute;n;"
"    "
"    Los huicholes de Jalisco; La Misi&oacute;n Cultural de Amanalco; Entre"
"    "
"    la Tormenta; Sangre de mi sangre; Con los brazos en cruz, entre otras."
"    "
"    Muri&oacute; el 6 de junio de 1960 en la Ciudad de M&eacute;xico y sus"
"    "
"    restos fueron trasladados en ceremonia solemne a la Rotonda de los Hombres"
"    "
"    Ilustres de la ciudad de Toluca. </p>"
"<p align=""center""><img width=""307"" src=""15007/15h007-02.jpg""alt=""alfonso fabila montes de oca, ap&oacute;stol de la etnias mexicanas.""/></div>"
"  <p><strong>Le&oacute;n Luis Col&iacute;n (1863-1932) </strong><br />"
"    Benefactor de su pueblo. Naci&oacute; en el Rinc&oacute;n de Guadalupe,"
"    "
"    Amanalco, M&eacute;x., el 12 de abril de 1863, de origen otom&iacute;,"
"    "
"    luchador agrarista, que por esa causa fue herido de muerte. Durante la"
"    "
"    Revoluci&oacute;n Mexicana luch&oacute; por la tierra y derechos de su"
"    "
"    pueblo, los rurales lo tomaron preso porque lo acusaban de zapatista y"
"    "
"    cerca de su casa lo colgaron de un &aacute;rbol, ante lo cual algunas mujeres"
"    "
"    intervinieron y salv&oacute; la vida. Posteriormente incursion&oacute;"
"    "
"    en el bando zapatista. Muri&oacute; el 23 de julio de 1932 en la ciudad"
"    "
"    de Toluca y sus restos se perdieron en el pante&oacute;n general. La escuela"
"    "
"  primaria de su tierra natal ostenta su nombre. </p>"
"  <p><strong>Patricio Loreto G&oacute;mez (1926-1977) </strong><br />"
"    Benefactor de su pueblo naci&oacute; el 17 de marzo de 1926 en San"
"    "
"    Bartolom&eacute;, municipio de Amanalco, M&eacute;x., realiz&oacute; sus"
"    "
"    estudios primarios en su pueblo,  en la Escuela de Artes y Oficios, "
"    "
"    en el Instituto Literario de Toluca se gradu&oacute; en la licenciatura"
"    "
"    de Derecho. Foment&oacute; el deporte entre la juventud, aument&oacute;"
"    "
"    el n&uacute;mero de aulas escolares, consigui&oacute; cr&eacute;ditos para"
"    "
"    mejorar el fruto de la tierra, ya que toda su vida fue indigenista entreg&aacute;ndose"
"    "
"    en forma desinteresada entre sus semejantes. Estuvo en el Centro Coordinador"
"    "
"    de Atlacomulco y de ah&iacute; fue al INI (Instituto Nacional Indigenista)."
"    "
"    Muri&oacute; en tr&aacute;gico accidente el d&iacute;a 14 de abril de 1977"
"    "
"    cuando regresaba a la Ciudad de M&eacute;xico. Sus restos fueron sepultados"
"    "
"  en el pante&oacute;n de su pueblo que tanto am&oacute;. </p>"
"  <p><strong>On&eacute;simo Reyes Mej&iacute;a </strong><br />"
"    Benefactor del pueblo. Naci&oacute; en Villa Victoria, M&eacute;x.,"
"    "
"    el 16 de febrero de 1878, cuando era administrador de la hacienda de La"
"    "
"    Gavia esta fue atacada por las huestes zapatistas, por lo que &eacute;l"
"    "
"    y dos de los peones les hicieron frente, logrando que huyeran y evitaron"
"    "
"    con ello el saqueo de dicha hacienda. Antonio Riva apreci&oacute; esta"
"    "
"  acci&oacute;n valiente. </p>"
"  <p>Durante el movimiento cristero intercedi&oacute; ante el capit&aacute;n"
"    "
"    Francisco Urbalejo para que no pasara por las armas al p&aacute;rroco de"
"    "
"    la iglesia de Amanalco, Porfirio Tinoco, salvando la vida del cl&eacute;rigo."
"    "
"    Introdujo la energ&iacute;a el&eacute;ctrica a Amanalco con una planta"
"    "
"    hidroel&eacute;ctrica que &eacute;l instal&oacute;, tiempo despu&eacute;s"
"    "
"    extendi&oacute; el servicio hasta Donato Guerra. Ya fallecido, para perpetuar"
"    "
"    su obra y agradecer el beneficio de sus gestiones, el Ayuntamiento Constitucional"
"    "
"    de Amanalco en sesi&oacute;n de cabildo presidido por Evaristo Eliodoro"
"    "
"    se acord&oacute; imponerle a la vialidad que cruza la villa de Amanalco"
"    "
"    de Becerra el nombre de On&eacute;simo Reyes Mej&iacute;a, benefactor del"
"    "
"    pueblo, donde naci&oacute; y se expandi&oacute; el agua. </p>"
"  <p><strong>Oscar &Aacute;vila </strong><br />"
"    Futbolista destacado, ingres&oacute; en las fuerzas inferiores del"
"    "
"    Club Deportivo Toluca, y la Escuela del Deporte le reconoci&oacute; sus"
"    "
"    m&eacute;ritos ascendi&eacute;ndolo a las reservas de la primera divisi&oacute;n"
"    "
"    de dicho club. Continu&oacute; en el club y demostr&oacute; sus cualidades"
"    "
"    como portero, pasando a desempe&ntilde;arse en la plantilla del club. Fue"
"    "
"    prestado durante una temporada al Club Zacatepec de la segunda divisi&oacute;n"
"    "
"    y posteriormente al Cruz Azul de la primera divisi&oacute;n, de donde fue"
"    "
"    comprado por el Club Deportivo Am&eacute;rica, permaneciendo ah&iacute;"
"    "
"  durante dos temporadas. Actualmente radica en los Estados Unidos de Norteam&eacute;rica. </p>"
"  <p><strong>Luis Gonzaga Becerril Carrillo </strong><br />"
"    Ingeniero, pol&iacute;tico e investigador, amanalquense que estudi&oacute;"
"    "
"    en su tierra natal, en la Escuela de Artes y Oficios de la ciudad de Toluca"
"    "
"    y se gradu&oacute; de ingeniero en la Escuela de Miner&iacute;a de la Ciudad"
"    "
"    de M&eacute;xico. A &eacute;l se debe que la impronta del ""<U+0080><U+009C>Hombre de Amanalco""<U+0080><U+009D>"
"    "
"    (Doxind&oacute;) aparezca en las enciclopedias de M&eacute;xico y otros"
"    "
"    pa&iacute;ses, as&iacute; como en los libros de texto e historia. Entre"
"    "
"    sus obras destacan: Geograf&iacute;a del Estado de M&eacute;xico, con algunos"
"    "
"    datos hist&oacute;ricos; Ensayo sobre la Piedra de Nezahualc&oacute;yotl"
"    "
"    o los ticomates, publicada en memorias de la Sociedad Cient&iacute;fica"
"    "
"    Antonio Alzate y publicada bajo la direcci&oacute;n de Rafael Aguilar,"
"    "
"    tomo XX de 1903, m&aacute;s de una docena de cartograf&iacute;as sobre"
"    "
"    el Estado de M&eacute;xico y el Distrito Federal, es autor de los Planos"
"    "
"    de la construcci&oacute;n de la iglesia de Santa Mar&iacute;a de Valle"
"    "
"  de Bravo. </p>"
"  <p><strong>Luz Fabila Montes de Oca. Pintora (1905-1984) </strong><br />"
"    Naci&oacute; en la villa de Amanalco, M&eacute;xico, el 6 de junio"
"    "
"    de 1905, realiz&oacute; los estudios b&aacute;sicos en Toluca, as&iacute;"
"    "
"    como el bachillerato en la Escuela Nacional Preparatoria  donde se destac&oacute;"
"    "
"    junto con Adela Zendejas y Frida Kalo, consideradas como las tres mujeres"
"    "
"    de esa instituci&oacute;n. Se apasion&oacute; por las artes pl&aacute;sticas."
"    "
"    Se cas&oacute; con el pintor y escultor Federico Cant&uacute; Garza con"
"    "
"    quien fue a la ciudad de Los &Aacute;ngeles California. A su retorno en"
"    "
"    1942, present&oacute; su primera exposici&oacute;n individual de pintura"
"    "
"    en la galer&iacute;a Ras-Mart&iacute;n y el Cat&aacute;logo de Mano. Durante"
"    "
"    el gobierno del licenciado L&oacute;pez Mateos obtuvo el primer lugar durante"
"    "
"    tres a&ntilde;os consecutivos en exposiciones colectivas. Falleci&oacute;"
"    "
"    en la ciudad de M&eacute;xico el 4 de septiembre de 1984. </p>"
"  <p><strong>Ambrosia Concepci&oacute;n Carrillo Vera (1880-1944) </strong><br />"
"    Poetisa. Naci&oacute; en Amanalco de Becerra el 7 de diciembre de 1880,"
"    "
"    sus estudios los realiz&oacute; en Amanalco, pero fue apasionada de la"
"    "
"    poes&iacute;a mundial, ley&oacute; a los poetas m&aacute;s destacados,"
"    "
"    sobre todo a los del Renacimiento de Espa&ntilde;a y M&eacute;xico, hasta"
"    "
"    lograr manejar con facilidad el arte de la m&eacute;trica y la poes&iacute;a."
"    "
"    En su obra se nota la influencia de la poeta espa&ntilde;ola Carolina Coronado"
"    "
"    (1823-1911) en su poema ""<U+0080><U+009C>&iexcl;Oh, cu&aacute;l te adoro!""<U+0080><U+009D>. En s&iacute;,"
"    "
"    su producci&oacute;n es buc&oacute;lica, m&iacute;stica, del hogar, de"
"    "
"    tono melanc&oacute;lico, dulce y profundamente sentida. La combinaci&oacute;n"
"    "
"    m&eacute;trica, es el cuarteto de pies cruzados o serventesio cuyos versos"
"    "
"    consonantes riman; el primero con el tercero y el segundo con el cuarto."
"    "
"    Muri&oacute; el 19 de abril de 1949 en la ciudad de Toluca pero sus restos"
"    "
"    fueron trasladados a su tierra natal donde descansan en el pante&oacute;n"
"    "
"  municipal. </p>"
"  <p><strong>Emilio Rom&aacute;n Becerril Carrillo (1859-1938) </strong><br />"
"    Profesor, escultor y pintor. Naci&oacute; el 22 de mayo de 1859 en"
"    "
"    Amanalco, estudi&oacute; en la Escuela de Artes y Oficios de Toluca, donde"
"    "
"    se distingui&oacute; en la pintura, tinta y escultura, adem&aacute;s le"
"    "
"    gustaba la buena m&uacute;sica, la poes&iacute;a y el teatro, dirigi&oacute;"
"    "
"    obras de teatro y pastorelas, organiz&oacute; una orquesta y banda de m&uacute;sica,"
"    "
"    compuso una marcha para los desfiles y un vals que titul&oacute; Bertha."
"    "
"    La mayor parte de su vida la dedic&oacute; a la docencia en Amanalco y"
"    "
"    en Donato Guerra forjando m&uacute;ltiples generaciones de hombres de bien."
"    "
"    Muri&oacute; en el municipio de Donato Guerra el 16 de diciembre de 1938,"
"    "
"    y sus restos fueron sepultados en el cementerio de ese lugar. Una calle"
"    "
"    y la escuela primaria de la cabecera llevan su nombre. </p>"
"  <p><strong>Mar&iacute;a Luisa Pineda Montes de Oca (1881-1975) </strong><br />"
"    Educadora de generaciones. Naci&oacute; el 27 de diciembre de 1881,"
"    "
"    en Amanalco de Becerra, curs&oacute; la educaci&oacute;n primaria en su"
"    "
"    pueblo natal y en 1904 en Valle de Bravo, present&oacute; examen para impartir"
"    "
"    la educaci&oacute;n primaria en Amanalco. Su vida la dedic&oacute; a la"
"    "
"    docencia, fue directora de varias escuelas, y con ocasi&oacute;n de sus"
"    "
"    ""<U+0080><U+009C>Bodas de Oro""<U+0080><U+009D>, El Universal public&oacute; la nota del homenaje. Durante"
"    "
"    su vida recibi&oacute; distinciones por el presidente de la C&aacute;mara"
"    "
"    de Comercio, del Sindicato General del SIMMS; por el secretario general"
"    "
"    del Sindicato de Oficios Varios; por la Logia Hiram N&deg; 48 y por la"
"    "
"    Abad&iacute;a de L&eacute;rins, Francia. Muere en la ciudad de El Oro el"
"    "
"  14 de julio de 1975.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>Hace 15 a 20 mil a&ntilde;os</center>"
""
"</td>"
""
""
""
"<td>El hombre prehisp&aacute;nico"
""
"de la regi&oacute;n convivi&oacute; con los enormes mamuts que ten&iacute;an"
""
"su h&aacute;bitat en las zonas lacustres y r&iacute;os de Amanalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>Hace 7 mil a&ntilde;os</center>"
""
"</td>"
""
""
""
"<td>El ""Hombre de Amanalco"" dej&oacute;"
""
"impresa la huella de uno de sus pies en una roca l&aacute;vica del Rinc&oacute;n"
""
"de Guadalupe.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>Entre el a&ntilde;o 3 mil a 500 a&ntilde;os a.C.</center>"
""
"</td>"
""
""
""
"<td>El territorio fue ocupado por"
""
"los matlatzincas.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1476</center>"
""
"</td>"
""
""
""
"<td>El tlatoani azteca"
""
"Axay&aacute;catl, conquista azteca del valle de Toluca, consolidando el"
""
"dominio mexica Amanalco pas&oacute; a ser su tributario, y qued&oacute;"
""
"sujeto al se&ntilde;or&iacute;o de Metepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>Gonzalo de Sandoval conquist&oacute;"
""
"a los pueblos del valle del Matlatzinco (entre los que estaba Amanalco),"
""
"los otom&iacute;es amenazados por los tarascos f&aacute;cilmente se aliaron"
""
"a los espa&ntilde;oles.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1533</center>"
""
"</td>"
""
""
""
"<td>En abril, Mart&iacute;n Rivera"
""
"era cacique de Ixtlahuaca y Pedro Hern&aacute;ndez de Metepec, por lo tanto"
""
"corregidor del marqu&eacute;s del Valle, la Rep&uacute;blica de Indios"
""
"y sus tierras de comunidad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1603</center>"
""
"</td>"
""
""
""
"<td>Por carecer de documentos los"
""
"naturales de Amanalco pidieron al juez de indios para que les reconociesen"
""
"sus derechos sobre las tierras y &eacute;l se los reconoci&oacute;.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1604</center>"
""
"</td>"
""
""
""
"<td>Terminadas las congregaciones,"
""
"los otom&iacute;es establecieron la cabecera de Amanalco en San Jer&oacute;nimo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1636</center>"
""
"</td>"
""
""
""
"<td>Benita Cesati viuda de S&aacute;mano,"
""
"puso en subasta a la hacienda de la Gavia, y fue adquirida por Pedro Jim&eacute;nez"
""
"de los Cobos, que era Correo Mayor de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1768</center>"
""
"</td>"
""
""
""
"<td>La iglesia fue elevada a la categor&iacute;a"
""
"de parroquia del clero secular, dependiente de la parroquia de la villa"
""
"de San Francisco del Valle, en la actualidad Valle del Bravo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>Amanalco reclam&oacute; el fundo"
""
"legal del su pueblo, del cual se hab&iacute;a apoderado la hacienda de"
""
"La Gavia, para callarlos varias familias de espa&ntilde;oles se establecieron"
""
"en el pueblo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1826</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n Municipal, 1 de"
""
"enero de 1826 y confirmado el d&iacute;a 27 del mismo mes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1854</center>"
""
"</td>"
""
""
""
"<td>Amanalco se pronunci&oacute; a"
""
"favor del Plan de Ayutla, encabezando a los vecinos el presb&iacute;tero"
""
"Jos&eacute; Mar&iacute;a Becerra.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1858</center>"
""
"</td>"
""
""
""
"<td>En los meses de febrero y marzo"
""
"durante la Guerra de Reforma, Berrioz&aacute;bal intent&oacute; penetrar"
""
"a la Ciudad de M&eacute;xico, limpi&oacute; la regi&oacute;n de gavillas"
""
"reaccionarias, as&iacute; como las de Valle de Bravo y Amanalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center>"
""
"</td>"
""
""
""
"<td>El 10 de septiembre la cabecera"
""
"de Amanalco fue elevada al rango de villa agreg&aacute;ndole el apellido"
""
"de Becerra en honor de su benefactor Jos&eacute; Mar&iacute;a Becerra Mancilla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1916</center>"
""
"</td>"
""
""
""
"<td>El 24 de marzo, los zapatistas"
""
"al mando del coronel Carmen Esquivel destruyeron la cabecera de Amanalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1945-1948</center>"
""
"</td>"
""
""
""
"<td>Alfonso Fabila Montes de Oca termin&oacute;"
""
"la reconstrucci&oacute;n de Amanalco, asimismo dirigi&oacute; la reconstrucci&oacute;n"
""
"de la totalidad de domicilios de la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1934-1939</center>"
""
"</td>"
""
""
""
"<td>Durante el gobierno del presidente"
""
"L&aacute;zaro C&aacute;rdenas, la hacienda de La Gavia fue afectada en"
""
"su totalidad, desapareciendo el famoso latifundio.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m007.jpg"" alt=""Municipio Amanalco""/></td>"
"    <td class=""texto"" align=""left"">La cabecera municipal se localiza a 19&deg;15""<U+0080><U+0099> de latitud norte y 100&deg;01""<U+0080><U+0099> de longitud oeste del meridiano de Greenwich, y a 2,320 msnm (<strong>msnm</strong>: metros sobre el nivel del mar); el municipio"
""
"se sit&uacute;a en la parte central de la porci&oacute;n occidental del"
""
"Estado de M&eacute;xico, ligeramente al oeste de su capital, Toluca y pertenece"
""
"a la Regi&oacute;n VII Valle de Bravo; limita al norte con Villa Victoria"
""
"y Villa de Allende; al sur, con Valle de Bravo y Temascaltepec; al este,"
""
"con Almoloya de Ju&aacute;rez y Zinacantepec y al oeste con Donato Guerra"
""
"y Valle de Bravo. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">Cuenta con una extensi&oacute;n territorial de 222.27 kil&oacute;metros"
""
"cuadrados.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">Su suelo es muy accidentado por lo anfractuoso del terreno. Predomina"
""
"en la regi&oacute;n el sistema monta&ntilde;oso que prolonga la sierra"
""
"del volc&aacute;n Xinant&eacute;catl hasta la sierra N&aacute;huatl en"
""
"el estado de Michoac&aacute;n. Una parte es propicia para la agricultura"
""
"de temporal y de riego. Cuenta con m&uacute;ltiples mantos acu&iacute;feros"
""
"que dan fertilidad al suelo. El terreno es tan anfractuoso en todo el municipio"
""
"y forma peque&ntilde;as prominencias que en muchos casos se elevan hasta"
""
"formar cerros, entre los cuales se abren amplias y profundas ca&ntilde;adas,"
""
"quebradas y barrancas. Entre los cerros destacan: La Cumbre, Agua Bendita,"
""
"El Faro o cerro de Los &Oacute;rganos, Vilchis, El Huacal, Hacienda Nueva,"
""
"Corral de Piedra; El Rinc&oacute;n de Guadalupe y San Mateo, La Cal, cerro"
""
"de San Miguel Tenextepec, cerro de Pipioltepec, San Juan, Laguna Seca y"
""
"Capilla Vieja, Lodo Prieto, Ca&ntilde;ada Obscura, Los &Oacute;rganos,"
""
"el de El Faro; Caballero, San Bartolom&eacute;; Los Reyes y El Coporito,"
""
"entre otros.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto"">El municipio de Amanalco cuenta con: 2 r&iacute;os, 24 manantiales,"
""
"13 arroyos, 2 bordos, un lago y un acueducto. El r&iacute;o m&aacute;s"
""
"importante es el grande Amanalco que alimenta las presas de Av&aacute;ndaro,"
""
"Colorines e Ixtapantongo; entre los manantiales destacan: Los Mimbres,"
""
"La Mulita, El Jazm&iacute;n, Chupamuerto, San Bartolo, Casa Blanca, San"
""
"Mateo, San Lucas, Las Pe&ntilde;itas, Ojo de Agua, Tenextepec y el de Chimalpa. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es subh&uacute;medo con lluvias en verano, la temperatura media anual"
"  "
"  es de 13.4&deg;C, con una m&aacute;xima de 29.7&deg;C y una m&iacute;nima"
"  "
"  de 0.5&deg;C. La temporada de heladas se registra de noviembre a abril."
"  "
"  La precipitaci&oacute;n pluvial promedio es de 1,155.9 mil&iacute;metros;"
"  "
"  en invierno se originan heladas muy intensas y en &eacute;poca de lluvias"
"  "
"  fuertes granizadas y vientos que soplan de occidente a oriente, en febrero"
"  "
"  y marzo los del sur; en invierno se registran algunas nevadas.</p>"
"  <p align=""center""><img width=""370"" src=""15007/15m007-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Entre la flora destacan los &aacute;rboles frutales: aguacate criollo"
"    "
"    y aguacal, lim&oacute;n, naranja agria y dulce, chirimoya, mora, manzano,"
"    "
"    peral, chabacano, ciruelo, durazno, higo, chayote, zapote, nuez de Castilla,"
"    "
"    membrillo, capul&iacute;n y tejocote. </p>"
"  <p>En los bosques han crecido: pinos, abetos, oyamel, madro&ntilde;o, &aacute;lamo,"
"    "
"    roble, laurelillo, capulincillo, pino, ocote, al&iacute;e, eucalipto, alcanfor,"
"    "
"    tepoz&aacute;n, tepopote, trueno, fresno, encino, cedro, sauce llor&oacute;n,"
"    "
"    mimbre y cedro blanco. </p>"
"  <p>Entre los arbustos podemos mencionar: ahuejote, jarilla, jacaranda,"
"    "
"    escobilla, grana, mezquite, peric&oacute;n, sa&uacute;co, enebro y trueno. </p>"
"  <p>Las hierbas y plantas tienen algunas medicinales como: yerbabuena, manzanilla,"
"    "
"    ruda, sopacle o siguapacle, ajenjo, poleo, epazote, epazote de perro, mirto,"
"    "
"  &aacute;rnica, carricillo de los pantanos o cola de caballo, gordolobo,"
"    "
"    Santa Mar&iacute;a, istafiate, ajonjolinillo, salvia, chicalota o amapola"
"    "
"    silvestre amarilla o blanca, s&aacute;vila, borraja, chichicaxtle, poleo,"
"    "
"    huazontle, simonillo, albahaca, amol&eacute;, mejorana, or&eacute;gano,"
"    "
"    hierba del perro, hierba del gato, siempre viva, malva, jarilla, tr&eacute;bol,"
"    "
"    chayotillo, trompetilla, escobilla, hoja de negro, mastuerzo, alfilerillo,"
"    "
"    jaltomate, manzanilla, hierba de la golondrina, hierba del c&aacute;ncer,"
"    "
"    tepopote, tabaquillo, quiote, romerillo, bugambilia, peric&oacute;n, pesth&oacute;,"
"    "
"    pol&iacute;gala, romero, berro, helechos de m&uacute;ltiples variedades,"
"    "
"    maguey de s&aacute;vila y pulque. Algunas cact&aacute;ceas, frondosos nopales"
"    "
"    y &oacute;rganos. </p>"
"  <p>De las plantas cultivadas se tiene: ma&iacute;z, haba, papa, hortalizas,"
"    "
"    gram&iacute;neas, avena, cebada, tr&eacute;bol y forrajes. Tambi&eacute;n"
"    "
"    hay hortalizas entre las que sobresalen: zanahoria, lechuga, col, cilantro,"
"    "
"    epazote y ch&iacute;charo. </p>"
"  <p>Entre las flores se pueden enumerar: rosa, clavel, dalia, cempas&uacute;chil,"
"    "
"    girasol y mirasol, acahual, dalia, pensamiento, violeta, alcatraz blanco"
"    "
"    y amarillo, jazm&iacute;n, flor de nochebuena o de navidad, bals&aacute;mica,"
"    "
"    esp&aacute;rrago, heliotropo, azucena, geranio, flor de mayo, vara de San"
"    "
"    Jos&eacute;, lirio, pensamiento, tuberosa, bugambilia, dalia, girasol,"
"    "
"    mirasol, pitahaya, heno, musgo, entre otras. </p>"
"  <p>Entre las plantas trepadoras tenemos: glicina, gloria, hiedra, campanola,"
"    "
"    granadilla, madreselva, rosa blanca y quiebraplato. Hongos comestibles"
"    "
"    de llano y de monte que suman un total de 62 variedades. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna silvestre es variada, entre los mam&iacute;feros destacan:"
"    "
"    venado, cacomixtle, coyote, armadillo, zorrillo, conejo, liebre, hur&oacute;n"
"    "
"    o comadreja, topo, tuza, vampiro de sangre, murci&eacute;lago, rata, rata"
"    "
"    de campo, ardilla de campo y de monte, tej&oacute;n, tlacuache, cacomixtle. </p>"
"  <p>Tambi&eacute;n existen reptiles, entre otros: camale&oacute;n, lagartija"
"    "
"    de las bardas, escorpi&oacute;n, v&iacute;bora de cascabel, las culebras"
"    "
"    de agua, ranas, sapos y ajolotes. </p>"
"  <p>Se cuenta con algunas especies de pescado como: bagre, pescado blanco"
"    "
"    o iztamichin, carpa de Israel, carpa com&uacute;n, mojarra, acociles y"
"    "
"    charales. </p>"
"  <p>Entre las aves destacan: &aacute;guila real, codorniz, paloma silvestre,"
"    "
"    b&uacute;ho, tecolote, golondrina, colibr&iacute;, calandria, t&oacute;rtola,"
"    "
"    zenzontle, zopilote, cuervo, gorri&oacute;n, chira vieja, primavera, p&aacute;jaro"
"    "
"    carpintero, canario silvestre y colibr&iacute;. </p>"
"  <p>Entre los insectos existen: chapul&iacute;n, grillo, vinagrillo, cara"
"    "
"    de ni&ntilde;o, jiote o abeja silvestre, moscones, barreno, tamayates de"
"    "
"    colores m&uacute;ltiples, escarabajo, catarina, luci&eacute;rnaga, avispa,"
"    "
"    avisp&oacute;n, escarabajo, orugas, mariposas de m&uacute;ltiples colores,"
"    "
"    palito, zacatillo, hormiga, talamitas de San Juan, pipiolos, alacr&aacute;n"
"    "
"  y ara&ntilde;as.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Propiamente todo el territorio municipal es una reserva ecol&oacute;gica,"
""
"ya que cuenta con abundante flora y fauna, abundantes manantiales y dos"
""
"r&iacute;os que han evitado el deterioro natural. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La superficie total es de 21,949 hect&aacute;reas, distribuidas para"
"  "
"  uso de temporal y riego. En el periodo de 1994 a 1996 la extensi&oacute;n"
"  "
"  ejidal fue de 16.796 hect&aacute;reas que representaron el 76.01% del total"
"  "
"  de la superficie; asimismo la extensi&oacute;n comunal fue de 4,409 ha"
"  "
"  que represent&oacute; 76.01% y el 3.9%, es decir, 744 ha correspondieron"
"  "
"  a la propiedad privada. </p>"
"  <p>El suelo de Amanalco se caracteriza por ser muy accidentado, predomina"
"    "
"    en la regi&oacute;n el sistema monta&ntilde;oso que prolonga la sierra"
"    "
"    del volc&aacute;n Xiinant&eacute;catl, una parte es propicia para la agricultura"
"    "
"    de temporal y de riego. Cuenta con m&uacute;ltiples mantos acu&iacute;feros"
"    "
"    que dan fertilidad al suelo. </p>"
"  <p>La zona urbana 91.70 hect&aacute;reas. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>En el territorio del municipio hay grandes superficies cubiertas por"
""
"bosques que constituyen un interesante paisaje, que ha influido considerablemente"
""
"en la organizaci&oacute;n arquitect&oacute;nica, destacan las escuelas"
""
"y el edificio del palacio municipal de arquitectura moderna; entre la arquitectura"
""
"religiosa destaca: el templo de San Bartolom&eacute; (siglo XVII), la parroquia"
""
"de Amanalco en cuyo interior hay pinturas de im&aacute;genes al &oacute;leo"
""
"sobre tela (siglo XVI), as&iacute; mismo las esculturas de santos de gran"
""
"valor art&iacute;stico.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta m&aacute;s representativa es la de la cabecera municipal el"
"  "
"  30 de junio, fiesta de Corpus y la del 30 de septiembre en honor de San"
"  "
"  Jer&oacute;nimo. En ambas se llevan a cabo procesiones, ferias populares"
"  "
"  con m&uacute;sica de viento, fuegos artificiales y las mojigangas (grupo"
"  "
"  de hombres ataviados con m&uacute;ltiples disfraces de animales o personajes"
"  "
"  populares a los que ridiculizan o realzan entre bromas y bailes).</p>"
"  <p>Entre las danzas destacan: Las Pastoras en San Mateo, Los Toreros de"
"    "
"    San Bartolom&eacute;, Los Santiagueros de San Lucas, la danza de Los Listones"
"    "
"  y la de Los Macheteros. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto""><p>Destacan: la banda de m&uacute;sica de viento de San Mateo, Los Vaqueritos"
"  "
"  de Corral de Piedra y el grupo musical de San Mateo. </p>"
"  <p><b>Teatro</b> </p>"
"  <p>El grupo de teatro al aire libre de Juan Villado representa anualmente"
"  "
"  al viacrucis. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">Tejidos otom&iacute;es en tela, como servilletas y el traje t&iacute;pico"
""
"otom&iacute; con labrados en punto de cruz, los tejidos de gancho y agujas;"
""
"los tallados de madera, las cucharas, la herrer&iacute;a forjada, la mimbrera,"
""
"los tapetes florales y las portadas de las iglesias. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>Entre los platillos t&iacute;picos destacan: los hongos sudados, la"
""
"ensalada de frutas con betabel, el atole de masa de ma&iacute;z, el champurrado"
""
"o el agrio, los tamales de ma&iacute;z tierno o duro; los de reques&oacute;n,"
""
"las gorditas de elote y las galletas de ma&iacute;z; entre las bebidas:"
""
"el exquisito zende o zendeta, que es una bebida de ma&iacute;z fermentado,"
""
"el agua, la nieve o los licores de zarza y licores de otras frutas como:"
""
"capul&iacute;n, membrillo, tejocote o el amargo y el pulque. </p>"
"  <p><b>Dulcer&iacute;a y Reposter&iacute;a</b> </p>"
"  <p>Son muy tradicionales, las jaleas de tejocote y membrillo, as&iacute;"
"    "
"    como la conservas procesadas con frutas de la regi&oacute;n, capul&iacute;n,"
"    "
"    tejocote, pera, manzana, durazno, membrillo e higo, el ponte duro, &eacute;ste"
"    "
"  &uacute;ltimo se prepara con pinole de ma&iacute;z molido y piloncillo"
"    "
"    hervido con canela y se deja orear. Otras golosinas tradicionales son el"
"    "
"    pinole de ma&iacute;z negro y el cirindongo que se elabora con piloncillo"
"    "
"    en forma de peque&ntilde;os ladrillos y que los ni&ntilde;os disfrutan"
"    "
"    con delicia; la miel de pipioles, los capultamales y las jaleas de frutas"
"    "
"    de la regi&oacute;n: capul&iacute;n, tejocote, membrillo, zarza, pera y"
"    "
"  calabaza. Pan, galletas y gorditas de ma&iacute;z con huevo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto"">Los parajes naturales que posee el municipio, es el caso de las zonas boscosas Corral de Piedra"
""
"y Capilla Vieja, as&iacute; como diversos valles ricos en aguas que provienen"
""
"de los manantiales. Cuenta tambi&eacute;n con estanques en los que se reproduce"
""
"la trucha arcoiris que puede permitir el fomento de la pesca como actividad"
""
"tur&iacute;stica. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es Amanalco de Becerra, est&aacute; situado sobre"
"  "
"  la antigua carretera a Valle de Bravo a 56 kil&oacute;metros de la ciudad"
"  "
"  de Toluca, capital del estado. </p>"
"  <p>De acuerdo a su n&uacute;mero de poblaci&oacute;n se pueden se&ntilde;alar"
"    "
"  las siguientes localidades:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <strong>    Localidad"
"    </strong>"
"    </center></td>"
"    <td><center>"
"    <strong>    No. de <br />"
"    habitantes"
"    </strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Bartolom&eacute;</td>"
"    <td><center>"
"    1,952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jer&oacute;nimo</td>"
"    <td><center>"
"    1,946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Mateo</td>"
"    <td><center>"
"    1,531"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan</td>"
"    <td><center>"
"    1,288"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Lucas</td>"
"    <td><center>"
"    1,141"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Polvillos (San Bartolom&eacute;"
"    "
"    5&ordf;. Secci&oacute;n)</td>"
"    <td><center>"
"    1,021"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rinc&oacute;n de Guadalupe</td>"
"    <td><center>"
"    890"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Capul&iacute;n</td>"
"    <td><center>"
"    883"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel Tenextepec</td>"
"    <td><center>"
"    824"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Sebasti&aacute;n El Grande</td>"
"    <td><center>"
"    786"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>Tambi&eacute;n est&aacute;n las comunidades: Agua Bendita, El Anc&oacute;n,"
"    "
"    Capilla Vieja, Corral de Piedra, Hacienda Nueva, Huacal Viejo, El Pedregal,"
"    "
"    El Potrero, La Providencia, Pueblo Nuevo, San Francisco, San Sebasti&aacute;n"
"    "
"    el Chico, San Sebasti&aacute;n el Grande, El Temporal y El Zacatonal. </p>"
"<p align=""center""><img width=""370"" src=""15007/15g007-01.jpg""alt=""palacio municipal de amanalco.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal. <br />"
"    </li>"
"  <li>S&iacute;ndico. <br />"
"    </li>"
"  <li>Seis regidores de mayor&iacute;a relativa. <br />"
"    </li>"
"  <li>Cuatro regidores de representaci&oacute;n proporcional. </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    "
"    P&uacute;blica y Planeaci&oacute;n del Desarrollo.</td>"
"    <td><center>"
"    Presidente municipal"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Hacienda Municipal.</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Desarrollo Urbano y Obras P&uacute;blicas.</td>"
"    <td><center>"
"    Primer regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Fomento Agropecuario y Forestal.</td>"
"    <td><center>"
"    Segundo regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Vivienda Rural y Poblaci&oacute;n.</td>"
"    <td><center>"
"    Tercer regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Agua Potable, Alcantarillado"
"    "
"    Alumbrado y P&uacute;blico.</td>"
"    <td><center>"
"    Cuarto regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Preservaci&oacute;n y Restauraci&oacute;n"
"    "
"    del Medio Ambiente.</td>"
"    <td><center>"
"    Quinto regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Educaci&oacute;n, Cultura,"
"    "
"    Salud, Recreaci&oacute;n y Deporte.</td>"
"    <td><center>"
"    Sexto regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Mercado, Central de Abasto"
"    "
"    y Rastros.</td>"
"    <td><center>"
"    S&eacute;ptimo regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Turismo y Poblaci&oacute;n.</td>"
"    <td><center>"
"    Octavo regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Parques, jardines y panteones.</td>"
"    <td><center>"
"    Noveno regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Empleo, Revisi&oacute;n y Actualizaci&oacute;n"
"    "
"    de Reglamentos Municipales.</td>"
"    <td><center>"
"    D&eacute;cimo regidor"
"    </center></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15007/15og007.jpg"" alt=""organigrama Amanalco"" width=""408"" height=""273"" /></p>"
"  <p>En la administraci&oacute;n municipal: el secretario, tesorero, asesor de la tesorer&iacute;a, director de gobernaci&oacute;n, director de administraci&oacute;n municipal, director de obras p&uacute;blicas, subdirector de obras p&uacute;blicas, coordinador de obras SEDESOL, coordinador del programa de mejoramiento rural, subdirector del programa del mejoramiento a la vivienda, oficial del Registro Civil, jefe de recursos humanos y la presidenta del DIF Municipal.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Como organismo de participaci&oacute;n ciudadana se tienen los siguientes"
"  "
"  comit&eacute;s municipales: de salud, de protecci&oacute;n al ambiente,"
"  "
"  de protecci&oacute;n civil, de control y crecimiento urbano, de apoyo a"
"  "
"  la vivienda y los comit&eacute;s ciudadanos de control y vivienda. </p>"
"  <p>Los delegados municipales y los comisarios ejidales, quienes fungen"
"    "
"    como la autoridad municipal en su localidad correspondiente y con funciones"
"    "
"   directas un diputado local y otro federal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">El municipio de Amanalco pertenece al distrito electoral federal XXIII"
""
"y al X local, ambos con cabecera en Valle de Bravo."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto"">El marco jur&iacute;dico se basa en reglamentos municipales: Bando de"
""
"Polic&iacute;a y Buen Gobierno; Reglamento de Hacienda Municipal; y otros"
""
"reglamentos internos como el de limpia; de desarrollo municipal; de seguridad"
""
"p&uacute;blica y el de panteones. El ayuntamiento tiene personalidad jur&iacute;dica,"
""
"patrimonio y gobierno propios regidos por las constituciones de la Rep&uacute;blica"
""
"y de la entidad, sus autoridades tienen competencia plena sobre su territorio"
""
"y poblaci&oacute;n, as&iacute; como en su organizaci&oacute;n pol&iacute;tica,"
""
"administrativa y servicios p&uacute;blicos de car&aacute;cter municipal. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td align=""center""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Fabi&aacute;n Salgado, V&iacute;ctor "
"    Tom&aacute;s Vera y Luis Arias</td>"
"    <td align=""center""> <center>"
"      1871</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1872</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nestor Benhumea, Cayetano "
"    Carrillo y Agapito Fonseca</td>"
"    <td align=""center""> <center>"
"      1873</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1874</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nemesio Pineda</td>"
"    <td align=""center""> <center>"
"      1875</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>No registrado</td>"
"    <td align=""center""> <center>"
"      1876</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>No registrado</td>"
"    <td align=""center""> <center>"
"      1877</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Esquivel y Nestor "
"    Benhumea</td>"
"    <td align=""center""> <center>"
"      1878 -1879</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Arias y Jos&eacute; "
"    Antonio Arias Fabila</td>"
"    <td align=""center""> <center>"
"      1880</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1881</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1882</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1883</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1884</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1885</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Esquivel</td>"
"    <td align=""center""> <center>"
"      1886</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fabi&aacute;n Salgado y "
"    Pedro Arias</td>"
"    <td align=""center""> <center>"
"      1887</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Esquivel</td>"
"    <td align=""center""> <center>"
"      1888</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Iniesta</td>"
"    <td align=""center""> <center>"
"      1889</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fabi&aacute;n Salgado</td>"
"    <td align=""center""> <center>"
"      1890</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Arias, Jos&eacute; "
"    Bernardo Gonz&aacute;lez y Andr&eacute;s Fabila</td>"
"    <td align=""center""> <center>"
"      1891</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Arias y Enrique Iniesta</td>"
"    <td align=""center""> <center>"
"      1892</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1893</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1894</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Tom&aacute;s "
"    Vera</td>"
"    <td align=""center""> <center>"
"      1895</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Iniesta</td>"
"    <td align=""center""> <center>"
"      1896</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Te&oacute;filo Mendoza y "
"    Emilio Bernal</td>"
"    <td align=""center""> <center>"
"      1897</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fabi&aacute;n Salgado y "
"    Pedro Arias</td>"
"    <td align=""center""> <center>"
"      1898</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>No registrado</td>"
"    <td align=""center""> <center>"
"      1899</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nemesio Pineda y Te&oacute;filo "
"    Mendoza</td>"
"    <td align=""center""> <center>"
"      1900</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pl&aacute;cido Ochar&aacute;n</td>"
"    <td align=""center""> <center>"
"      1901</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Te&oacute;filo Mendoza</td>"
"    <td align=""center""> <center>"
"      1902</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nemesio Pineda</td>"
"    <td align=""center""> <center>"
"      1903</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carmen Pineda, Jos&eacute; "
"    Arias y Jos&eacute; Soto</td>"
"    <td align=""center""> <center>"
"      1904</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nemesio Pineda y Pl&aacute;cido "
"    Ochar&aacute;n</td>"
"    <td align=""center""> <center>"
"      1905</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nemesio Pineda y Jes&uacute;s "
"    S. Sep&uacute;lveda</td>"
"    <td align=""center""> <center>"
"      1906</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s S. Sep&uacute;lveda</td>"
"    <td align=""center""> <center>"
"      1907</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s S. Sep&uacute;lveda, "
"    Juan L&oacute;pez y Carmen Pineda</td>"
"    <td align=""center""> <center>"
"      1908</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan P. L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      1909</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio &Aacute;vila, Pedro "
"    Casas y Juan P. L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      1910</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Casas y Antonio &Aacute;vila</td>"
"    <td align=""center""> <center>"
"      1911</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nestor Benhumea, Pedro Casas "
"    y Antonio &Aacute;vila</td>"
"    <td align=""center""> <center>"
"      1912</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nestor Benhumea</td>"
"    <td align=""center""> <center>"
"      1913</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nestor Benhumea</td>"
"    <td align=""center""> <center>"
"      1914</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio Reyes</td>"
"    <td align=""center""> <center>"
"      1915</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>No registrado</td>"
"    <td align=""center""> <center>"
"      1916</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Federico Fabila</td>"
"    <td align=""center""> <center>"
"      1918</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; &Aacute;vila</td>"
"    <td align=""center""> <center>"
"      1919</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nic&oacute;medes Mondrag&oacute;n</td>"
"    <td align=""center""> <center>"
"      1920</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; &Aacute;vila</td>"
"    <td align=""center""> <center>"
"      1921</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Celestino Mondrag&oacute;n "
"    y Nic&oacute;medes Mondrag&oacute;n</td>"
"    <td align=""center""> <center>"
"      1922</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; &Aacute;vila</td>"
"    <td align=""center""> <center>"
"      1923</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lev&iacute; Mondrag&oacute;n "
"    S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1924</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rosendo Mondrag&oacute;n</td>"
"    <td align=""center""> <center>"
"      1925</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lev&iacute; Mondrag&oacute;n "
"    S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1926</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso &Aacute;vila Carrillo</td>"
"    <td align=""center""> <center>"
"      1927</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Genaro Pi&ntilde;a Acevedo "
"    y Jos&eacute; &Aacute;vila</td>"
"    <td align=""center""> <center>"
"      1928-1929</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso &Aacute;vila, Isaac "
"    Gonz&aacute;lez y Adolfo Salinas</td>"
"    <td align=""center""> <center>"
"      1930-1931</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Emilio S&aacute;nchez y "
"    Wenceslao Col&iacute;n</td>"
"    <td align=""center""> <center>"
"      1932-1933</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Espiridi&oacute;n Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1934-1935</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eloy Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1936-1937</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Celestino Mondrag&oacute;n</td>"
"    <td align=""center""> <center>"
"      1938-1939</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Guadarrama</td>"
"    <td align=""center""> <center>"
"      1940-1941</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Trinidad Reyes</td>"
"    <td align=""center""> <center>"
"      1942</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fernando &Aacute;vila</td>"
"    <td align=""center""> <center>"
"      1943</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Col&iacute;n "
"    Guadarrama</td>"
"    <td align=""center""> <center>"
"      1944-1945</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eulogio Garc&iacute;a Pe&ntilde;a</td>"
"    <td align=""center""> <center>"
"      1946</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Aureliano Contreras</td>"
"    <td align=""center""> <center>"
"      1947-1948</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Benhumea</td>"
"    <td align=""center""> <center>"
"      1949-1951</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mucio Arias Zarza</td>"
"    <td align=""center""> <center>"
"      1952-1954</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ezequiel Pedraza Becerril</td>"
"    <td align=""center""> <center>"
"      1955-1957</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Emilio Vera Chaparro</td>"
"    <td align=""center""> <center>"
"      1958-1960</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mois&eacute;s &Aacute;vila "
"    Garrido</td>"
"    <td align=""center""> <center>"
"      1961-1963</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Aar&oacute;n Ortega Pedraza</td>"
"    <td align=""center""> <center>"
"      1964-1966</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ezequiel Pedraza Becerril</td>"
"    <td align=""center""> <center>"
"      1967-1969</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Zenaido Vilchis Gardu&ntilde;o</td>"
"    <td align=""center""> <center>"
"      1970-1972</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Vilchis Ocampo</td>"
"    <td align=""center""> <center>"
"      1973-1975</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mar&iacute;a &Aacute;vila "
"    Pedraza</td>"
"    <td align=""center""> <center>"
"      1976-1978</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Isidro Roque Reyes</td>"
"    <td align=""center""> <center>"
"      1979-1981</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eliodoro Evaristo Mart&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1982-1984</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rutilio M. Col&iacute;n "
"    Mar&iacute;n</td>"
"    <td align=""center""> <center>"
"      1985-1987</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Quintero "
"    Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1988-1990</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Vera Emeterio</td>"
"    <td align=""center""> <center>"
"      1991-1993</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Abel Eduardo Pe&ntilde;a "
"    Contreras</td>"
"    <td align=""center""> <center>"
"      1994-1996</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sergio Mart&iacute;n Soto "
"    Valent&iacute;n</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mar&iacute;a Mercedes Col&iacute;n Guadarrama</td>"
"    <td align=""center""> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Vilchis Hern&aacute;dez </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Bustamante Quintero</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">COAL.</td>"
"    </tr>"
"    <tr>"
"    <td>gerardo Colin Guadarrama </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Rafael Mercado S<U+00E1>nchez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Ra<U+00FA>l Quintero Bustamante</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>&Aacute;lvarez Noguera, Jos&eacute; Rogelio. El patrimonio cultural del"
""
"Estado de M&eacute;xico. <br />"
"</li>"
"  	<li>Archivo General de La Naci&oacute;n. Tierras, volumen 3697 expediente"
"  	  "
"  	  6, foja 151. <br />"
"  	  </li>"
"  	<li>Ayuntamiento Constitucional de Amanalco 1997-2000. Plan de desarrollo"
"  	  "
"  	  municipal. <br />"
"  	  </li>"
"  	<li>Fabila, Alfonso. Relatos recogidos de labios del ind&iacute;gena Le&oacute;n"
"  	  "
"  	  Ruiz Quintero. <br />"
"  	  </li>"
"  	<li>Garc&iacute;a &Aacute;lvarez, Ricardo, Amanalco, monograf&iacute;a"
"  	  "
"  	  municipal, 1997. <br />"
"  	  </li>"
"  	<li>Garc&iacute;a Pimentel. Descripci&oacute;n del Arzobispado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Amanalco, monograf&iacute;a,"
"  	  "
"  	  1973. <br />"
"  	  </li>"
"  	<li>---. Anuario Estad&iacute;stico del Estado de M&eacute;xico, edici&oacute;n"
"  	  "
"  	  1998. <br />"
"  	  </li>"
"  	<li>---, Memoria municipal del Gobierno del Estado de M&eacute;xico, trienio"
"  	  "
"  	  1982-1984 <br />"
"  	  </li>"
"  	<li>--- Municipio Amanalco, Plan de desarrollo municipal 1997-200. <br />"
"  	  </li>"
"  	<li>G&oacute;mez Collado, Roberto. Evoluci&oacute;n del municipio en el"
"  	  "
"  	  Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Gonz&aacute;lez G&oacute;mez, Daniel, Pedro Guti&eacute;rrez Arzaluz."
"  	  "
"  	  Villa Victoria monograf&iacute;a municipal; 1998, en prensa. <br />"
"  	  </li>"
"  	<li>Lara del &Aacute;ngel, Alfonso, ""<U+0080><U+009C>Chopin""<U+0080><U+009D>. ""<U+0080><U+009C>150 Biograf&iacute;as de"
"  	  "
"  	  Mexiquenses Ilustres""<U+0080><U+009D> en El Sol de Toluca, viernes 7 de junio de 1996,"
"  	  "
"  	  p 8-A. <br />"
"  	  </li>"
"  	<li>Mart&iacute;nez Eizi Matuda, Maximino. Flora del Estado de M&eacute;xico,"
"  	  "
"  	  Vol. I, II y III. <br />"
"  	  </li>"
"  	<li>Muzquiz, Melchor. Memoria en que el gobierno del Estado Libre de M&eacute;xico"
"  	  "
"  	  da cuenta de los ramos de su administraci&oacute;n al Congreso del mismo"
"  	  "
"  	  estado, Imprenta Rivera, M&eacute;xico, 1826. <br />"
"  	  </li>"
"  	<li>P&eacute;rez Alvirde, Mois&eacute;s. Erecciones municipales, villas,"
"  	  "
"  	  ciudades, anexiones y segregaciones territoriales del Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Salinas Pineda, Raymundo. Amanalco, monograf&iacute;a municipal, Gobierno"
"  	  "
"  	  del Estado de M&eacute;xico/AMECROM, 1999, en prensa. <br />"
"  	  </li>"
"  	<li>Venegas, Aurelio J. Monograf&iacute;a del Estado de M&eacute;xico.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Amanalco."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Prof. Raymundo Salinas Pineda, cronista municipal de Amanalco.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 007 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
