"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Atizap&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Atizap<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Atizap&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El primer nombre que se conoce que ostentaba el pueblo en sus or&iacute;genes"
"   "
"   fue Tepozoco, ""<U+0080><U+009C>en la arena porosa""<U+0080><U+009D>. Tiempo despu&eacute;s: Atizap&aacute;n.&nbsp; </p>"
"   <p>Atizap&aacute;n es una palabra de origen n&aacute;huatl, que se compone"
"   "
"   de atl, ""<U+0080><U+009C>agua""<U+0080><U+009D>; tizatl, ""<U+0080><U+009C>tierra o cosa blanca""<U+0080><U+009D>; y pan, ""<U+0080><U+009C>en o sobre""<U+0080><U+009D>, y"
"   "
"  significa ""<U+0080><U+009C>en el agua blanca""<U+0080><U+009D>, ""<U+0080><U+009C>en la tierra blanca""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc012.jpg"" alt=""Atizap&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Se integra combinando tres glifos. En la parte superior, se presenta"
""
"el vocablo tizatl, o t&iacute;xitl, representado por puntos formando tres"
""
"semic&iacute;rculos; en la parte media el mismo simbolismo, pero dentro"
""
"de un tepox&aacute;cli, ""<U+0080><U+009C>piedra porosa""<U+0080><U+009D>, para indicar que el terreno es"
""
"de fina piedra blanca y porosa, ""<U+0080><U+009C>en la tierra de tixa o tizan""<U+0080><U+009D>; rodeando"
""
"a este glifo, se halla el s&iacute;mbolo de atl, ""<U+0080><U+009C>agua""<U+0080><U+009D>. La piedra, quiz&aacute;"
""
"para representar a Tepozoco, ""<U+0080><U+009C>en el tepoxal""<U+0080><U+009D> (sitio donde estuvo el primer"
""
"asentamiento). Se conservan en el subsuelo hasta el paraje denominado Pant&eacute;petl,"
""
"vestigios arqueol&oacute;gicos que atestiguan este hecho: ""<U+0080><U+009C>en el agua blanca""<U+0080><U+009D>,"
""
"""<U+0080><U+009C>donde hay tierra tiza""<U+0080><U+009D>. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Atizap&aacute;n en la &eacute;poca prehisp&aacute;nica era conocido"
"  "
"  como Tepozoco, ""<U+0080><U+009C>cerro boludo de piedra porosa""<U+0080><U+009D>, los vestigios arqueol&oacute;gicos"
"  "
"  atestiguan la presencia de asentamientos humanos con una antig&uuml;edad"
"  "
"  aproximada de 2,000 a&ntilde;os.&nbsp; </p>"
"  <p>Los otom&iacute;es arcaicos, Matlatzincas y mazahuas estaban en el Valle"
"    "
"    de Toluca desde la &eacute;poca teotihuacana y tolteca, por lo menos del"
"    "
"    siglo VI d.C. o antes. Los matlatzincas, tambi&eacute;n denominados ""<U+0080><U+009C>los"
"    "
"    abuelos""<U+0080><U+009D>, se establecieron y construyeron las cuatro pir&aacute;mides de"
"    "
"    Tepozoco, en Atizap&aacute;n. </p>"
"  <p>Se dedicaban a la pesca, explotaban el tule para fabricar esteras y"
"    "
"    otros &uacute;tiles para sus hogares; fueron agricultores expertos, formaban"
"    "
"    chinampas y milpas, cultivaban ma&iacute;z, frijol hortalizas y calabaza;"
"    "
"    eran diestros en el manejo del arco y la flecha. </p>"
"  <p>En el sitio hubo asentamiento de grupos de matlatzincas, hacia el a&ntilde;o"
"    "
"    640 d. C., pero se ignora con que nombre denominaban a su pueblo. El pueblo"
"    "
"    prehisp&aacute;nico de Atizap&aacute;n, se localiza en una peque&ntilde;a"
"    "
"    elevaci&oacute;n de lo que fue la gran laguna de Chicnahuapan formando"
"    "
"    parte de los embarcaderos o playas prehisp&aacute;nicas de la zona lacustre"
"    "
"    denominada Tepozoco, cerca de los cerros de La Campana y del Tepeolo. En"
"    "
"    la actualidad este sitio qued&oacute; dentro de la propiedad particular"
"    "
"    del rancho Santa Clara.&nbsp; </p>"
"  <p>En documentos novohispanos aparece el nombre de Atizapam o Atizap&aacute;n"
"    "
"    y los evangelizadores agregaron al pueblo el apellido de Santa Cruz. Atizap&aacute;n"
"    "
"    ser&aacute; el nombre que se emplear&aacute; en el presente estudio, para"
"    "
"    diferenciarlo de Atizap&aacute;n de Zaragoza, que se halla en el Valle"
"    "
"    de M&eacute;xico. </p>"
"  <p>Hacia el a&ntilde;o de 640 en un grupo de estos matlatzincas se asent&oacute;"
"    "
"    en los bordos y ribera de Atizap&aacute;n, ""<U+0080><U+009C>en el agua blanca""<U+0080><U+009D>. </p>"
"  <p>En 1476 Axay&aacute;catl, conquist&oacute; a los pueblos del Valle de"
"    "
"    Toluca, entre ellos, Atizap&aacute;n, el cual qued&oacute; dentro de la"
"    "
"    jurisdicci&oacute;n de Tlacupan o Tacuba y como tributario de Cuahuac&aacute;n"
"    "
"    o Culhuac&aacute;n. </p>"
"  <p>Axay&aacute;catl traslad&oacute; a Atizap&aacute;n varias familias aztecas"
"    "
"    para afirmar su dominio e imponer su cultura y dominar a los grupos originales"
"    "
"    de matlatzincas u otom&iacute;es, por ello se dice pueblo de mexicanos. </p>"
"  <p>La segunda quincena de julio de 1521, Hern&aacute;n Cort&eacute;s envi&oacute;"
"    "
"    a Gonzalo de Sandoval y varios caciques otom&iacute;es para que conquistaran"
"    "
"    a los pueblos del Valle del Matlatzinco. Los pueblos del valle quedaron"
"    "
"    conquistados, entre ellos Atizap&aacute;n. </p>"
"  <p>Despu&eacute;s de la conquista espa&ntilde;ola, Atizap&aacute;n recibi&oacute;"
"    "
"    a un grupo de charenses que hab&iacute;an sido expulsados de Michoac&aacute;n.&nbsp; </p>"
"  <p>Por conquistar la Nueva Espa&ntilde;a, la corona espa&ntilde;ola le"
"    "
"    gratific&oacute; nombr&aacute;ndolo Marqu&eacute;s del Valle de Oaxaca,"
"    "
"    y le otorg&oacute; un amplio territorio de 700 leguas a la redonda, que"
"    "
"    inclu&iacute;a a los pueblos del Valle de Toluca (entre ellos Atizap&aacute;n).</p>"
"  <p>El mismo Cort&eacute;s, el 19 de noviembre de 1528, nombr&oacute; primer"
"    "
"    gobernador y corregidor del Estado y Marquesado de Toluca con cabecera"
"    "
"    en Calimaya a Juan Guti&eacute;rrez Altamirano, le otorg&oacute; las tierras"
"    "
"    del valle de Toluca, desde Atizap&aacute;n hasta Toluca, y desde Atenco"
"    "
"    hasta los pueblos de Tenango.&nbsp; </p>"
"  <p>Atizap&aacute;n reconoc&iacute;a como a su principal pueblo a Tianguistenco,"
"    "
"    y ambos pertenec&iacute;an a la cabecera de Tenango del Valle. </p>"
"  <p>Entre los a&ntilde;os 1530 y 1536, Atizap&aacute;n fue Encomienda de"
"    "
"    la familia Guti&eacute;rrez Altamirano, de Crist&oacute;bal Cisneros y"
"    "
"    Alonso de &Aacute;vila, recobrada temporalmente por Hern&aacute;n Cort&eacute;s,"
"    "
"    devolvi&eacute;ndola nuevamente a la familia Altamirano. </p>"
"  <p>En 1542, fray Andr&eacute;s de Castro asign&oacute; el nombre de Santa"
"    "
"    Cruz Atizap&aacute;n, y dej&oacute; al pueblo como santo patr&oacute;n"
"    "
"    el s&iacute;mbolo de la Cruz Lorena o Patriarcal. </p>"
"  <p>En 1552, el licenciado Guti&eacute;rrez Altamirano, esposo de Juana"
"    "
"    Cort&eacute;s, prima del conquistador, construy&oacute; la enorme hacienda"
"    "
"    de Atenco, que fue la primera ganadera de Am&eacute;rica Latina, que estuvo"
"    "
"    dentro del territorio del municipio; produc&iacute;a toros de lidia. </p>"
"  <p>En 1558 se form&oacute; el mayorazgo, los descendientes de Juan Guti&eacute;rrez"
"    "
"    Altamirano fueron convertidos en condes, pero fue hasta el 6 de diciembre"
"    "
"    de 1616 en que Felipe III, por merced real otorg&oacute; a Fernando Altamirano"
"    "
"    el t&iacute;tulo de Conde de Santiago Calimaya. </p>"
"  <p>En 1592, Santa Cruz Atizap&aacute;n a pesar de estar evangelizado, no"
"    "
"    era reconocido por la Corona espa&ntilde;ola; fue el cacique principal"
"    "
"    del pueblo, Bartolom&eacute; Miguel a quien el virrey Luis de Velasco le"
"    "
"    otorg&oacute; los t&iacute;tulos primordiales de su pueblo. </p>"
"  <p>Durante la Epoca Colonial, hubo grandes disputas con los pueblos vecinos"
"    "
"    por la posesi&oacute;n de las tierras y aguas de Santa Cruz Atizap&aacute;n,"
"    "
"    sobre todo con los condes de Santiago Calimaya. </p>"
"  <p>En la c&eacute;dula del 1 de marzo de 1767 de Carlos III, considera"
"    "
"    a Teutenango como una de las mejores alcald&iacute;as de segunda clase,"
"    "
"    incluyendo a Santiago Tianguistenco como su agregado, al que pertenec&iacute;a"
"    "
"    el pueblo de Atizap&aacute;n. </p>"
"  <p>Un a&ntilde;o despu&eacute;s, estos pueblos, pasaron a formar parte"
"    "
"    de la cabecera de partido de Toluca y a la Intendencia de M&eacute;xico. </p>"
"  <p>El 29 de octubre de 1810, durante el movimiento independentista de M&eacute;xico,"
"    "
"    Atizap&aacute;n permiti&oacute; el paso del ej&eacute;rcito de Miguel Hidalgo"
"    "
"    por el puente de Atenco, para facilitarle la llegada al monte de Las Cruces."
"    "
"    Al paso del ej&eacute;rcito se agregaron al ej&eacute;rcito muchos atizapenses"
"    "
"    para combatir durante la gloriosa batalla, que fue la m&aacute;s importante"
"    "
"    contienda de la gesta de nuestra Independencia donde sali&oacute; triunfante"
"    "
"    el ej&eacute;rcito de Hidalgo. </p>"
"  <p>A partir del 20 de marzo de 1847, cuando fue erigido como municipalidad"
"    "
"    Almoloya del R&iacute;o del partido de Tenango del Valle, los pueblos de"
"    "
"    San Pedro Techuchulco y Santa Cruz Atizap&aacute;n formaron parte de esa"
"    "
"    cabecera municipal. </p>"
"  <p>Durante la Intervenci&oacute;n Francesa, se suscitaron injusticias que"
"    "
"    comet&iacute;an las autoridades de Almoloya del R&iacute;o en contra de"
"    "
"    sus sujetos, los naturales del pueblo de Atizap&aacute;n; por m&iacute;nimas"
"    "
"    faltas administrativas se aplicaban severas sanciones y trabajos pesados,"
"    "
"    como empedrar las calles o pagar onerosas multas. Estos acontecimientos"
"    "
"    dieron origen a que los atizapenses hicieran las gestiones correspondientes"
"    "
"    ante el congreso de la entidad para que Santa Cruz fuera municipio. </p>"
"  <p>En esos d&iacute;as el licenciado Benito Ju&aacute;rez era perseguido"
"    "
"    por los conservadores y fue cuando pas&oacute; por el pueblo de Atizap&aacute;n,"
"    "
"    los vecinos del lugar le recibieron con j&uacute;bilo. Le relataron sobre"
"    "
"    los acontecimientos mencionados, y el les invit&oacute; a trabajar por"
"    "
"    su pueblo para lograr su erecci&oacute;n como municipalidad. </p>"
"  <p>El 18 de octubre de 1870, Santa Cruz Atizap&aacute;n se erigi&oacute;"
"    "
"    como municipio del Estado de M&eacute;xico. </p>"
"  <p>Durante la Revoluci&oacute;n Mexicana se instal&oacute; en Tenango del"
"    "
"    valle el cuartel principal de los carrancistas que combat&iacute;an arduamente"
"    "
"    a los zapatistas que merodeaban en los pueblos de la comarca. </p>"
"  <p>El atizapense Antonio Hern&aacute;ndez Mej&iacute;a, se uni&oacute;"
"    "
"    a las tropas del general Emiliano Zapata e impidi&oacute; junto con otros"
"    "
"    ciudadanos de este pueblo, que el ej&eacute;rcito federal penetrara en"
"    "
"    la cabecera municipal y tomara en su poder al pueblo. </p>"
"  <p>Despu&eacute;s del movimiento revolucionario volvi&oacute; la tranquilidad"
"    "
"    a los pueblos y la reconstrucci&oacute;n, sin embargo, no se sabe por qu&eacute;"
"    "
"    Atizap&aacute;n no fue dotado de tierras de la hacienda de Atenco para"
"    "
"    formar su ejido; a la fecha se siguen considerando las tierras como comunales,"
"    "
"  con el mismo r&eacute;gimen implantado por los aztecas. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Antonio Hern&aacute;ndez Mej&iacute;a. </strong><br />"
"  Al parecer naci&oacute; en 1860, en Santa Cruz Atizap&aacute;n, y muri&oacute;"
""
"en la ciudad de M&eacute;xico durante la d&eacute;cada de los treinta,"
""
"cuando contaba con una edad aproximada de 70 a&ntilde;os. Se afili&oacute;"
""
"al movimiento zapatista, sobresaliendo en estas filas; fieramente defendi&oacute;"
""
"a su pueblo para que no entraran las tropas del ej&eacute;rcito federal"
""
"a cometer los desmanes a los que estaban acostumbrados cuando hallaban"
""
"a miembros del bando contrario. Se enfrent&oacute; muchas ocasiones a personas"
""
"que trataban de atentar contra alguno de los ciudadanos de su pueblo, siempre"
""
"fue considerado ""<U+0080><U+009C>defensor de Atizap&aacute;n""<U+0080><U+009D>; era muy respetado y estimado"
""
"por sus paisanos. </p>"
"  <p><strong>Aurelio Monroy Garc&iacute;a y Serenio Mart&iacute;nez Cervantes. </strong><br />"
"    L&iacute;deres naturales y destacados defensores de las tierras comunales"
"    "
"    y defensores de Atizap&aacute;n. Se han preocupado por conocer las ra&iacute;ces"
"    "
"    hist&oacute;ricas de su pueblo. Pese a su carencia de preparaci&oacute;n"
"    "
"    acad&eacute;mica, han logrado obtener un valioso conocimiento sobre el"
"    "
"    pasado hist&oacute;rico, no s&oacute;lo de su pueblo, sino de toda le regi&oacute;n;"
"    "
"    incluso, tienen su propio concepto acerca de los pueblos prehisp&aacute;nicos"
"    "
"    ribere&ntilde;os de la extinta laguna y de todo el valle del Matlatzinco."
"    "
"    Inquietos por conocer m&aacute;s acerca de su pueblo, han acudido a escudri&ntilde;ar"
"    "
"    y conocer documentos de importantes archivos como el General de la Naci&oacute;n,"
"    "
"    el de la Reforma Agraria, el Hist&oacute;rico del Estado de M&eacute;xico,"
"    "
"    el de Notar&iacute;as de nuestra entidad y el Municipal de Atizap&aacute;n,"
"    "
"  entre otros. </p>"
"  <p>Han logrado reunir importante informaci&oacute;n documental, mucha de"
"    "
"    ella certificada, testimonios que conservan celosamente como parte del"
"    "
"    patrimonio cultural de su pueblo; sin embargo son personas muy accesibles"
"    "
"    e intercambian conocimientos con investigadores que acuden a ellos. </p>"
"  <p><strong>Aurelio Monroy Garc&iacute;a. </strong><br />"
"    Ha fungido como representante de las tierras comunales de su tierra"
"    "
"  natal. </p>"
"  <p><strong>Mar&iacute;a Magdalena Monroy Rosel. </strong><br />"
"    Oriunda de Santa Cruz Atizap&aacute;n, vi&oacute; por primera vez la"
"    "
"    luz, el 22 de julio de 1912, y falleci&oacute; el 18 de agosto de 1985,"
"    "
"    cuando ten&iacute;a 73 a&ntilde;os de edad. Siempre sinti&oacute; gran"
"    "
"    admiraci&oacute;n por la gente del campo. Labor&oacute; en la Liga de Comunidades"
"    "
"    Agrarias en la ciudad de Toluca, y en m&uacute;ltiples ocasiones realiz&oacute;"
"    "
"  acciones en beneficio de los campesinos de la entidad.&nbsp; </p>"
"  <p>Su labor fue reconocida por el presidente de los Estados Unidos Mexicanos,"
"    "
"    el licenciado Luis Echeverr&iacute;a &Aacute;lvarez, laborando arduamente"
"    "
"    al lado de la esposa de tan alto funcionario. Todas las veces que tuvo"
"    "
"    oportunidad de beneficiar a su pueblo lo hizo desinteresadamente. </p>"
"  <p><strong>Santos Molina Gardu&ntilde;o (pintor muralista)</strong><br />"
"    Naci&oacute; el 19 de mayo de 1966, en Santa Cruz Atizap&aacute;n,"
"    "
"    sus estudios profesionales los realiz&oacute; en la Escuela de Bellas Artes"
"    "
"    del Estado de M&eacute;xico, donde obtuvo el diplomado en pintura. Continu&oacute;"
"    "
"    sus estudios en la Escuela de Pintura, Escultura y Grabado ""<U+0080><U+009C>La Esmeralda""<U+0080><U+009D>,"
"    "
"    en la Escuela de Bellas Artes del Estado de M&eacute;xico ""<U+0080><U+009C>Luisa Isabel"
"    "
"    Campos de Jim&eacute;nez Cant&uacute;""<U+0080><U+009D>, actualmente estudia la carrera"
"    "
"    gr&aacute;fica, en la Escuela de Bellas Artes del Estado de M&eacute;xico"
"    "
"    y en la Escuela Nacional de Artes Pl&aacute;sticas ""<U+0080><U+009C>San Carlos""<U+0080><U+009D> de la UNAM,"
"    "
"  donde se especializa en pintura mural, modelado y escultura. </p>"
"  <p>Su obra es regional, estatal y nacional, ha recibido 41 reconocimientos,"
"    "
"    entre los que destacan: 1er. lugar estatal de pintura en el certamen de"
"    "
"    Escuelas Incorporadas, con su obra ""<U+0080><U+009C>La soledad con un sol naciente""<U+0080><U+009D>; en"
"    "
"    1990 obtuvo el 1er. lugar a nivel nacional con su proyecto para mural ""<U+0080><U+009C>Mis"
"    "
"    ra&iacute;ces""<U+0080><U+009D>; en 1991 se le otorg&oacute; el Premio nacional con su pintura"
"    "
"    ""<U+0080><U+009C>El vac&iacute;o de la desolaci&oacute;n""<U+0080><U+009D> y en 1992 volvi&oacute; a recibir"
"    "
"    el Premio nacional con su interpretaci&oacute;n gr&aacute;fica de mitos,"
"    "
"    leyendas y costumbres de Santa Cruz Atizap&aacute;n. Ha participado en"
"    "
"    28 exposiciones colectivas y 19 individuales. </p>"
"  <p>Desde 1988, como catedr&aacute;tico: de artes pl&aacute;sticas, historia"
"    "
"    de las artes visuales, pintura, escultura y grabado, habiendo sido galardonado"
"    "
"    como catedr&aacute;tico destacado. </p>"
"  <p>Entre sus obras destacan: tres pinturas murales de la escuela Preparatoria"
"    "
"    Regional de Capulhuac, el mural denominado ""<U+0080><U+009C>Informador de un sue&ntilde;o"
"    "
"    artificial""<U+0080><U+009D> de la escuela preparatoria ""<U+0080><U+009C>Josu&eacute; Mirlo""<U+0080><U+009D> de Capulhuac. </p>"
"  <p>Entre sus pinturas sobresalen: ""<U+0080><U+009C>El hombre crea su universo""<U+0080><U+009D>, ""<U+0080><U+009C>Mundo"
"    "
"    de guerra, mundo de paz""<U+0080><U+009D>, ""<U+0080><U+009C>Tiempos ocultos""<U+0080><U+009D>, ""<U+0080><U+009C>Los vac&iacute;os de la Mente""<U+0080><U+009D>,"
"    "
"    ""<U+0080><U+009C>Antecedente consecuente""<U+0080><U+009D>, ""<U+0080><U+009C>Perfil de la mujer""<U+0080><U+009D>, ""<U+0080><U+009C>A trav&eacute;s del laberinto"
"    "
"    del tiempo""<U+0080><U+009D> y ""<U+0080><U+009C>Metamorfosis pl&aacute;stica""<U+0080><U+009D>.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1476</center>"
""
"</td>"
""
""
""
"<td>Axay&aacute;catl, conquist&oacute;"
""
"a los pueblos del Valle de Toluca, entre ellos, Atizap&aacute;n qued&oacute;"
""
"dentro de la jurisdicci&oacute;n de Tlacupan o Tacuba y como tributario"
""
"de Cuahuacan o Culhuacan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>Hern&aacute;n Cort&eacute;s envi&oacute;"
""
"a Gonzalo de Sandoval para que conquistara a los pueblos del Valle del"
""
"Matlatzinco. Los pueblos del valle quedaron conquistados, entre ellos Atizap&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1528</center>"
""
"</td>"
""
""
""
"<td>Cort&eacute;s nombr&oacute; gobernador, corregidor del Estado y Marquesado de Toluca a Juan Guti&eacute;rrez"
""
"Altamirano, quedando Atizap&aacute;n dentro del fundo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1530-1536</center>"
""
"</td>"
""
""
""
"<td>Atizap&aacute;n fue encomienda"
""
"de Crist&oacute;bal Cisneros y Alonso de &Aacute;vila, recobrada temporalmente"
""
"por Hern&aacute;n Cort&eacute;s, devolvi&eacute;ndola.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1542</center>"
""
"</td>"
""
""
""
"<td>Fray Andr&eacute;s de Castro asign&oacute;"
""
"el nombre de Santa Cruz Atizap&aacute;n, y dej&oacute; al pueblo como santo"
""
"patr&oacute;n el s&iacute;mbolo de la Cruz Lorena o Patriarcal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1552</center>"
""
"</td>"
""
""
""
"<td>Guti&eacute;rrez Altamirano, construy&oacute;"
""
"la enorme hacienda de Atenco, que fue la primera ganadera de Am&eacute;rica"
""
"Latina (Atizap&aacute;n perteneci&oacute; al fundo).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1558</center>"
""
"</td>"
""
""
""
"<td>Se form&oacute; el mayorazgo,"
""
"los descendientes de Juan Guti&eacute;rrez Altamirano fueron convertidos"
""
"en condes de Santiago Calimaya.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1616</center>"
""
"</td>"
""
""
""
"<td>Felipe III, por merced real otorg&oacute;"
""
"a Fernando Altamirano el t&iacute;tulo de Conde de Santiago Calimaya.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1592</center>"
""
"</td>"
""
""
""
"<td>El virrey Luis de Velasco nombr&oacute;"
""
"a Bartolom&eacute; Miguel, primer gobernador y fundador del pueblo de Santa"
""
"Cruz Atizap&aacute;n y le otorg&oacute; t&iacute;tulos primordiales.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1767</center>"
""
"</td>"
""
""
""
"<td>Carlos III, da el rango de alcald&iacute;a"
""
"de 2&ordf; clase a Teutenango, incluyendo a Santiago Tianguistenco como"
""
"su Agregado Atizap&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1768</center>"
""
"</td>"
""
""
""
"<td>Tianguistenco y Atizap&aacute;n"
""
"pasaron a formar parte de la cabecera de partido de Toluca y a la Intendencia"
""
"de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>Movimiento independentista de"
""
"M&eacute;xico, Atizap&aacute;n permiti&oacute; el paso del ej&eacute;rcito"
""
"de Miguel Hidalgo por el puente de Atenco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1847</center>"
""
"</td>"
""
""
""
"<td>Fue erigido como municipalidad"
""
"Almoloya del R&iacute;o: Techuchulco y Santa Cruz Atizap&aacute;n formaran"
""
"parte de &eacute;l.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1870</center>"
""
"</td>"
""
""
""
"<td>Santa Cruz Atizap&aacute;n se"
""
"erigi&oacute; como municipio del Estado de M&eacute;xico.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m012.jpg"" alt=""Municipio Atizap&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Las coordenadas extremas de la municipalidad son: Latitud norte: del"
"    "
"    paralelo 19&deg;09'42""<U+0080><U+009D>, al paralelo 19&deg;11'<U+0080><U+0099>13""<U+0080><U+009D>, longitud oeste del"
"    "
"    meridiano de Greenwich: del meridiano 99&deg;28'29""<U+0080><U+009D>, al meridiano 99&deg;31'10""<U+0080><U+009D>; Atizap&aacute;n es uno de los 122 municipios que conforman el"
"        "
"        Estado de M&eacute;xico, pertenece a la Regi&oacute;n I: Toluca,  al distrito"
"        "
"        judicial y rent&iacute;stico de Tenango del Valle. </p>"
"<p>Limita al norte con Santiago Tianguistenco, al sur con Almoloya del"
"  "
"  R&iacute;o y San Antonio la Isla, al este con Tianguistenco y al oeste"
"  "
"  con San Antonio la Isla.&nbsp; </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">Tiene la municipalidad una extensi&oacute;n territorial de 6.92 Km<sup>2</sup>;"
""
"el l&iacute;mite de mayor longitud es de 4.02 kil&oacute;metros con Almoloya"
""
"del R&iacute;o y el menor de 1.02 kms., con San Antonio la Isla. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">La regi&oacute;n es llana, a excepci&oacute;n de dos peque&ntilde;as"
""
"elevaciones que no sobrepasan los treinta metros de altura, denominadas"
""
"el Tepiolol o Tepiololco y La Loma; la cabecera se encuentra ubicada a"
""
"una altitud de 2,590 msnm (<strong>msnm</strong>: metros sobre el nivel del mar). La altura m&aacute;xima del cerro de Tepiolol"
""
"o de La Campana es de 2,640 msnm, ubicado al poniente de la cabecera municipal.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto""><p>El r&iacute;o Lerma atraviesa a la municipalidad por su parte poniente,"
"  "
"  pero a causa de la construcci&oacute;n del enorme acueducto que conduce"
"  "
"  el agua potable hacia la ciudad de M&eacute;xico, su caudal ha mermado;"
"  "
"  la cabecera municipal utiliza como medio de desfogue de aguas negras el"
"  "
"  arroyo que cruza por la parte norte y que anta&ntilde;o alimentaba al jag&uuml;ey,"
"  "
"  pero a causa de la alta contaminaci&oacute;n de sus aguas se suspendi&oacute;"
"  "
"  su introducci&oacute;n; en el jag&uuml;ey tambi&eacute;n hubo aguas termales"
"  "
"  (la temperatura del agua era de 27&deg;C), pero ahora est&aacute;n contaminadas"
"  "
"  y s&oacute;lo son aprovechadas como ornato de la moderna unidad deportiva. </p>"
"  <p>Desde el punto de vista hidrol&oacute;gico la municipalidad de localiza"
"    "
"    en la regi&oacute;n denominada ""<U+0080><U+009C>cuenca alta del r&iacute;o Lerma""<U+0080><U+009D> y al"
"    "
"    sistema hidrol&oacute;gico ""<U+0080><U+009C>Lerma-Chapala-Santiago""<U+0080><U+009D>, comprendida en la"
"    "
"    cuenca Almoloya del R&iacute;o, subcuenca r&iacute;o Almoloya-Otzolotepec;"
"    "
"    este sistema est&aacute; integrado por el r&iacute;o Lerma que pasa por"
"    "
"    el oriente del municipio, presenta un alto grado de contaminaci&oacute;n"
"    "
"    por desechos de aguas negras y de las industrias que son arrojadas desde"
"    "
"    los pueblos de Almoloya del R&iacute;o, Texcalyacac, Techuchulco, Capulhuac,"
"    "
"    Tianguistenco, Santa Cruz Atizap&aacute;n y Metepec.&nbsp; </p>"
"  <p>Antes de la desecaci&oacute;n de la laguna exist&iacute;an m&aacute;s"
"    "
"    de veinte manantiales, pero con el objeto de contribuir al programa de"
"    "
"    abastecimiento de agua potable para el Distrito Federal todo su caudal"
"    "
"    fue entubado, quedando el abasto de Atizap&aacute;n a cargo de los pozos"
"    "
"    perforados y de tanques de almacenamiento con l&iacute;neas de distribuci&oacute;n"
"    "
"    del Sistema de Agua Potable y para evitar una mayor contaminaci&oacute;n,"
"    "
"    las aguas negras son conducidas por una red de drenaje que tiene una extensi&oacute;n"
"    "
"    de 3,500 metros en el centro de la cabecera y 1,800 metros en las zonas"
"    "
"    perif&eacute;ricas; en 1992, la infraestructura hidr&aacute;ulica estaba"
"    "
"    integrada por 13 pozos, un arroyo, un acueducto y ahora con una planta"
"    "
"  tratadora de aguas residuales.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es templado subh&uacute;medo con lluvias en verano. La temperatura media"
"  "
"  anual es de 14.1&deg;C, con una m&aacute;xima de 29&deg;C y una m&iacute;nima"
"  "
"  de -9&deg;C. La precipitaci&oacute;n pluvial promedio anual es de 760.0"
"  "
"  mm. <span class=""texto"">El promedio de d&iacute;as lluviosos es de 130 al a&ntilde;o aproximadamente, 235 d&iacute;as"
"  "
"  despejados y 95 d&iacute;as permanecen nublados. </span></p>"
"  <p>El verano es largo, con un porcentaje de lluvia invernal del 5%, su"
"    "
"    oscilaci&oacute;n t&eacute;rmica es isoterma y la temperatura m&aacute;s"
"    "
"    alta se presenta un poco antes del solsticio de verano; en forma similar"
"    "
"    a todo el Valle de Toluca, las heladas predominan en el per&iacute;odo"
"    "
"    de invierno en los meses de diciembre y enero donde se presentan las temperaturas"
"    "
"    m&aacute;s bajas; los vientos predominantes son principalmente de sur a"
"    "
"    norte, debido a la ubicaci&oacute;n de la municipalidad. Durante la primavera"
"    "
"    se presentan vientos y ambiente seco por la falta de lluvias y abundan"
"    "
"    las tolvaneras; el verano por lo general es de lluvias abundantes; el oto&ntilde;o"
"    "
"    es h&uacute;medo y se torna paulatinamente hacia la temporada fr&iacute;a"
"    "
"    seca, las lluvias torrenciales y las tormentas el&eacute;ctricas son m&aacute;s"
"    "
"  comunes en los meses de julio y agosto. </p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Debido a que era zona lacustre, la flora es rica y variada, hay &aacute;rboles,"
"    "
"    arbustos, hierbas y plantas. Entre los &aacute;rboles destacan el sauce,"
"    "
"    el ahuejote, el sauce llor&oacute;n, el pino, el mimbre, eucalipto, alcanfor,"
"    "
"    tepoz&aacute;n, cedro, ocote y pi&ntilde;&oacute;n; entre los arbustos"
"    "
"    destaca el sa&uacute;co, jarilla, tepoz&aacute;n, popote, trueno; entre"
"    "
"    los &aacute;rboles frutales predominan: el capul&iacute;n, el manzano,"
"    "
"    el peral, el ciruelo, el higo, el tejocote y el durazno; algunas cact&aacute;ceas,"
"    "
"    frondosos nopales, entre las plantas medicinales: la manzanilla, ruda,"
"    "
"    soapacle o siguapacle, ajenjo, poleo, epazote de perro para t&eacute;,"
"    "
"    mirto, &aacute;rnica, carricillo de los pantanos o cola de caballo, gordolobo,"
"    "
"    Santa Mar&iacute;a, istafiate, ajonjolinillo, salvia, chicalota o amapola"
"    "
"    silvestre amarilla o blanca, s&aacute;vila, borraja, chichicaxtle, poleo,"
"    "
"    huazontle, simonillo, albahaca, amol&eacute;, mejorana, or&eacute;gano,"
"    "
"    hierba del perro, hierba del gato, siempre viva, malva, jarilla, tr&eacute;bol,"
"    "
"    chayotillo, chicalota, trompetilla, escobilla, hoja de negro, mastuerzo,"
"    "
"    alfilerillo, jastomate, manzanilla, epazote, hierba buena, mirto, hierba"
"    "
"    de la golondrina, hierba del c&aacute;ncer, tepopote, gordolobo, tabaquillo,"
"    "
"    ruda, giote, romerillo, bugambilia, peric&oacute;n, pesth&oacute;, pol&iacute;gala,"
"    "
"    romero, albahaca y maguey de pulque.&nbsp; </p>"
"  <p>Cerca de las zonas pobladas rodeando a las tierras de las planicies"
"    "
"    que son de cultivo, existen varias especies agr&iacute;colas en las que"
"    "
"    predominan: el ma&iacute;z, haba, papa, hortalizas, gram&iacute;neas, avena,"
"    "
"    cebada, tr&eacute;bol, forrajes y hortalizas: zanahoria, lechuga, col,"
"    "
"    cilantro, epazote y ch&iacute;charo. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Entre la fauna silvestre sobresale: el tlacuache, zorrillo, hur&oacute;n,"
"    "
"    tuza, rata de campo, cacomixtle; aves como: la golondrina, el gorri&oacute;n,"
"    "
"    la calandria, la t&oacute;rtola y el colibr&iacute;; entre los reptiles:"
"    "
"    la v&iacute;bora, la culebra, el escorpi&oacute;n, la lagartija de los"
"    "
"    techos y el camale&oacute;n; entre los insectos: chapul&iacute;n, grillo,"
"    "
"    vinagrillo, cara de ni&ntilde;o, jiote o abeja silvestre, moscones, barreno,"
"    "
"    tamayates de colores m&uacute;ltiples, escarabajo, catarina, luci&eacute;rnaga,"
"    "
"    avispa, avisp&oacute;n, orugas, palito, zacatillo, hormiga de variadas"
"    "
"    especies, talamitas de San Juan, lib&eacute;lulas, moscos y mosquitos durante"
"    "
"    las lluvias, y lo que jam&aacute;s podr&iacute;a faltar la mosca; entre"
"    "
"    los ar&aacute;cnidos: el alacr&aacute;n es poco venenoso, por el clima"
"    "
"    templado-fr&iacute;o es escaso; todas las ara&ntilde;as que se hallan en"
"    "
"    la municipalidad son tambi&eacute;n propiamente inofensivas; hay m&uacute;ltiples"
"    "
"    variedades y no de gran tama&ntilde;o; algunas causan reacciones al&eacute;rgicas"
"    "
"    severas, cuando la persona es muy sensible; durante la temporada de lluvias"
"    "
"    retorna la fauna acu&aacute;tica con gran variedad de an&aacute;tidos,"
"    "
"    y los peces y batracios ya mencionados. </p>"
"  <p>Despu&eacute;s de la desecaci&oacute;n de la laguna, s&oacute;lo qued&oacute;"
"    "
"    una peque&ntilde;a laguneta y el jag&uuml;ey con agua fr&iacute;a, este"
"    "
"  &uacute;ltimo protegido por la unidad deportiva.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El principal recurso est&aacute; formado por las 630 hect&aacute;reas"
"  "
"  dedicadas a las labores agr&iacute;colas y el resto del territorio dedicado"
"  "
"  a la cr&iacute;a del ganado.&nbsp; </p>"
"  <p>La desecaci&oacute;n de la laguna de Chicnahuapan para llevar el agua"
"    "
"    a la ciudad de M&eacute;xico favoreci&oacute; a las tierras ribere&ntilde;as"
"    "
"    de Atizap&aacute;n convirti&eacute;ndolas en abundantes mantos feraces"
"    "
"    con alto contenido en nitr&oacute;geno, hierro, minerales y urea. Al desmoronarse"
"    "
"    con el arado esas ub&eacute;rrimas glebas se percibe el color negro, la"
"    "
"    textura suave de la tierra que es enriquecida por los residuos vegetales"
"    "
"    que arrastran las corrientes de las lluvias desde las monta&ntilde;as,"
"    "
"    y que dan esa fertilidad que requiere cualquier tipo de agricultura o fruticultura"
"    "
"    para lograr una alta calidad en la cosecha, que nunca se halla en la tierra"
"    "
"  agreste.&nbsp; </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La superficie de la municipalidad es de 842.36 hect&aacute;reas. La"
"  "
"  regi&oacute;n es llana, a excepci&oacute;n de las peque&ntilde;as elevaciones"
"  "
"  denominadas La Loma, el Tepiolol o Tepiololco, el Pant&eacute;petl y el"
"  "
"  cerro de La Campana o Tepozoco; los terrenos del municipio son, en su mayor"
"  "
"  parte, sedimentarios constitu&iacute;dos por dep&oacute;sitos que las aguas"
"  "
"  del r&iacute;o fueron acumulando a lo largo de muchos a&ntilde;os en la"
"  "
"  antigua laguna de Chicnahuapan la cual ocupaba la mayor parte del territorio."
"  "
"  La mayor superficie del suelo se destina a la actividad agropecuaria y"
"  "
"  s&oacute;lo una peque&ntilde;a parte est&aacute; ocupada por la zona urbana."
"  "
"  De las 842.36 hect&aacute;reas, 776.24 tienen uso agropecuario y 56.8 son"
"  "
"  de la zona urbana.&nbsp; </p>"
"  <p>Debajo del subsuelo sin explotar existe tepetate y arena suave de tepoxal"
"    "
"    en algunos sitios, el resto del suelo de la municipalidad tiene las siguientes"
"    "
"    cualidades f&iacute;sico-qu&iacute;micas: se presentan peque&ntilde;as"
"    "
"  &aacute;reas semi&aacute;ridas, otras con diversos terrenos de planicies."
"    "
"    La mayor parte del terreno posee una capa superficial obscura suave, rica"
"    "
"    en materia org&aacute;nica y nutrientes. Son glebas abundantes y son aprovechadas"
"    "
"    para uso agropecuario. </p>"
"<p align=""center""><img width=""370"" src=""15012/15m012-01.jpg""alt=""vista panor&aacute;mica de santa cruz atizap&aacute;n.""/></div></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>Predomina la zona arqueol&oacute;gica denominada ""<U+0080><U+009C>Sitio 110 La Campana"
""
"Tepozoco""<U+0080><U+009D> ubicada dentro de la finca particular denominada Santa Clara,"
""
"es un mont&iacute;culo que en sus entra&ntilde;as conserva vestigios arqueol&oacute;gicos"
""
"de valor hist&oacute;rico incalculable. Est&aacute; construido con adobes"
""
"colocados horizontalmente formando capas, no escalonados. En la parte norte"
""
"de la c&uacute;spide del cerro se halla una edificaci&oacute;n donde se"
""
"efectuaron algunas exploraciones que mostraron el basamento de dos pir&aacute;mides"
""
"circulares dedicadas a Ehecatl. La zona arqueol&oacute;gica comprende a"
""
"La Campana, el rancho de Santa Clara, el Tepozoco, el Pant&eacute;petl"
""
"y el cerro del Tepiololco y han sido estudiada por las doctoras Yoko Sugiura"
""
"Yamamoto y Mari Carmen Serra Puche. </p>"
"  <p>Entre los monumentos arquitect&oacute;nicos sobresale la iglesia de"
"  "
"  Santa Cruz Atizap&aacute;n del siglo XIX, de estilo neocl&aacute;sico, cuenta con una imponente Cruz Lorena o patriarcal en el front&oacute;n principal y"
"  "
"  otra en el altar mayor. </p>"
"  <p>El entorno de la mayor parte del caser&iacute;o de Atizap&aacute;n est&aacute;"
"  "
"  basado en el arte colonial mexicano, con construcciones r&uacute;sticas"
"  "
"  manufacturadas con adobe y techos de teja de barro de dos aguas. Entre"
"  "
"  los monumentos hist&oacute;ricos: los bustos de Hidalgo, Ju&aacute;rez,"
"  "
"  Emiliano Zapata; el arco y obelisco de Jos&eacute; Mar&iacute;a Morelos"
"  "
"  y Pav&oacute;n. </p>"
"  <p>De la arquitectura religiosa: la capilla del Pant&eacute;petl construida"
"  "
"  el 17 de marzo de 1879, la capilla del Santo Ni&ntilde;o de 1863 y las"
"  "
"  pinturas de los templos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Entre las fiestas populares de Atizap&aacute;n sobresalen dos: la del"
"  "
"  17 de marzo, d&iacute;a que se quem&oacute; el templo (1879), en la capilla"
"  "
"  del Pant&eacute;petl; la del 3 de mayo, d&iacute;a de la Santa Cruz,"
"  "
"  que se organiza ocho d&iacute;as de anticipaci&oacute;n con un desfile"
"  "
"  de carros aleg&oacute;ricos, mojigangas y representaciones de artistas,"
"  "
"  danza de arrieros, danza de los chalmeros y de los vaqueros; el 6 de agosto,"
"  "
"  a San Salvador; 15 de agosto, a la virgen de la Asunci&oacute;n; 8 de septiembre"
"  "
"  a la virgen de Los Remedios; 15 de septiembre a la virgen de los Dolores;"
"  "
"  el 2 de noviembre, d&iacute;a de los Fieles Difuntos con una misa y bervena"
"  "
"  popular en la capilla de Nuestro Se&ntilde;or Jesucristo en el pante&oacute;n"
"  "
"  municipal y 12 de diciembre a la virgen de Guadalupe; entre las fiestas"
"  "
"  c&iacute;vicas destacan los d&iacute;as 15 y 16 de septiembre conmemorabdo las fiestas"
"  "
"  patrias y el 18 de octubre d&iacute;a de la erecci&oacute;n municipal (en"
"  "
"  1870).</p>"
"  <p><b>Danza</b> </p>"
"  <p>Entre los grupos de danza t&iacute;pica destacan: la de los inditos"
"  "
"  o ""<U+0080><U+009C>Xochipitzahuac""<U+0080><U+009D> (aut&oacute;ctona azteca), los tecomates, las sembradoras,"
"  "
"  las inditas, las pastoras de los cerritos, la d&eacute;cima, los arrieros,"
"  "
"  los vaqueros, los lobiros o tecuanis.</p>"
"  <p align=""center""><img width=""365"" src=""15012/15t012-01.jpg""alt=""danza azteca xochipitzahuac .""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto"">La danza ritual denominada ""<U+0080><U+009C>Xicontequiz""<U+0080><U+009D> se hace acompa&ntilde;ar por"
""
"un tamborcillo de madera con baqueta de cuero, es muy similar al huehuetl"
""
"de Malinalco, y ejecuta m&uacute;sica prehisp&aacute;nica; hay dos bandas"
""
"de m&uacute;sica de viento ""<U+0080><U+009C>La Sabrosura""<U+0080><U+009D> del se&ntilde;or Fernando Villa"
""
"y ""<U+0080><U+009C>El Tamborazo""<U+0080><U+009D>, tambi&eacute;n son tradicionales los grupos de mariachi. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>Guardan lugar destacado el atole negro, el champurrado, el atole blanco"
""
"con sal o panela en trocitos y el chileatole; los tamales de ceniza, los"
""
"de Ramos o ""<U+0080><U+009C>tamales de chavo""<U+0080><U+009D>, de frijol, de haba, de calabaza y los de"
""
"elote tierno; el mole de guajolote; los tlacoyos de haba o frijol, las"
""
"gorditas de haba; el pinole y los esquites.&nbsp; </p>"
"  <p>En cuanto a la dulcer&iacute;a y reposter&iacute;a, destacan el chilacayote"
"    "
"    y la calabaza cristalizadas en miel de az&uacute;car, los tejocotes, peras"
"    "
"    o manzanas en alm&iacute;bar de az&uacute;car con canela, el capultamal"
"    "
"    y el dulce de tejocote. </p>"
"  <p>Bebidas, el t&iacute;pico pulque blanco o curado con frutas; los licores"
"    "
"    de an&iacute;s con lim&oacute;n, ajenjo o ruda, zarzamora, lim&oacute;n"
"    "
"    con licor de caf&eacute;, canela con lima, tejocote o nanche con ciruela,"
"    "
"  o los especiales: ""<U+0080><U+009C>salta pa'tr&aacute;s""<U+0080><U+009D> y el ""<U+0080><U+009C>dos cuadras""<U+0080><U+009D>. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto"">No tiene centros turisticos. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Pueblo de Santa Cruz Atizap&aacute;n (cabecera municipal), las colonias"
"  "
"  la Libertad, San Jos&eacute; Tepozoco, el Tepeolol, y como barrio de la"
"  "
"  cabecera Agua Azul. </p>"
"<p align=""center""><img width=""370"" src=""15012/15g012-01.jpg""alt=""quiosco y palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto"">Cuenta con un presidente municipal de elecci&oacute;n popular con funciones"
""
"de tres a&ntilde;os, y su cuerpo edilicio o cabildo, formado por un secretario,"
""
"un tesorero, un s&iacute;ndico procurador y los regidores. </td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15012/15og012.jpg"" width=""370"" alt=""organigrama Atizap&aacute;n"" /></p>"
"  <p>El organigrama estructural del ayuntamiento constitucional est&aacute; representado por el presidente municipal de quien dependen el Comit&eacute; Municipal del DIF; los Consejos de Colaboraci&oacute;n o de Apoyo Ciudadano, la Comisi&oacute;n de Planificaci&oacute;n y Desarrollo, las delegaciones municipales y la Secretar&iacute;a del Ayuntamiento; a su vez el Departamento de Tesorer&iacute;a, el Departamento de Desarrollo Urbano, Obras y Servicios P&uacute;blicos, la Secci&oacute;n Administrativa y la Comandancia. </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son las Delegaciones Municipales y la Comandancia. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno; Reglamento de Hacienda Municipal;"
""
"y otros Reglamentos Internos como el de Limpia; de Desarrollo Municipal;"
""
"de Seguridad P&uacute;blica y el de Panteones. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""237"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""88""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""64""><strong>Partido</strong></td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Carlos Silva</td>"
"    <td> <center>"
"      1871</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Calixto Brise&ntilde;o</td>"
"    <td> <center>"
"      1872</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Silva</td>"
"    <td> <center>"
"      1873</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Monroy</td>"
"    <td> <center>"
"      1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tranquilino Molina</td>"
"    <td> <center>"
"      1875</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Monroy</td>"
"    <td> <center>"
"      1876</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Silva</td>"
"    <td> <center>"
"      1877</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1878</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Molina</td>"
"    <td> <center>"
"      1879</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Hern&aacute;ndez</td>"
"    <td> <center>"
"      1880</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Guadalupe Hern&aacute;ndez</td>"
"    <td> <center>"
"      1881</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1882</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1883</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Apolonio &Aacute;vila</td>"
"    <td> <center>"
"      1884</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1885</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Hern&aacute;ndez&nbsp;</td>"
"    <td> <center>"
"      1886</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1887</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1888</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1889</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>(No registrado)</td>"
"    <td> <center>"
"      1890</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Trinidad Monroy</td>"
"    <td> <center>"
"      1891</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo Becerril</td>"
"    <td> <center>"
"      1892</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1893</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benjam&iacute;n Carrillo</td>"
"    <td> <center>"
"      1894</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1895</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo Becerril</td>"
"    <td> <center>"
"      1896</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Toribio D&iacute;az</td>"
"    <td> <center>"
"      1897</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Toribio D&iacute;az</td>"
"    <td> <center>"
"      1898</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo Becerril</td>"
"    <td> <center>"
"      1899</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1900</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1901</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Toribio D&iacute;az</td>"
"    <td> <center>"
"      1902</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Celso Molina</td>"
"    <td> <center>"
"      1903</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pascasio Alejandro&nbsp;</td>"
"    <td> <center>"
"      1904</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pascasio Alejandro</td>"
"    <td> <center>"
"      1905</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Toribio D&iacute;az</td>"
"    <td> <center>"
"      1906</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Toribio D&iacute;az</td>"
"    <td> <center>"
"      1907</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Toribio D&iacute;az</td>"
"    <td> <center>"
"      1908</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Toribio D&iacute;az</td>"
"    <td> <center>"
"      1909</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Emeterio Garc&iacute;a&nbsp;</td>"
"    <td> <center>"
"      1911</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Hern&aacute;ndez</td>"
"    <td> <center>"
"      1912</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gerardo Terrazas</td>"
"    <td> <center>"
"      1913</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>(No registrado)</td>"
"    <td> <center>"
"      1914</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio Mart&iacute;nez</td>"
"    <td> <center>"
"      1915</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>(No registrado)</td>"
"    <td> <center>"
"      1916</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro P&eacute;rez Huerta</td>"
"    <td> <center>"
"      1917</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Heraclio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Becerril</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lucio Huerta</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eulogio Molina</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Emilio Gardu&ntilde;o</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Becerril</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardino Portillo</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Vega</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Carrillo</td>"
"    <td> <center>"
"      1927</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Serapio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1928</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Carrillo</td>"
"    <td> <center>"
"      1930-1931</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Guadalupe Becerril</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Concepci&oacute;n Mart&iacute;nez</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pascual Rivera y Juan Bobadilla</td>"
"    <td> <center>"
"      1936-1937</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Vega</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n Ram&iacute;rez</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eulogio Molina</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Hern&aacute;ndez</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Catarino Molina</td>"
"    <td> <center>"
"      1948-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n Maya</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cayetano Santana</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sim&oacute;n Carrillo</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Arcadio</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Aguilar Pineda</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rogelio Hern&aacute;ndez "
"    N&uacute;&ntilde;ez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ismael Molina</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Crisp&iacute;n Castro Monroy</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Genaro Molina</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santos Hern&aacute;ndez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Estrada</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Ram&iacute;rez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejandrino Molina</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Ram&iacute;rez Valent&iacute;n</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Genaro Molina Hern&aacute;ndez</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Mart&iacute;nez Bobadilla</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro &Aacute;vila Zaragoza</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Octavio Rojas Ram&iacute;rez&nbsp;</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Floriberto Ju&aacute;rez Portillo </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Javier L&oacute;pez Villa</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Matias Flores Avila</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Paul Reyes Gutierrez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Guadalupe Javier P<U+00E9>rez Arcadio</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Gobierno del Estado de M&eacute;xico, Municipio de Atizap&aacute;n, informaci&oacute;n"
""
"para la planeaci&oacute;n. Secretar&iacute;a de Finanzas y Planeaci&oacute;n,"
""
"1993, Toluca, 1993. <br />"
"</li>"
"  	<li>---, Indicadores B&aacute;sicos para la Planeaci&oacute;n Regional,"
"  	  "
"  	  Toluca, 1997. <br />"
"  	  </li>"
"  	<li>---, Panor&aacute;mica Socioecon&oacute;mica 1993. <br />"
"  	  </li>"
"  	<li>---, Memoria municipal del Gobierno del Estado de M&eacute;xico, Trienio"
"  	  "
"  	  1982-1984. <br />"
"  	  Guti&eacute;rrez Arzaluz, Pedro. Atizap&aacute;n, Monograf&iacute;a"
"  	  "
"  	  municipal 1997, Gobierno del Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>---, El estado y marquesado del valle y el Hospital o Compa&ntilde;&iacute;a"
"  	  "
"  	  de Jes&uacute;s, Ponencia en la 3a. Reuni&oacute;n de la Asociaci&oacute;n"
"  	  "
"  	  Mexiquense de Cronistas Municipales el 27 de septiembre de 1986 en Santiago"
"  	  "
"  	  Tianguistenco, Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>---, Municipio de Joquicingo, SEP, Direcci&oacute;n General del Derecho"
"  	  "
"  	  de Autor, n&uacute;mero de registro 20575/88, M&eacute;xico, 1988. <br />"
"  	  </li>"
"  	<li>---, Ocoyoacac, Monograf&iacute;a Municipal, Gobierno del Estado de"
"  	  "
"  	  M&eacute;xico, Toluca, 1986. <br />"
"  	  </li>"
"  	<li>---, Ocoyacac-Ocoyoacac, Gobierno del Estado de M&eacute;xico-Ayuntamiento"
"  	  "
"  	  de Ocoyoacac, Toluca, 1992. <br />"
"  	  </li>"
"  	<li>---, ""<U+0080><U+009C>Ocoyoacac""<U+0080><U+009D>, en Ateneo, Revista cultural. T 2. N&uacute;m. 5,"
"  	  "
"  	  Toluca, 1991.&nbsp; <br />"
"  	  Hern&aacute;ndez Zetina, Dagoberto. Atizap&aacute;n (Santa Cruz), Monograf&iacute;a"
"  	  "
"  	  Municipal, Gobierno del Estado de M&eacute;xico, 1987. <br />"
"  	  </li>"
"  	<li>Hern&aacute;ndez Rodr&iacute;guez, Rosaura. El Valle de Toluca, su"
"  	  "
"  	  historia, &eacute;poca prehisp&aacute;nica y siglo XVI, Sociedad Mexicana"
"  	  "
"  	  de"
"  	  "
"  	  Geograf&iacute;a y Estad&iacute;stica, T. LXXIV, n&uacute;ms. 1-2, M&eacute;xico,"
"  	  "
"  	  1952. <br />"
"  	  </li>"
"  	<li>INEGI. XI Censo de Poblaci&oacute;n y Vivienda 1990. <br />"
"  	  </li>"
"  	<li>INEGI. Anuario Estad&iacute;stico del Estado de M&eacute;xico, edici&oacute;n"
"  	  "
"  	  1998. <br />"
"  	  </li>"
"  	<li>Los municipios del Estado de M&eacute;xico, Colecci&oacute;n: Enciclopedia"
"  	  "
"  	  de los municipios de M&eacute;xico, Secretar&iacute;a de Gobernaci&oacute;n"
"  	  "
"  	  y Gobierno del Estado de M&eacute;xico, p.72, M&eacute;xico, 1988. <br />"
"  	  </li>"
"  	<li>Macazaga Ordo&ntilde;o C&eacute;sar. Nombres Geogr&aacute;ficos de"
"  	  "
"  	  M&eacute;xico, Editorial Innovaci&oacute;n, M&eacute;xico, 1979. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Atizap<U+00C1>n."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Pedro Guti<U+00E9>rrez Arzaluz.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 012 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
