"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Apaxco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Apaxco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Apaxco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El significado de la palabra Apaxco seg&uacute;n Manuel Olagu&iacute;bel"
""
"es el siguiente: El nombre propio mexicano Apaxco, se deriva de a o atl,"
""
"que significa ""<U+0080><U+009C>agua""<U+0080><U+009D>; patzca, verbo que significa ""<U+0080><U+009C>exprimir""<U+0080><U+009D>, por lo que"
""
"se define como ""<U+0080><U+009C>lugar donde se exprime o escurre el agua""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc010.jpg"" alt=""Apaxco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo que actualmente es utilizado para identificar al municipio"
""
"de Apaxco fue tomado del C&oacute;dice Aubin, donde encontramos una vasija"
""
"con agua sobre la cual se encuentra un cerro y en su interior el s&iacute;mbolo"
""
"del fuego nuevo, que hace referencia a la conmemoraci&oacute;n de la ceremonia"
""
"m&iacute;tica que realizaron los mexicas durante su peregrinaci&oacute;n. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>A Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Entre la aparici&oacute;n del hombre y el conocimiento de la escritura,"
"  "
"  dato cultural que marca el inicio de la historia propiamente dicha, corri&oacute;"
"  "
"  una larga &eacute;poca que se le conoce con el nombre de prehistoria o"
"  "
"  edad de piedra, por ser generalmente l&iacute;ticos (de piedra) los utensilios"
"  "
"  y las armas usadas entonces. </p>"
"  <p>Es conveniente se&ntilde;alar que los hallazgos realizados de f&oacute;siles"
"    "
"    y l&iacute;ticos en las zonas que abarca los municipios de Apaxco, Tequixquiac,"
"    "
"    Hueypoxtla y Zumpango, no son suficientes para realizar los estudios l&iacute;ticos"
"    "
"    y tipol&oacute;gicos que nos ayuden a esclarecer las dudas existentes sobre"
"    "
"    este periodo. </p>"
"  <p>Uno de los hallazgos m&aacute;s importantes de la regi&oacute;n es el"
"    "
"    hueso sacro de Tequixquiac, encontrado el 4 de febrero de 1870 en las obras"
"    "
"    de desag&uuml;e de la ciudad de M&eacute;xico, aproximadamente a 12 metros"
"    "
"    de profundidad. Se trata de un hueso sacro de 17.2 cent&iacute;metros de"
"    "
"    altura mayor por 16.9 de anchura m&aacute;xima, y corresponde a una pieza"
"    "
"  &oacute;sea f&oacute;sil posiblemente de un cam&eacute;lido, a la que le"
"    "
"    hicieron dos peque&ntilde;as perforaciones que simulan los orificios nasales,"
"    "
"    con lo cual el conjunto tiene semejanza con una cabeza de animal. Pieza"
"    "
"    de inter&eacute;s indudable, que corresponde temporalmente a finales del"
"    "
"    Pleistoceno (12 a 14 mil a&ntilde;os de antig&uuml;edad)</p>"
"  <p>Durante la &eacute;poca prehisp&aacute;nica Apaxco form&oacute; parte"
"    "
"    de una extensa &aacute;rea conocida como Mesoam&eacute;rica. </p>"
"  <p>En el periodo cl&aacute;sico, del a&ntilde;o 0 al 750 despu&eacute;s"
"    "
"    de Cristo, floreci&oacute; en el valle de M&eacute;xico la cultura teotihuacana,"
"    "
"    considerada una de las m&aacute;s grandes y desarrolladas de Mesoam&eacute;rica."
"    "
"    Se cre&eacute; por los hallazgos en Apaxco de figurillas de personas,"
"    "
"    vasijas, aujillas de obsidiana y esculturas como el Huehuet&eacute;otl, el Dios Viejo del Fuego, que este pueblo mantuvo relaci&oacute;n directa con"
"    "
"    la cultura teotihuacana hasta su declive en los a&ntilde;os 650 al 900"
"    "
"    d. C.; posteriormente dominaron el valle de M&eacute;xico los toltecas,"
"    "
"    en los a&ntilde;os 900 al 1200 d. C.&nbsp; </p>"
"<p>La m&aacute;s importante referencia de Apaxco en la historia prehisp&aacute;nica,"
"  "
"  es la que se&ntilde;ala como el lugar donde los mexicas encendieron el"
"  "
"  segundo fuego nuevo durante su peregrinaci&oacute;n. Los mexicas proced&iacute;an,"
"  "
"  seg&uacute;n parece, de un lugar llamado Aztl&aacute;n: ""<U+0080><U+009C>Lugar de garzas""<U+0080><U+009D>;"
"  "
"  de ah&iacute; su nombre de aztecas. El grupo sali&oacute; de all&iacute;"
"  "
"  hacia 1111, debi&oacute; atravesar algunas regiones del norte de Jalisco"
"  "
"  y despu&eacute;s sigui&oacute; el curso del r&iacute;o Lerma, partes de"
"  "
"  Guanajuato y Michoac&aacute;n; la entrada a la Meseta Central se hace por"
"  "
"  Tula, que por su situaci&oacute;n de puesto avanzado pudo presenciar el"
"  "
"  paso de las hordas n&aacute;huas transmigrando hacia las grandes lagunas."
"  "
"  Los aztecas ten&iacute;an por costumbre encender cada 52 a&ntilde;os, duraci&oacute;n"
"  "
"  de un ciclo en su calendario, un fuego nuevo; el primero celebrado despu&eacute;s"
"  "
"  de iniciada su peregrinaci&oacute;n fue el de Coatepec, en la regi&oacute;n"
"  "
"  nororiental del valle de M&eacute;xico, en el a&ntilde;o 2 ca&ntilde;a"
"  "
"  (1163). A ra&iacute;z de encender el fuego nuevo de 1163, los mexicas se"
"  "
"  trasladaron a Tula, casi evacuada por los toltecas, y ah&iacute; permanecieron"
"  "
"  por algunos a&ntilde;os; posteriormente se desplazaron a Atlitl&aacute;llac"
"  "
"  yan (hoy Atitalaquian), Tlemaco (Tlamaco), Atotonilco, Apaxco (Apaxco),"
"  "
"  en donde celebraron el segundo fuego nuevo en 1215; Tequixquiac, Tompango"
"  "
"  (Zumpango) y Xaltocan.</p>"
"  <p>Terminada la sedentarizaci&oacute;n, la historiograf&iacute;a ind&iacute;gena"
"    "
"    pone de relieve sobre Apaxco en el C&oacute;dice mendocino y en los Anales"
"    "
"    de Cuauhtitl&aacute;n, lo siguiente: ""<U+0080><U+009C>en tiempos de Moctezuma Ilhuicamina"
"    "
"    (1440-1469) fueron conquistados Hueypuchtl&aacute;n, Atotonilco, Acoxpan,"
"    "
"    Toll&aacute;n, Xilotepec e Itzcuincuitlapilco""<U+0080><U+009D>.&nbsp; </p>"
"  <p>Consolidado el poder de la Triple Alianza, toda el &aacute;rea queda"
"    "
"    sometida a Tacuba o Tlacopan, como parte de uno de los ocho tlahtoc&aacute;yotl"
"    "
"    (regi&oacute;n o reinado) del imperio de esa unidad administrativa, &eacute;stas"
"    "
"    eran: Tlacupan, Coyohuac&aacute;n, Cuauhtitl&aacute;n, Toltitl&aacute;n,"
"    "
"    Tepotzotl&aacute;n, Tepexic, Toll&aacute;n y Apaxco. </p>"
"  <p>La organizaci&oacute;n militar en Tlacopan estaba bien definida, el"
"    "
"    Memorial de los pueblos nos dice: ""<U+0080><U+009C>Los pueblos que obedec&iacute;an a"
"    "
"    Tlacopan que se juntaban aqu&iacute; para las guerras,  aqu&iacute;    repart&iacute;an los tributos, buscaban y tra&iacute;an cal, piedra y"
"    "
"    madera, p&eacute;tatl, escudillas, platos a todos los dem&aacute;s materiales"
"    "
"    y estos pueblos eran los siguientes: I. Azcaputzalco, II. Toll&aacute;n,"
"    "
"    III. Apazco, Atotonilco, Axoxoapan, Tecpact&eacute;pec, Actopan, Itzcuincuitlapilco,"
"    "
"    Tezcatepec, Tetlapanaloyan, Hueypuchtlan, Tequixquiax, Xilotzingo ""<U+0080>Xilotepec""<U+0080><U+009D>.</p>"
"<p>La etapa de la Colonia se inicia cuando la ciudad de M&eacute;xico Tenochtitl&aacute;n"
"  "
"  es sitiada por el ej&eacute;rcito espa&ntilde;ol del 26 de mayo de 1521"
"  "
"  hasta el 13 de agosto de ese a&ntilde;o, fecha en que Tenochtitl&aacute;n"
"  "
"  cae bajo el yugo.</p>"
"<p>Consumada la conquista de Tenochtitl&aacute;n, Hern&aacute;n Cort&eacute;s"
"  "
"  recibe el t&iacute;tulo de gobernador general y justicia mayor de la Nueva"
"  "
"  Espa&ntilde;a; adem&aacute;s, se establece el segundo corregimiento en"
"  "
"  Coyoac&aacute;n donde surge la figura de la Encomienda, que consist&iacute;a"
"  "
"  en entregar a los espa&ntilde;oles que hab&iacute;an participado en la"
"  "
"  conquista, parte del territorio dominado para que los naturales pagasen"
"  "
"  tributo y ofrecieran mano de obra. ""<U+0080><U+009C>Apazco fue encomendado a Crist&oacute;bal"
"  "
"  Hern&aacute;ndez (Mosquera), en 1530""<U+0080><U+009D>. Con relaci&oacute;n a Apaxco, el"
"  "
"  acontecimiento m&aacute;s importante de esta &eacute;poca es la fundaci&oacute;n"
"  "
"  del pueblo por Melchor Jacinto de Rojas Xicot&eacute;ncatl y Pedro Jos&eacute;"
"  "
"  de Alvarado Zitlalgueguey, caciques y conquistadores de los b&aacute;rbaros"
"  "
"  chichimecas en las fronteras de la Nueva Espa&ntilde;a y pueblos de Quer&eacute;taro"
"  "
"  y San Miguel, quienes en 1554 enviaron un escrito al virrey Luis de Velasco,"
"  "
"  manifest&aacute;ndole que despu&eacute;s de la guerra contra los b&aacute;rbaros"
"  "
"  chichimecas, en el lugar indicado se hab&iacute;an congregado con 200 familias,"
"  "
"  todas cristianas y bautizadas, con las que pretend&iacute;an fundar su"
"  "
"  pueblo en un paraje que nombraban Apastle y se&ntilde;alaron como patr&oacute;n"
"  "
"  a San Francisco, en cuyo nombre hac&iacute;an esa representaci&oacute;n;"
"  "
"  le suplicaban al virrey les hicieran la merced de concederles dicha petici&oacute;n. </p>"
"<p>En la ciudad de M&eacute;xico, el diez y seis de enero de mil quinientos"
"  "
"  y cincuenta y cuatro a&ntilde;os. Don Luis de Velasco, lugarteniente del"
"  "
"  rey nuestro se&ntilde;or, subrey y gobernador y capit&aacute;n general"
"  "
"  de esta Nueva Espa&ntilde;a y presidente de su real audiencia, en ella"
"  "
"  vista por mi escrito que antecede por parte de los caciques que en el se"
"  "
"  expresan, atendiendo a el aumento tan necesario de este reino a menester"
"  "
"  para su formal extensi&oacute;n y debido cumplimiento, para el logro y"
"  "
"  acierto de conseguir la conversi&oacute;n de tantos e innumerables b&aacute;rbaros"
"  "
"  e infieles, como todav&iacute;a hay en &eacute;l y siendo preciso para"
"  "
"  conseguir su conversi&oacute;n, atraer&iacute;a caricias y preseas a los"
"  "
"  caciques y conquistadores cristianos y que estos formando su pueblo, traer&aacute;n"
"  "
"  ellos a los rebeldes en la fe cuyo motivos tan especiales, piden la atenci&oacute;n"
"  "
"  necesaria de que se formalice varias fundaciones de pueblos y lugares grandes"
"  "
"  para el reparto de los gentiles y b&aacute;rbaros por conquistar y siendo"
"  "
"  estos motivos tan suficientes y tan de importancia, desean mandar en virtud"
"  "
"  de que piden estos caciques y otorgarles y concederles las mercedes que"
"  "
"  demandan, otorg&aacute;ndoles la fundaci&oacute;n de su pueblo en la parte"
"  "
"  que dicen y con el patronato y advocaci&oacute;n del se&ntilde;or San Francisco,"
"  "
"  concedi&eacute;ndoles justamente fincar Yglesia, casa de comunidad, c&aacute;rcel"
"  "
"  y todo lo dem&aacute;s que compone un pueblo para cuyas determinaciones"
"  "
"  nombra gobernador y cabeza de aquella rep&uacute;blica a don Pedro Joseps"
"  "
"  de Alvarado para que como cabeza principal, mande y ordene que se desea"
"  "
"  hacer y que todos le obedezcan y est&eacute;n a su orden para lo que mira"
"  "
"  a la fundaci&oacute;n de dicho pueblo. Y al cacique don Melchor Jazinto"
"  "
"  de Roxas ""<U+0080><U+009C>Zitlalquequey""<U+0080><U+009D> se nombra capit&aacute;n general para que se ocupe"
"  "
"  de la conquista de aquellas fronteras y con bast&oacute;n de capit&aacute;n"
"  "
"  haga guerra, clar&iacute;n y casa; aliste, nombre otros cargos de soldados"
"  "
"  de &oacute;rdenes, mande y castigue a los rebeldes y enemigos les mande"
"  "
"  dar muerte y en todo deshaga como buen caballero y hachizos porque as&iacute;"
"  "
"  pueden traer armas ofensivas y defensivas y a los dos caciques se se&ntilde;ale"
"  "
"  escudo de armas para nombre de sus casas los cuales se componen de estas"
"  "
"  insignias: como son las de castilla las cuales se componen de fuerte -"
"  "
"  coronado trabando combate; un carcaj, arco y flecha y en el &uacute;ltimo"
"  "
"  cuadro una &aacute;guila con cetro y corona y por resate un morri&oacute;n"
"  "
"  con un penacho y un mote con letra de oro que diga ""<U+0080><U+009C>TODO ES NADA PARA EL"
"  "
"  FIN DE MI ESPADA, VIVA LA FE DE CRISTO QUE PARA ELLA CONQUISTO&quot;.</p>"
"<p>Para la segunda mitad del siglo XVI se tienen las siguientes noticias"
"  "
"  de Apaxco. En la comprensi&oacute;n de la parroquia de Tequixquiac existen"
"  "
"  los siguientes lugares con las etimolog&iacute;as que se indican: Apasco,"
"  "
"  ""<U+0080><U+009C>Donde se exprime agua""<U+0080><U+009D>, aproximadamente con 820 habitantes; Tlapanaloya,"
"  "
"  ""<U+0080><U+009C>Lugar donde se quiebra piedra""<U+0080><U+009D>, con 1,137 habitantes, y Te&ntilde;a, ""<U+0080><U+009C>carb&oacute;n""<U+0080><U+009D>,"
"  "
"  con 400 habitantes. Esta parroquia fue fundada en 1590, pertenece a la"
"  "
"  vicar&iacute;a for&aacute;nea de Pachuca, su patr&oacute;n es el ap&oacute;stol"
"  "
"  Santiago y abarca los siguientes puntos: haciendas de Montero, con 289"
"  "
"  habitantes; San Sebasti&aacute;n, 248 habitantes; Guadalupe, 200 habitantes;"
"  "
"  rancho de La Esperanza, con 193 habitantes, y los barrios de Santa Mar&iacute;a,"
"  "
"  con 193 y Coyotillos, con 150 habitantes aproximadamente. </p>"
"  <p>Es durante la intervenci&oacute;n francesa, bajo el gobierno de Benito"
"    "
"    Ju&aacute;rez, cuando se decreta el 3 de agosto de 1862 la divisi&oacute;n"
"    "
"    provisional del Estado de M&eacute;xico en tres distritos militares; Apaxco"
"    "
"    queda incluido en el segundo distrito militar con capital en Actopan. </p>"
"  <p>Al culminar la guerra de intervenci&oacute;n francesa, se erige a Apaxco"
"    "
"    como municipio, el 16 de octubre de 1870, por medio del decreto n&uacute;mero"
"    "
"    42, del Congreso del Estado de M&eacute;xico. </p>"
"  <p>&quot;El C. Mariano Riva Palacio, gobernador del Estado Libre y Soberano de"
"    "
"    M&eacute;jico, a todos los habitantes sabed: </p>"
"  <p>Decreto No. 42.- El Congreso del Estado de M&eacute;xico decreta lo"
"    "
"    siguiente: </p>"
"  <p>Art. 1&ordm;. Se erige en municipio el pueblo de Apasco con las haciendas"
"    "
"    del Rinc&oacute;n y de Te&ntilde;a, de la municipalidad de Tequixquiac,"
"    "
"    del Distrito de Zumpango con la denominaci&oacute;n de ""<U+0080><U+009C>Apaxco de Ocampo""<U+0080><U+009D>. </p>"
"  <p>Art. 2&ordm;. El jefe pol&iacute;tico respectivo cuidar&aacute; de que"
"    "
"    se establezcan las autoridades que las leyes designan, en el municipio"
"    "
"    que se erige por este decreto. Lo tendr&aacute; entendido el gobernador"
"    "
"    del Estado haci&eacute;ndolo imprimir, publicar, circular y ejecutar. Dado"
"    "
"    en Toluca a los diez y seis d&iacute;as de octubre de 1870. Jos&eacute;"
"    "
"    Francisco B&uacute;lman, diputado presidente. Gumercindo Enr&iacute;quez,"
"    "
"    diputado secretario. Gabino Gardu&ntilde;o, diputado secretario. </p>"
"  <p>Por lo tanto, mando se observe, imprima, publique, circule y se d&eacute;"
"    "
"    el debido cumplimiento&quot;.  </p>"
"  <p>La vida pol&iacute;tica organizada en Apaxco comenz&oacute; el 1&ordm;"
"    "
"    de noviembre de mil ochocientos setenta, reunidos en la sala dispuesta"
"    "
"    para el fin de recibir la protesta de ley de los CC. Que deber&aacute;n"
"    "
"    funcionar como autoridades de &eacute;ste nuevo municipio y estando presentes"
"    "
"    los CC. Isidro S&aacute;nchez, alcalde propietario; Severo Barrera, alcalde"
"    "
"    suplente; Miguel Cruz, regidor; y Ger&oacute;nimo Hern&aacute;ndez, s&iacute;ndico"
"    "
"    en presencia de Domingo Garc&iacute;a, alcalde constitucional de la municipalidad"
"    "
"    de Tequixquiac, comisionado por la Jefatura Pol&iacute;tica del Distrito"
"    "
"    en oficio de 29 de octubre, para este efecto, estando puestos todos de"
"    "
"    pie, interrogu&eacute; a cada uno de los dichos CC. nombrados por las autoridades"
"    "
"    seg&uacute;n queda en los t&eacute;rminos siguientes: </p>"
"  <p>""<U+0080><U+009C>&iquest;PROTESTAD GUARDAR LA CONSTITUCI&Oacute;N Y LEYES VIGENTES HACIENDO"
"    "
"    FIEL Y LEGALMENTE EN LAS OBLEGACIONES DE VUESTRO ENCARGO?""<U+0080><U+009D> y habiendo contestado"
"    "
"    afirmativamente cada uno de por s&iacute;, repuse ""<U+0080><U+009C>SI AS&Iacute; LO HICIEREN"
"    "
"    DIOS OS PREMIARE Y SI NO OS LO DEMANDE""<U+0080><U+009D>.</p>"
"  <p>Uno de los beneficios que recibi&oacute; el municipio durante el periodo"
"    "
"    porfirista fue el establecimiento de la primera escuela en 1880. Aunque"
"    "
"    para 1898, la situaci&oacute;n econ&oacute;mica y social de la poblaci&oacute;n"
"    "
"    se hab&iacute;a quebrantado notablemente, los habitantes perdieron el inter&eacute;s"
"    "
"    por el gobierno municipal, no por falta de esp&iacute;ritu progresista,"
"    "
"    sino que el hombre hace acto de presencia y las autoridades de 1898 informan"
"    "
"    al gobierno del estado esta cr&iacute;tica situaci&oacute;n para que determine"
"    "
"    lo m&aacute;s conducente. </p>"
"  <p>Es por eso que a partir de 1899 y hasta 1922, el municipio pasa a pertenecer"
"    "
"    a Tequixquiac, por no poder mantenerse ni econ&oacute;mica ni administrativamente.</p>"
"  <p><b>Revoluci&oacute;n Mexicana</b> </p>"
"  <p>Sin duda, el acontecimiento m&aacute;s espectacular fue el asalto a"
"    "
"    la estaci&oacute;n del ferrocarril de Apaxco y el pueblo, donde entraron"
"    "
"    alrededor de 600 hombres; la misma suerte corrieron las haciendas de El"
"    "
"    Rinc&oacute;n y Te&ntilde;a, que se encontraban bajo constante amago.</p>"
"  <p>Consumado el movimiento revolucionario e iniciada la etapa de los gobiernos"
"    "
"    posrevolucionarios, se erige por segunda vez al pueblo de Apaxco como municipio,"
"    "
"    seg&uacute;n el decreto n&uacute;mero 15 del 7 de diciembre de 1923.&nbsp; </p>"
"  <p>Como consecuencia del art&iacute;culo 27 constitucional, los campesinos"
"    "
"    comienzan a realizar las peticiones necesarias para recuperar las tierras"
"    "
"    que ""<U+0080><U+009C>les hab&iacute;an sido usurpadas en &eacute;pocas pasadas""<U+0080><U+009D>, a trav&eacute;s"
"    "
"    de la restituci&oacute;n o dotaci&oacute;n de tierras. </p>"
"  <p>Los vecinos de Apaxco y sus barrios, representados por Eulalio S&aacute;nchez,"
"    "
"    solicitan dotaci&oacute;n y restituci&oacute;n de ejidos el 18 de junio"
"    "
"    de 1925; entre los terrenos solicitados est&aacute; el cerro denominado"
"    "
"    Pixcuay, antes conocido como Temaltepec, que en 1901 y 1902 los despoj&oacute;"
"    "
"    Rafael Parra y sus socios. Otro terreno solicitado con el mismo nombre fue"
"    "
"    ""<U+0080><U+009C>Las Magueyeras de Pixcuay""<U+0080><U+009D>, finca ubicada al poniente del pueblo. </p>"
"  <p>Al proceder a la formaci&oacute;n del censo, se contabiliz&oacute; un"
"    "
"    total de 1,874 habitantes, incluyendo a 100 familias que se opusieron a"
"    "
"    su empadronamiento.</p>"
"  <p>La respuesta a la petici&oacute;n hecha por los vecinos de Apaxco fue"
"    "
"    favorable, dando por v&iacute;a de la dotaci&oacute;n la cantidad de 43,264,800 hect&aacute;reas, que beneficiaron a 800 personas, quienes tomaron"
"    "
"    posesi&oacute;n provisional el 18 de junio de 1927; siendo afectadas las"
"    "
"    fincas que se muestran en la tabla N&deg; 1. La posesi&oacute;n definitiva"
"    "
"    se dio por resoluci&oacute;n presidencial el 4 de mayo de 1929. </p>"
"  <p><b>Tabla N&deg;1</b> </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Hacienda</b>"
"    </center></td>"
"    <td><center>"
"    <b>Due&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Extensi&oacute;n en hect&aacute;reas</b>"
"    </center></td>"
"    <td><center>"
"    <b>Tipo de tierra</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bastej&eacute;</td>"
"    <td>Jos&eacute; R. Lugo</td>"
"    <td><center>"
"    33-16-00 <br />"
"    439-00-00"
"    </center></td>"
"    <td><center>"
"    Cerriles <br />"
"    Agostadero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute; Te&ntilde;a</td>"
"    <td>Josefa Meneses vda. de Contreras</td>"
"    <td><center>"
"    72-60-00 <br />"
"    466-48-00"
"    </center></td>"
"    <td><center>"
"    Temporal <br />"
"    Agostadero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Atotonilco o Montero</td>"
"    <td>Trinidad Sholts de Iturbe</td>"
"    <td><center>"
"    234-60-00 <br />"
"    409-60-00"
"    </center></td>"
"    <td><center>"
"    Temporal Agostadero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rinc&oacute;n de Guadalupe</td>"
"    <td>Sa&uacute;l Benav&iacute;dez</td>"
"    <td><center>"
"    261-72-00 <br />"
"    430-40-00"
"    </center></td>"
"    <td><center>"
"    Temporal Agostadero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Sebasti&aacute;n</td>"
"    <td>Ignacio del Villar y Villamil</td>"
"    <td><center>"
"    471-68-00 <br />"
"    1946-24-00"
"    </center></td>"
"    <td><center>"
"    Temporal <br />"
"    Cerriles"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: AHEM/CAM, 1949-1953, vol. 156, exp. 3-1 650, f."
""
"36.</div>"
"  <p>El 28 de septiembre de 1937 se instaur&oacute; el expediente para que"
"    "
"    se ampliara el ejido, y fue hasta el 29 de septiembre de 1939 cuando se"
"    "
"    otorg&oacute; la ampliaci&oacute;n en forma provisional y el 9 de diciembre"
"    "
"    de ese mismo a&ntilde;o los vecinos de Apaxco tomaron posesi&oacute;n definitiva"
"    "
"    de las 981 hect&aacute;reas de temporal y 151 cerriles, que sumaban un"
"    "
"    total de 1,332 hect&aacute;reas que beneficiaron a 256 personas.12 </p>"
"  <p>En la tabla N&ordm; 2 se presentan las propiedades, due&ntilde;os, extensi&oacute;n"
"    "
"    y tipo de tierras que se expropiaron para la ampliaci&oacute;n de ejido"
"    "
"    de Apaxco. </p>"
"  <p><b>Tabla N&ordm; 2.</b> </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Hacienda</b>"
"    </center></td>"
"    <td><center>"
"    <b>Due&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Extensi&oacute;n hect&aacute;reas</b>"
"    </center></td>"
"    <td><center>"
"    <b>Tipo de tierras</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute; Te&ntilde;a</td>"
"    <td>Josefa Meneses vda. de Contreras</td>"
"    <td><center>"
"    182-00-00 <br />"
"    40-00-00"
"    </center></td>"
"    <td><center>"
"    Temporal <br />"
"    Agostadero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rinc&oacute;n de Guadalupe</td>"
"    <td>Sa&uacute;l Benav&iacute;dez</td>"
"    <td><center>"
"    256-66-60"
"    </center></td>"
"    <td><center>"
"    Temporal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Atotonilco o Montero</td>"
"    <td>Trinidad Sholts de Iturbe</td>"
"    <td><center>"
"    543-00-00 <br />"
"    111-00-00"
"    </center></td>"
"    <td><center>"
"    Temporal <br />"
"    Agostadero"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: AHEM/CAM, 1925-1930, vol. 170, exp. XVI-E3, fs."
""
"1-50.</div>"
"  <p>El Comit&eacute; Ejecutivo Agrario representado por Pedro Flores, presidente;"
"    "
"    Gonzalo Hern&aacute;ndez, secretario y Francisco Le&oacute;n, vocal, solicitan"
"    "
"    una segunda ampliaci&oacute;n en la dotaci&oacute;n de tierras el 7 de"
"    "
"    diciembre de 1949, ya que m&aacute;s de 70 jefes de familia carecen de"
"    "
"    medios para sostener a sus familias. El expediente se instaur&oacute; el"
"    "
"    25 de octubre del mismo a&ntilde;o ante la Comisi&oacute;n Agraria Mixta. </p>"
"  <p>Aceptada dicha ampliaci&oacute;n se dio posesi&oacute;n provisional"
"    "
"    el 9 de septiembre de 1951,  por resoluci&oacute;n presidencial tomaron"
"    "
"    posesi&oacute;n definitiva de los terrenos el 15 de junio de 1953. En esta"
"    "
"    ampliaci&oacute;n se dot&oacute; de 445 hect&aacute;reas de agostadero"
"    "
"    cerril, tomadas de la hacienda Rinc&oacute;n de Guadalupe, propiedad de"
"    "
"    Sa&uacute;l Benav&iacute;dez.</p>"
"  <p>En 1953 por resoluci&oacute;n presidencial se permutaron 88 hect&aacute;reas"
"    "
"    de agostadero a favor de Julio Serrano, recibiendo de &eacute;ste 59 hect&aacute;reas"
"    "
"    en parte de labor y m&aacute;s 30,000 pesos que ingresaron al fondo comunal.</p>"
"  <p>A la par del proceso de dotaci&oacute;n de tierras, el Comit&eacute;"
"    "
"    Particular Administrativo de Apaxco, representado por Eulalio S&aacute;nchez,"
"    "
"    presidente; Juan Moreno, secretario y Anselmo Ambrosio, tesorero, el 20"
"    "
"    de noviembre de 1923 solicitaron al gobierno federal la dotaci&oacute;n"
"    "
"    de aguas para satisfacer las necesidades agr&iacute;colas. </p>"
"  <p>La resoluci&oacute;n presidencial a esta solicitud se gir&oacute; el"
"    "
"    8 de enero de 1925, que a la letra dice: se dota al pueblo de Apaxco, con"
"    "
"    la cantidad de 358 000 metros c&uacute;bicos anuales de agua, que se derivaran"
"    "
"    del r&iacute;o ""<U+0080><U+009C>Salado""<U+0080><U+009D> o del ""<U+0080><U+009C>desag&uuml;e""<U+0080><U+009D> en la presa de ""<U+0080><U+009C>Dolores""<U+0080><U+009D>,"
"    "
"    usando al efecto los canales y zanjas de la finca de ""<U+0080><U+009C>San Sebasti&aacute;n""<U+0080><U+009D>.</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Melchor Jacinto de Rojas Xicot&eacute;ncatl </strong>y<strong> Pedro Jos&eacute; de Alvarado"
"    "
"    Zitlalgueguey</strong>, fundadores del pueblo de Apaxco en 1554. De estos personajes"
"    "
"    s&oacute;lo sabemos que fueron indios nobles de la casa real de Tlaxcala,"
"    "
"    que se sumaron a los conquistadores en la lucha contra los chichimecas"
"    "
"    b&aacute;rbaros, por este hecho y debido a su disposici&oacute;n para seguir"
"    "
"    en la pacificaci&oacute;n de los rebeldes merecieron el reconocimiento"
"    "
"    de su nobleza y la asignaci&oacute;n de un escudo de armas.</p>"
"    <p><strong>Vicente de la Cruz Cruz (1889-1983)</strong> Desde temprana edad sinti&oacute;"
"      "
"      una fuerte atracci&oacute;n por los or&iacute;genes e historia de Apaxco,"
"      "
"      por lo que consigui&oacute; y transcribi&oacute; el documento de fundaci&oacute;n"
"      "
"      del pueblo. Prosigui&oacute; con sus investigaciones hasta obtener un manuscrito"
"      "
"      del siglo XVIII que trata de un pleito por l&iacute;mites entre Apaxco"
"      "
"      y Teresa Manriques de Lara, tambi&eacute;n consigui&oacute; el decreto"
"      "
"      referente a la erecci&oacute;n del municipio; particip&oacute; activamente"
"      "
"      en los tr&aacute;mites para conseguir la restauraci&oacute;n del municipio"
"      "
"      en 1923. En el gobierno municipal fungi&oacute; como regidor, juez y comisariado;"
"      "
"      despu&eacute;s de una larga y penosa enfermedad, muri&oacute; olvidado"
"      "
"      el 27 de junio de 1983.</p>"
"    <p>El ingeniero <strong>Federico Garc&iacute;a Cu&eacute;llar </strong>y su esposa<strong> Mar&iacute;a"
"      "
"      Candelaria Salcido de Cu&eacute;lla </strong>fueron personajes benefactores, siendo due&ntilde;os"
"      "
"      de la f&aacute;brica &quot;<U+0080><U+009C>Cemento Apaxco&quot;<U+0080><U+009D> e interesados por el bien espiritual"
"      "
"      de sus obreros y habitantes del pueblo, se dieron a la tarea de buscar"
"      "
"      entre el clero secular alg&uacute;n sacerdote para que atendiera los servicios"
"      "
"      del culto religioso; de esta manera, el 30 de diciembre de 1938 firmaron"
"      "
"      un convenio con el padre Benito Convento, en el cual se donaba a los padres"
"      "
"      pasionistas un terreno de 36,000 metros cuadrados, adyacente a nuestra"
"      "
"      capilla de Guadalupe. Los se&ntilde;ores Cu&eacute;llar adem&aacute;s ayudaron"
"      "
"      a cristalizar los vivos anhelos de los padres en la construcci&oacute;n"
"      "
"      de las casas de formaci&oacute;n para el seminario de San &Aacute;ngel"
"      "
"      y para la de Apaxco. </p>"
"    <p>Otros civiles preocupados por el bienestar de su municipio son: <strong>Luis"
"      "
"      Flores Sierra (1910-1963), Eulalio S&aacute;nchez Esperilla (1877-1963)</strong> y<strong> Pedro Mendoza &Aacute;guilar (1918-1981),</strong> quienes participaron en la"
"      "
"      fundaci&oacute;n del ejido y en la construcci&oacute;n del sistema de riego"
"      "
"      denominado Sociedad de Aguas Negras del Tabl&oacute;n Grande y el Tabl&oacute;n"
"      "
"    Chico. </p>"
"    <p>&nbsp;</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1500 a. C.</center>"
""
"</td>"
""
""
""
"<td>Durante el periodo Precl&aacute;sico"
""
"se establecen los primeros pobladores en gran parte del valle de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>900-1200 d. C.</center>"
""
"</td>"
""
""
""
"<td>Apaxco forma parte del territorio"
""
"dominado por los toltecas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1215</center>"
""
"</td>"
""
""
""
"<td>Los aztecas durante su peregrinar"
""
"de Aztl&aacute;n a Chapultepec, encienden el segundo fuego nuevo en Apaxco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1343</center>"
""
"</td>"
""
""
""
"<td>El dominio de los toltecas"
""
"llega a su fin, Apaxco y gran parte de la regi&oacute;n es conquistada"
""
"por los tepanecas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1428</center>"
""
"</td>"
""
""
""
"<td>Los ej&eacute;rcitos de la"
""
"Triple alianza derrotan a los tepanecas y Apaxco pas&oacute; a formar parte"
""
"del imperio mexica.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1473</center>"
""
"</td>"
""
""
""
"<td>""La supremac&iacute;a tenochca"
""
"no era bien vista por sus vecinos los tlatelolcas, cuyo se&ntilde;or Mequihuix"
""
"quiso confabularse contra otros pueblos para atacar a Cuauhtitl&aacute;n,"
""
"como aliado de los tenochca, y env&iacute;o embajadores a Tollan, Apazco,"
""
"Xilotepec, Chiapan y Cahuacan"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>Hern&aacute;n Cort&eacute;s"
""
"toma M&eacute;xico-Tenochtitl&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1554</center>"
""
"</td>"
""
""
""
"<td>Melchor Jacinto de Rojas Xicot&eacute;ncatl"
""
"y Pedro Jos&eacute; de Alvarado Zitlalgueguey, caciques y conquistadores"
""
"de b&aacute;rbados chichimecas, enviaron un escrito al virrey Luis de Velasco,"
""
"pidiendo tierras para fundar su pueblo en el paraje denominado Apaztle.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1545</center>"
""
"</td>"
""
""
""
"<td>Llega la orden religiosa de"
""
"los franciscanos a Apaxco, siendo el primer cura Alonso Guti&eacute;rrez"
""
"Monta&ntilde;o.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1824</center>"
""
"</td>"
""
""
""
"<td>El Estado de M&eacute;xico"
""
"es declarado entidad federativa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1870</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n del municipio"
""
"con el nombre de Apaxco de Ocampo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1880</center>"
""
"</td>"
""
""
""
"<td>Se establece la primera escuela"
""
"de ense&ntilde;anza elemental.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1882</center>"
""
"</td>"
""
""
""
"<td>El gobierno federal con base"
""
"en las Leyes de Reforma prohibe realizar en la poblaci&oacute;n cualquier"
""
"acto religioso.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>El municipio por no poderse"
""
"sostener econ&oacute;mica ni administrativamente, pasa a pertenecer al"
""
"municipio de Tequixquiac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1923</center>"
""
"</td>"
""
""
""
"<td>Se erige por segunda vez como"
""
"municipio al pueblo de Apaxco.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m010.jpg"" alt=""Municipio Apaxco""/></td>"
"    <td class=""texto"" align=""left"">El territorio municipal de Apaxco se localiza en el extremo meridional"
""
"del valle de M&eacute;xico, entre las coordenadas geogr&aacute;ficas extremas:"
""
"latitud norte en el paralelo 19&deg;58'11""<U+0080><U+009D>, al paralelo 20&deg;01'51""<U+0080><U+009D>; y longitud oeste del meridiano de Greenwich 99&deg;05'00""<U+0080><U+009D>, al meridiano"
""
"99&deg;11'52""<U+0080><U+009D>; se ubica al nordeste del Estado de M&eacute;xico y al"
""
"norte de la ciudad de M&eacute;xico <strong>(D.F)</strong>. La cabecera municipal se localiza"
""
"a una distancia aproximada de 82 kil&oacute;metros de la ciudad de M&eacute;xico."
""
"Limita al norte con el estado de Hidalgo, al sur con el municipio de Tequixquiac,"
""
"al oeste con el estado de Hidalgo y al este con los municipios de Hueypoxtla"
""
"y Tequixquiac. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">Actualmente ocupa una extensi&oacute;n territorial de 75.73 kil&oacute;metros"
""
"cuadrados, que representan el 0.37% del territorio estatal y el 4.44% de"
""
"la subregi&oacute;n II de Zumpango. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto""><p>El lugar donde se asienta el municipio de Apaxco surgi&oacute; durante"
"  "
"  la era Cenozoica, en el periodo Terciario, hace aproximadamente 60 millones"
"  "
"  de a&ntilde;os. En tanto que una franja de la regi&oacute;n de Santa Mar&iacute;a"
"  "
"  surgi&oacute; en la era Mesozoica, en el periodo Cret&aacute;ceo, hace"
"  "
"  aproximadamente 70 millones de a&ntilde;os. Las rocas mesozoicas est&aacute;n"
"  "
"  constituidas por silicio y cuarzo; tambi&eacute;n se han encontrado rocas"
"  "
"  de origen marino de composici&oacute;n carbonatada, las cuales son utilizadas"
"  "
"  fundamentalmente en la elaboraci&oacute;n de cemento y cal; debido a la"
"  "
"  riqueza mineral que hay a lo largo y ancho del territorio municipal, se"
"  "
"  le conoce como ""<U+0080><U+009C> la regi&oacute;n de las caleras""<U+0080><U+009D>.&nbsp; </p>"
"  <p>Est&aacute; conformado por llanos ondulados y elevaciones que no exceden"
"    "
"    los 2,700 msnm (<strong>msnm</strong>: metros sobre el nivel del mar), se rodea de cerros que lo limitan en casi todos sus extremos,"
"    "
"    exceptuando la porci&oacute;n sur y oriente por donde se comunica con el"
"    "
"    valle de M&eacute;xico a trav&eacute;s de la regi&oacute;n de Zumpango. </p>"
"  <p>En el extremo norte se encuentra el Cerro del Salto con peque&ntilde;as"
"    "
"    unidades asociadas, direcci&oacute;n este-oeste; al nordeste se encuentra"
"    "
"    el cerro de Los Pechitos, direcci&oacute;n norte-sur; la parte del noroeste"
"    "
"    la cubre el Cerro Blanco o mejor conocido entre la poblaci&oacute;n apaxquense"
"    "
"    por la forma que presenta como cerro de ""<U+0080><U+009C>Las Nalgas""<U+0080><U+009D>, que se extiende a"
"    "
"    lo largo del l&iacute;mite del municipio con el estado de Hidalgo, alcanzando"
"    "
"    una elevaci&oacute;n de 2,400 msnm; en la parte centro-oeste se encuentra"
"    "
"    el Cerro de Santa Mar&iacute;a. Algunas elevaciones con una altura de menor"
"    "
"    importancia est&aacute;n representadas por el Cerro Pel&oacute;n, que se"
"    "
"    localiza al norte con una altura de 2,350 msnm, al sur se encuentra el"
"    "
"    cerro del Tabl&oacute;n, hacia el este se ubica el Cerro de la Cruz con"
"    "
"    una altura de 2,200 msnm y al oeste se localizan los cerros del Pixcuay,"
"    "
"    del Estudiante, Chiquihuite y Grande.</p>"
"  <p>Varios de estos cerros en pocos a&ntilde;os dejaran de existir, debido"
"    "
"  a la inmoderada explotaci&oacute;n de los minerales que los componen.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto""><p>Apaxco pertenece a la Regi&oacute;n Hidrol&oacute;gica del Alto P&aacute;nuco,"
"  "
"  la cual abarca una considerable extensi&oacute;n que comprende la porci&oacute;n"
"  "
"  norte, nordeste y noroeste del Estado de M&eacute;xico, con una superficie"
"  "
"  de 7,933.8 kil&oacute;metros cuadrados. En esta cuenca se localizan importantes"
"  "
"  cuerpos de agua destinados al riego principalmente. El municipio tambi&eacute;n"
"  "
"  abarca la subcuenca del R&iacute;o Moctezuma, donde el principal r&iacute;o"
"  "
"  permanente es el R&iacute;o Salado que sigue una direcci&oacute;n suroeste-noroeste,"
"  "
"  al entrar al estado de Hidalgo se une con el R&iacute;o Tula, el cual despu&eacute;s"
"  "
"  de un recorrido de 174 kil&oacute;metros cambia de nombre a R&iacute;o"
"  "
"  Moctezuma. </p>"
"  <p>De las corrientes intermitentes destacan el arroyo El Zarco con direcci&oacute;n"
"    "
"    este-oeste, que se localiza en el extremo norte del territorio municipal."
"    "
"    En la porci&oacute;n central del municipio se encuentra el arroyo La Noria,"
"    "
"    el cual alimenta al R&iacute;o Salado, igualmente el arroyo Trevi&ntilde;o"
"    "
"    que inicia en la parte suroeste y desemboca en el R&iacute;o Salado al"
"    "
"    nordeste. Tambi&eacute;n existen dos manantiales: uno de aguas termales"
"    "
"    conocido como Los Ba&ntilde;itos y La Noria. </p>"
"  <p>Las aguas subterr&aacute;neas son explotadas a trav&eacute;s de pozos"
"    "
"    profundos y generalmente se utilizan para la dotaci&oacute;n de agua potable"
"    "
"  a la poblaci&oacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima que predomina en el municipio es el templado semiseco, con"
"  "
"  lluvia invernal inferior al 5% y reducida oscilaci&oacute;n t&eacute;rmica,"
"  "
"  la temperatura m&aacute;s elevada se presenta antes del solsticio de verano."
"  "
"  Durante la primavera, la temperatura comienza a aumentar considerablemente"
"  "
"  en casi todo el territorio; los valores m&aacute;s altos se registran en"
"  "
"  mayo y la temperatura media anual para el municipio es de 14 a 16&ordm;C. Las precipitaciones de verano se refuerzan por fen&oacute;menos convectivos,"
"  "
"  es decir, el calor que se encuentra en los principales valles hace que"
"  "
"  ascienda la humedad, &eacute;stas se enfr&iacute;an y da inicio a la temporada"
"  "
"  lluviosa alrededor de la segunda quincena de mayo.&nbsp; </p>"
"  <p>Despu&eacute;s de las primeras lluvias, las temperaturas descienden,"
"    "
"    lo que genera abundancia de nubosidad y precipitaci&oacute;n. Los tipos"
"    "
"    de nubes caracter&iacute;sticos en verano son c&uacute;mulo, estratos,"
"    "
"    estratoc&uacute;mulo y cumulonimbus. La precipitaci&oacute;n anual en el"
"    "
"    municipio oscila entre los 400 a 800 mil&iacute;metros. Las primeras heladas"
"    "
"    se originan generalmente despu&eacute;s de la segunda quincena de octubre."
"    "
"    Y son frecuentes en diciembre, enero y febrero. Los vientos que predominan"
"    "
"  en el municipio son los alisios, los del oeste y los polares.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La vegetaci&oacute;n original se ha visto perturbada, por lo que presenta"
"    "
"    varios tipos secundarios como el Bosque cultivado: Pino (Pinus sp.), eucalipto"
"    "
"    (Eucalypthus sp.), cedro (Cupressus sp.) y pir&uacute;l (Schinus molle)."
"    "
"    En el estrato arbustivo: Loeselia mexicana, brogniarta intermedia y maguey"
"    "
"    (Agave sp.). En el estrato herb&aacute;ceo se pueden identificar: Muhlembergia"
"    "
"    emersley, M. dubia, Agrastia avenae, boutelova gracilis (navajita) y zacate"
"    "
"    bermuda (Cynodon dactylon).</p>"
"  <p>Matorral Crasicaule con fisonom&iacute;a nopalera: Nopal tap&oacute;n"
"    "
"    (Opuntia sp.), nopal card&oacute;n (O. Streptacatha), vara dulce (Eysenhardtia"
"    "
"    polystachya) y tepoz&aacute;n (Budleia sp.). El estrato medio (1.2 metros"
"    "
"    de altura) est&aacute; compuesto por tuna limpia (Zaluziana augusta), huizache"
"    "
"    (Mimosa biunficefa) y nopal cardenche (opuntia imbricada). El estrato inferior"
"    "
"    (0.3 metros de altura) se integra por pastos Boutelova triaena, B. hirsuta,"
"    "
"    Buchloe dactyloidos y Muhlembergia r&iacute;gida. </p>"
"  <p>Entre las plantas de ornato que podemos encontrar en el municipio est&aacute;n:"
"    "
"    amor de hombre (Tradescantia), begonias (Begonia), belladona (Atropa belladona),"
"    "
"    azalea (Loiseleuria procumbens), azucena (Lilium), camelia (Camelia japonica),"
"    "
"    crisantemo vulgar (Chrysanthemum vulgare), culantrillo (Asplenium rutamuraria),"
"    "
"    dalia (Dahlia variabilis), esp&aacute;rrago (Asparagus), flor de mayo (Majanthemum"
"    "
"    bifolium), geranios (Geranium), gladiolos (Gladiolus), Ch&iacute;charo"
"    "
"    o guisante (Pisum), helechos (Tilicineas), hortensias (Hydrangea), jacintos"
"    "
"    (Hyacinthus), junco (Juncus), laureles (Laurus), lirios (Iris), flor de"
"    "
"    loto (Nelumbo), magnolias (Magnolia), maravillas (Ornithogalum), margaritas"
"    "
"    (Bellis perimis), menta (Mentha), narcisos (Marcissus), pasionaria (Passiflora),"
"    "
"    pensamiento (Viola), petunias (Petunia), retama (Lygos monosperma), rosa"
"    "
"    (Ros&aacute;ceas), tulip&aacute;n (Tulipa), violetas (Viola) y otras m&aacute;s. </p>"
"  <p>De las plantas medicinales que se encuentran en el municipio est&aacute;"
"    "
"    el toronjil silvestre (Melittis meliossophyllum), ajenjo (Artemisia absinthium),"
"    "
"    an&iacute;s com&uacute;n (Pimpinella anisum), &aacute;rnica (Arnica montana),"
"    "
"    c&oacute;leo (Coleus), madreselva (Lonicera).</p>"
"  <p>Los principales frutales son: higo (Ficus carica), tejocote (Crataegus"
"    "
"    mexicana), capul&iacute;n (Karwinskia sp.), durazno, granada (Punica granatum).</p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna del municipio es quiz&aacute; la que ha sufrido en mayor medida"
"    "
"    los cambios producidos por la acci&oacute;n del hombre. </p>"
"  <p>En &aacute;reas menos perturbadas a&uacute;n es posible encontrarse"
"    "
"    las siguientes aves: &aacute;guilas (aquilal), b&uacute;hos (Strigidae),"
"    "
"    canarios (Serinus canarius), cardenal (Paroaria), chuparrosa o colibr&iacute;"
"    "
"    (Macroglossa stellatarum), gangas (Pteroclidae), gorriones (passer), lechuzas"
"    "
"    (Estrigidas), palomas (columbidae), t&oacute;rtola com&uacute;n (Streptopelia"
"    "
"    turtur), tordos, chillones, piruleros, zopilotes y correcaminos. </p>"
"  <p>Insectos y ar&aacute;cnidos como: abejas (Apis mellifera), variedad"
"    "
"    de ara&ntilde;as, moscas, mosquitos, lib&eacute;lulas, catarinas, chapul&iacute;n,"
"    "
"    escarabajos, gorgojo, grillos, hormigas, luci&eacute;rnagas, mariposa,"
"    "
"    pinacates, orugas y garrapatas. </p>"
"  <p>A&uacute;n en los cerros podemos encontrar roedores, como la rata vulgar"
"    "
"    (Rattus norvegicus), ratones (Muridae), ardillas (Sciurus vulgaris), conejos"
"    "
"    (Oryctolagus caniculus), adem&aacute;s de coyotes, gato mont&eacute;s,"
"    "
"    liebres (Lepus) y tuzas. </p>"
"  <p>Entre los col&uacute;bridos podemos encontrar a las serpientes de cascabel,"
"    "
"    variedades de serpientes, culebras de agua, escorpi&oacute;n, lagarto,"
"    "
"    lagartija, ciempi&eacute;s, lombriz y caracol. De los animales acu&aacute;ticos"
"    "
"  tenemos a las ranas y a los sapos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Recordemos que el municipio se encuentra asentado en una zona rica en"
"  "
"  minerales conocidas desde la &eacute;poca prehisp&aacute;nica como ""<U+0080><U+009C>regi&oacute;n"
"  "
"  de las caleras""<U+0080><U+009D>, nombre designado por la abundancia de cal. </p>"
"  <p>La industria calera en Apaxco comienza en 1911, a&ntilde;o en que el"
"    "
"    ingeniero Luis Espinoza decide instalar los primeros hornos y dar inicio"
"    "
"    a la compa&ntilde;&iacute;a abastecedora de cal de Apaxco. Posteriormente,"
"    "
"    en 1934 fue constituida la compa&ntilde;&iacute;a de Cementos Apaxco S."
"    "
"    A., siendo el iniciador de esta empresa el ingeniero Landa, quien forma"
"    "
"    una sociedad con varios profesionistas, entre ellos encontramos como principal"
"    "
"    accionista al ingeniero Federico Garc&iacute;a Cu&eacute;llar; en el a&ntilde;o"
"    "
"    de 1936 surge la Compa&ntilde;&iacute;a de Cementos de Apaxco, S. A., iniciando"
"    "
"    una nueva fuente de trabajo para los habitantes de Apaxco. </p>"
"  <p>Entre los minerales que obtienen de los cerros encontramos: caliza,"
"    "
"    m&aacute;rmol, dolomita, s&iacute;lica, feldosyato, calcita, s&iacute;lice,"
"    "
"  yeso, calcedonia y cuarzo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos que encontramos en los terrenos del municipio son los siguientes:"
"  "
"  feozem y vertisol. Los primeros son suelos ricos en materia org&aacute;nica"
"  "
"  y nutrientes. Se encuentran desde zonas semi&aacute;ridas hasta templadas"
"  "
"  o tropicales. En condiciones naturales tienen casi cualquier tipo de vegetaci&oacute;n,"
"  "
"  desarroll&aacute;ndose desde los terrenos planos hasta los monta&ntilde;osos;"
"  "
"  su susceptibilidad a la erosi&oacute;n depende del terreno en donde se"
"  "
"  encuentran. As&iacute;, los feozems profundos y situados en terrenos planos"
"  "
"  se utilizan con &eacute;xito en la agricultura de riego o de temporal,"
"  "
"  mientras que los ubicados en laderas o pendientes se emplean en la ganader&iacute;a,"
"  "
"  con resultados aceptables. </p>"
"  <p>En cuanto al segundo, es un suelo arcilloso frecuentemente negro, gris"
"    "
"    o rojizo, pegajoso cuando est&aacute; h&uacute;medo, muy duro y agrietado"
"    "
"    cuando est&aacute; seco; en general se erosionan poco y a veces son salinos."
"    "
"    En el estado se encuentran en zonas de clima templado y c&aacute;lido,"
"    "
"    por lo que su vegetaci&oacute;n natural es muy variada. Su uso agr&iacute;cola"
"    "
"    es diverso y productivo, pues son casi siempre muy f&eacute;rtiles, aunque"
"    "
"  presentan ciertos problemas para su manejo debido a su dureza.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Apaxco cuenta con un Museo Regional de Antropolog&iacute;a que fue inaugurado"
""
"en 1990, en el cual se albergan restos arqueol&oacute;gicos encontrados"
""
"en el territorio municipal de las culturas olmeca, mexica y tolteca, tiene"
""
"una amplia colecci&oacute;n de piezas de cer&aacute;mica, tales como vasijas"
""
"y figurillas; adem&aacute;s de esculturas de dioses antiguos como el Quetzalc&oacute;atl,"
""
"el Tlaloc, los desollados o el Tlacaxipehualiztli y la Coatlicue. Los servicios"
""
"que presta consisten en visitas guiadas, en las cuales se da una amplia"
""
"explicaci&oacute;n de las piezas y su origen; el horario de servicio es"
""
"de 10 de la ma&ntilde;ana a 6 de la tarde y los s&aacute;bados de 10 de"
""
"la ma&ntilde;ana a 4 de la tarde. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las celebraciones religiosas m&aacute;s importantes para la comunidad"
"  "
"  cat&oacute;lica del municipio se presentan en la siguiente tabla. En estas"
"  "
"  celebraciones se venera al santo patrono de cada pueblo y la poblaci&oacute;n"
"  "
"  participa de manera activa.&nbsp;&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMUNIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>PATRONO</b>"
"    </center></td>"
"    <td><center>"
"    <b>FESTIVIDAD</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia 3 de Mayo</td>"
"    <td>Santa Cruz</td>"
"    <td><center>"
"    3 de mayo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Coyotillos</td>"
"    <td>San Isidro Labrador</td>"
"    <td><center>"
"    15 de mayo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apaxco de Ocampo</td>"
"    <td>Corpus Christi</td>"
"    <td><center>"
"    11 de junio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Loma</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    14 de septiembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apaxco de Ocampo</td>"
"    <td>San Francisco de As&iacute;s</td>"
"    <td><center>"
"    4 de octubre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Mar&iacute;a Apaxco</td>"
"    <td>Natividad de Mar&iacute;a</td>"
"    <td><center>"
"    8 de diciembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rinc&oacute;n de Guadalupe</td>"
"    <td>Virgen de Guadalupe</td>"
"    <td><center>"
"    12 de diciembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apaxco de Ocampo</td>"
"    <td>Natividad de Jes&uacute;s</td>"
"    <td><center>"
"    5 de diciembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apaxco de Ocampo</td>"
"    <td>Fin de a&ntilde;o</td>"
"    <td><center>"
"    31 de diciembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apaxco de Ocampo</td>"
"    <td>A&ntilde;o Nuevo</td>"
"    <td><center>"
"    1 de enero"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apaxco de Ocampo</td>"
"    <td>Confirmaciones colectivas</td>"
"    <td><center>"
"    2 de enero"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: Wilfrido Hern&aacute;ndez Hern&aacute;ndez, sacrist&aacute;n"
""
"de 56 a&ntilde;os, entrevistado en junio de 1998 en Apaxco.</div>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Durante el Jueves de Corpus Christi se viste a los ni&ntilde;os y ni&ntilde;as"
"    "
"    de inditos, se ofrece una misa y al t&eacute;rmino de &eacute;sta se realiza"
"    "
"    una procesi&oacute;n dentro del atrio de la iglesia. </p>"
"  <p>La festividad del Santo Patrono, San Francisco de As&iacute;s, comienza"
"    "
"    con la ""<U+0080><U+009C>mojiganga""<U+0080><U+009D>, que puede ser un s&aacute;bado antes a la celebraci&oacute;n"
"    "
"    o el 4 de octubre; consiste en un paseo por las calles principales de la"
"    "
"    cabecera municipal con gente disfrazada de alg&uacute;n personaje pol&iacute;tico"
"    "
"    o del cine y que baila al comp&aacute;s de la m&uacute;sica de la banda"
"    "
"    de viento. Al terminar el paseo, se oficia una misa a las 12 de la tarde"
"    "
"    en la iglesia, cuando &eacute;sta concluye se hace una procesi&oacute;n"
"    "
"    dentro del atrio y se finaliza con la quema de juegos pirot&eacute;cnicos,"
"    "
"    que son financiados por el H. Ayuntamiento; posteriormente se organiza"
"    "
"    un baile popular. La danza distintiva de este municipio se presenta el"
"    "
"    4 de octubre en honor al Santo Patrono, San Francisco de As&iacute;s; &eacute;sta"
"    "
"    se lleva a cabo con danzantes que portan trajes de la cultura mexica (penachos"
"    "
"    con plumas de colores, pectorales, brazaletes y s&uacute;chiles) y que"
"    "
"    bailan al ritmo de m&uacute;sica de viento. </p>"
"  <p>En Semana Santa o Semana Mayor, destaca la representaci&oacute;n del"
"    "
"    v&iacute;a crucis en el barrio de Coyotillos, la cual cumpli&oacute; ya"
"    "
"    diez a&ntilde;os. El D&iacute;a de Muertos, 1 y 2 de noviembre, la gente"
"    "
"    lleva flores a las tumbas para honrar a sus difuntos y en las casas se"
"    "
"    coloca la tradicional ofrenda de muertos, compuesta de dulces, fruta como:"
"    "
"    manzanas, naranjas, pl&aacute;tanos, ca&ntilde;as, guayabas y mandarinas,"
"    "
"    entre otras; adem&aacute;s de guisos, cigarros, pulque y tequila; estas"
"    "
"    ofrendas son adornadas con flor de muerto. </p>"
"  <p>En las fiestas de Navidad y A&ntilde;o Nuevo, las celebraciones religiosas"
"    "
"    se combinan con las profanas; en A&ntilde;o Nuevo se lanzan desde lo m&aacute;s"
"    "
"    alto del Cerro Blanco 12 llantas encendidas; &uacute;ltimamente han sido"
"    "
"  substituidas por bombas de p&oacute;lvora.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto""><p>Los instrumentos musicales m&aacute;s usuales en Apaxco son los de cuerdas"
"  "
"  como la guitarra y el bajo; los de percusi&oacute;n como los tambores y"
"  "
"  timbales; de viento como la trompeta, tuba, saxof&oacute;n, clarinete y"
"  "
"  flauta. </p>"
"  <p>Los grupos musicales con mayor auditorio en el municipio son: Albers,"
"    "
"    Andares, Auto Est&eacute;reo, Libers, Mocedad y Super Ja15; la m&uacute;sica"
"    "
"  que interpretan es la tropical y de la onda grupera.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>La falta de una tradici&oacute;n culinaria en el municipio no permite"
""
"dar una descripci&oacute;n de sus platillos t&iacute;picos; sin embargo,"
""
"los platillos m&aacute;s predilectos por los apaxquenses son: la barbacoa"
""
"de borrego y pollo, las carnitas de puerco, los nopales en sus distintas"
""
"modalidades, el mole verde o rojo, tacos (de carne de cerdo, de res y de"
""
"sesos), los mezquites en dulce, la mermelada de tuna y el agua de xoconostle.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto"">En Apaxco el turismo no es un factor importante de desarrollo, los atractivos"
""
"tur&iacute;sticos incluyen un rico patrimonio arquitect&oacute;nico integrado"
""
"por construcciones coloniales: la parroquia de San Francisco, la hacienda"
""
"Rinc&oacute;n de Guadalupe y la hacienda de San Jos&eacute; Te&ntilde;a;"
""
"as&iacute; como un manantial de aguas termales cuyas aguas se captan y"
""
"se vierten en dos dep&oacute;sitos que tradicionalmente la poblaci&oacute;n"
""
"utiliza para ba&ntilde;arse y aprovechar sus propiedades curativas, localmente"
""
"conocido como Los Ba&ntilde;itos, debido a que la gente entra totalmente"
""
"desnuda. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal. Apaxco de Ocampo.- Las actividades econ&oacute;micas"
"  "
"  preponderantes son las de la industria calera y en el sector servicios."
"  "
"  El n&uacute;mero de habitantes aproximado es de 11,716. </p>"
"  <p>Santa Mar&iacute;a.- Predominan las actividades econ&oacute;micas del"
"    "
"    sector secundario. Cuenta con una poblaci&oacute;n de 2,961. </p>"
"  <p>Coyotitos.- En su mayor&iacute;a, la poblaci&oacute;n se emplea en el"
"    "
"    sector industrial. El total de sus habitantes es de 2,454. </p>"
"  <p>P&eacute;rez de Galeana.- Los habitantes de esta localidad se emplean"
"    "
"    en la industria calera. Cuenta con una poblaci&oacute;n de 1,093 habitantes. </p>"
"  <p>Colonia Ju&aacute;rez.- Las actividades econ&oacute;micas en que se"
"    "
"    emplean los habitantes de &eacute;sta colonia son: en el sector industrial"
"    "
"    y servicios. El total de poblaci&oacute;n es de 882. </p>"
"  <p>Pixcuay (El Carmen).- Su principal actividad es la industria calera."
"    "
"    El total de la poblaci&oacute;n es de 820. </p>"
"  <p>Colonia Tres de Mayo.- La poblaci&oacute;n econ&oacute;micamente activa"
"    "
"    de &eacute;ste lugar se emplea en el sector agropecuario, comercio e industria"
"    "
"    y en servicios. La poblaci&oacute;n oscila entre los 786 habitantes. </p>"
"  <p>Complementan el municipio las localidades denominadas: El Mirador con"
"    "
"    195 habitantes; La Melga, 107; Santa Cecilia, 40; Tabl&oacute;n Chico,"
"    "
"    37; CECAF, 11; y Tabl&oacute;n Grande con 21 habitantes. La poblaci&oacute;n"
"    "
"    de estas localidades se emplea en los diferentes sectores. </p>"
"<p align=""center""><img width=""370"" src=""15010/15g010-01.jpg""alt=""oficinas de la presidencia municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>S&iacute;ndico procurador <br />"
"    </li>"
"  <li>Seis regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>Cuatro regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Agua Potable y Alcantarillado</td>"
"    <td><center>"
"    Primer Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Mercados, Rastro y Tianguis</td>"
"    <td><center>"
"    Cuarto Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Alumbrado P&uacute;blico y"
"    "
"    Electrificaci&oacute;n</td>"
"    <td><center>"
"    Quinto Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Educaci&oacute;n, Cultura y"
"    "
"    Deporte</td>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Parques, Jardines y Panteones</td>"
"    <td><center>"
"    S&eacute;ptimo Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Actualizaci&oacute;n y Revisi&oacute;n"
"    "
"    de Reglamentos</td>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Preservaci&oacute;n del Medio"
"    "
"    Ambiente</td>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Salud y Asistencia Social</td>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15010/15og010.jpg"" width=""370"" alt=""organigrama Apaxco"" /></p>"
"  <p>El ayuntamiento, para tener un mejor desempe&ntilde;o en los servicios"
""
"p&uacute;blicos, ha instrumentado la siguiente estructura administrativa. </p>"
"  <p>- Secretar&iacute;a municipal <br />"
"  - Tesorer&iacute;a municipal <br />"
"  - Departamento jur&iacute;dico <br />"
"  - Jefatura conciliadora y calificadora <br />"
"  - Oficial&iacute;a del registro civil <br />"
"  - Direcci&oacute;n de comunicaci&oacute;n social <br />"
"  - Direcci&oacute;n de seguridad p&uacute;blica</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los delegados municipales en su car&aacute;cter de autoridades auxiliares"
"  "
"  deber&aacute;n mantener el orden, la tranquilidad y seguridad de los vecinos"
"  "
"  del lugar, atendiendo las disposiciones del Bando de Polic&iacute;a y Buen"
"  "
"  Gobierno,  los reglamentos municipales. </p>"
"  <p>Los delegados y subdelegados son propuestos por la poblaci&oacute;n,"
"    "
"    a trav&eacute;s de elecci&oacute;n popular; su periodo de funciones es"
"    "
"   de un trienio.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">Pertenece al distrito electoral federal II, con cabecera en Zumpango y al distrito electoral local XX."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto"">Los que establecen y regulan la organizaci&oacute;n y operatividad de"
""
"la administraci&oacute;n interna del municipio: Reglamento Org&aacute;nico"
""
"y Reglamento Interior del Trabajo. <br />"
"Los que establecen y dan normatividad a la organizaci&oacute;n y funcionamiento"
""
"de los servicios p&uacute;blicos: El Reglamento de Obras P&uacute;blicas,"
""
"de Tr&aacute;nsito, de Limpia y Salud P&uacute;blica. <br />"
"Los que establecen y regulan las actividades de los particulares que"
""
"pueden afectar al desarrollo de la vida comunitaria: Reglamento de Mercados"
""
"y Comercio en la V&iacute;a P&uacute;blica, de Expedici&oacute;n de Bebidas"
""
"Alcoh&oacute;licas, de Cementerios y Panteones, de Anuncios, de Espect&aacute;culos"
""
"y Diversiones P&uacute;blicas. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""229"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""80"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""68"" align=""center"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Isidro S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1870</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Trinidad S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1871</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isidro S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1872</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcelino God&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1873</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Trinidad S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1874</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isidro S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1875</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hesiquio Z&aacute;rate</td>"
"    <td align=""center""> <center>"
"      1876</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>A. Vargas Isidro S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1877</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jer&oacute;nimo Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1878-1879</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Trinidad S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1880-1881</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcelino God&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1882</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jer&oacute;nimo Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1883-1884</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Valdez</td>"
"    <td align=""center""> <center>"
"      1885</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Horta</td>"
"    <td align=""center""> <center>"
"      1886</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isidro S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1887</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcelino God&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1888</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Horta</td>"
"    <td align=""center""> <center>"
"      1889-1891</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejo Parra</td>"
"    <td align=""center""> <center>"
"      1892</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Horta</td>"
"    <td align=""center""> <center>"
"      1893-1894</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcelino God&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1895</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Horta</td>"
"    <td align=""center""> <center>"
"      1896</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Z&aacute;rate</td>"
"    <td align=""center""> <center>"
"      1897</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Estanislao Mayorca</td>"
"    <td align=""center""> <center>"
"      1898</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Alberto Romero Mart&iacute;nez</td>"
"    <td align=""center""> <center>"
"      2000-2003</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guadalupe Hern&aacute;ndez M&eacute;ndez </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Parra Angeles</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Cruz Garc&iacute;a </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Daniel Parra Angeles</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Cruz Parra </td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Archivo Hist&oacute;rico del Estado de M&eacute;xico <br />"
" 	  </li>"
"  	<li>Archivo Municipal de Apaxco <br />"
" 	  </li>"
"  	<li>Basurto, Jos&eacute; Trinidad. El arzobispado de M&eacute;xico: jurisdicci&oacute;n"
"  	  "
"  	  relativa al Estado de M&eacute;xico, edici&oacute;n preparada por Mario"
"  	  "
"  	  Col&iacute;n con adiciones y notas, Biblioteca Enciclop&eacute;dica del"
"  	  "
"  	  Estado de M&eacute;xico, M&eacute;xico, 1977. <br />"
"  	  </li>"
"  	<li>Dorantes Nava, &Oacute;scar e Ignacio Ram&iacute;rez Carmona. Monograf&iacute;a"
"  	  "
"  	  municipal de Apaxco, Gobierno del Estado de M&eacute;xico/Instituto Mexiquense"
"  	  "
"  	  de Cultura, Toluca, M&eacute;xico 1999. <br />"
"  	  </li>"
"  	<li>Fabila Montes de Oca, Gilberto y Manuel. Los ejidos del Estado de M&eacute;xico,"
"  	  "
"  	  cat&aacute;logo, Gobierno del Estado de M&eacute;xico, Direcci&oacute;n"
"  	  "
"  	  de Agricultura y Ganader&iacute;a, M&eacute;xico, 1958. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento Constitucional de Apaxco. Plan de desarrollo municipal"
"  	  "
"  	  1997-2000, Apaxco, M&eacute;xico, 1997. <br />"
"  	  </li>"
"  	<li>Jim&eacute;nez Moreno, Wigberto, et al. Historia de M&eacute;xico,"
"  	  "
"  	  ECLASA, M&eacute;xico, 1987. <br />"
"  	  Lorenzo, Jos&eacute; Luis. Prehistoria y Arqueolog&iacute;a, INAH,"
"  	  "
"  	  M&eacute;xico, 1991, antolog&iacute;as Serie Arqueol&oacute;gica. <br />"
"  	  </li>"
"  	<li>Mart&iacute;nez M&aacute;rquez, Eduardo. Monograf&iacute;a Municipal"
"  	  "
"  	  de Apaxco, Gobierno del Estado de M&eacute;xico, M&eacute;xico, 1985. <br />"
"  	  </li>"
"  	<li>Cr&oacute;nicas de Apaxco, H. Ayuntamiento de Apaxco 1982-1984, M&eacute;xico,"
"  	  "
"  	  1984. <br />"
"  	  </li>"
"  	<li>Moreno Espinoza, Roberto, et al. Origen y evoluci&oacute;n del municipio"
"  	  "
"  	  en el Estado de M&eacute;xico,Gobierno del Estado de M&eacute;xico, M&eacute;xico,"
"  	  "
"  	  1992. <br />"
"  	  </li>"
"  	<li>Robelo, A. Cecilio. Nombres geogr&aacute;ficos ind&iacute;genas del"
"  	  "
"  	  Estado de M&eacute;xico (estudio cr&iacute;tico etimol&oacute;gico), Biblioteca"
"  	  "
"  	  Enciclop&eacute;dica del Estado de M&eacute;xico, M&eacute;xico, 1977.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Apaxco."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Lic. en Historia Oscar Dorantes Nava.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 010 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
