"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Atenco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Atenco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Atenco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La palabra Atenco, proviene del n&aacute;huatl y est&aacute; compuesta"
"   de dos sustantivos y un sufijo o desinencia locativa. Atl ""<U+0080><U+009C>agua""<U+0080><U+009D>; entli"
"   ""<U+0080><U+009C>crilla""<U+0080><U+009D> y co desinencia locativa, G ""<U+0080><U+009C>en""<U+0080><U+009D>. La palabra atl ""<U+0080><U+009C>orilla""<U+0080><U+009D>, pierde"
"   tambi&eacute;n su terminaci&oacute;n ""<U+0080><U+009C>tli""<U+0080><U+009D> para unirse con la desinencia"
"   ""<U+0080><U+009C>co""<U+0080><U+009D>, quedando Atenco. </p>"
"   <p>El significado de Atenco es: es ""<U+0080><U+009C>en la orilla del agua o lugar de la"
"  orilla del agua""<U+0080><U+009D>. Fonol&oacute;gicamente: Atenko; A = a larga o prolongada. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc011.jpg"" alt=""Atenco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El glifo que identifica al municipio se encuentra registrado en el C&oacute;dice"
"  Mendoza, se reproduce tal como aparece en ese manuscrito que fue mandado"
"  hacer por el virrey don Antonio de Mendoza y se encuentra en la Biblioteca"
"  Bodeliana de Oxford Inglaterra. </p>"
"  <p>El glifo significa, lugar a la orilla del agua; el espacio cubierto"
"    de azul representa el agua, el espacio cubierto con color carne significa,"
"    los labios u orilla. </p>"
"  <p>Los c&iacute;rculos blancos o chalchihuites, significa lo precioso,"
"  las aparentes hojas son los caracoles que lleva el agua. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>De acuerdo con informaci&oacute;n proporcionada por el departamento"
"  de Prehistoria del INAH, se tiene conocimiento de que en la cuenca de M&eacute;xico"
"  se han realizado, hasta 1986, un total de 15 excavaciones en donde se han"
"  encontrado restos f&oacute;siles de mamuts, de las cuales dos se realizaron"
"  en el territorio de Atenco, en las que se han encontrado artefactos de"
"  piedra, determin&aacute;ndose que dichos objetos fueron fechados, por su"
"  hidrataci&oacute;n, de 8,100 a 7,000 a.C. mismas que al promediarse tiene"
"  una fecha de 7,000 a.C. Por lo anterior se deduce que, en la cuenca de"
"  M&eacute;xico se cruzaban o se ultimaban mamuts y que esta actividad se"
"  desarroll&oacute; desde hace 25 a&ntilde;os a.C. y hasta 7,000 a&ntilde;os"
"  a.C., por lo que desde esos a&ntilde;os ya estaban habitadas las tierras"
"  de la cuenca del Valle de M&eacute;xico, as&iacute; como los terrenos del"
"  municipio de Atenco. </p>"
"  <p>La fundaci&oacute;n de este municipio se remonta al a&ntilde;o 968 d.C.,"
"    cuando los chichimecas penetraron al Valle de M&eacute;xico y uno de sus"
"    descendientes se cas&oacute; con el <U+00FA>ltimo rey tolteca (Topiltzin), conformando"
"    de esta manera el liaje chichimeca-tolteca, del cual nace Nezahualc&oacute;yotl."
"    Por lo que los habitantes de Atenco descienden de chichimecas y toltecas. </p>"
"  <p>A la llegada de los espa&ntilde;oles, se inicia la conquista de Tenochtitl&aacute;n"
"    por Cort&eacute;s, durante la cual la mayor&iacute;a de los pueblos ind&iacute;genas"
"    de los alrededores del Valle de M&eacute;xico se mantuvieron opuestos a"
"    dicha conquista y apoyaron al se&ntilde;or de Texcoco; el cual era apoyado"
"    por todas las comunidades de la regi&oacute;n incluyendo la de Atenco,"
"    sin embargo poco a poco, las comunidades fueron declinando su apoyo al"
"    conquistador Cort&eacute;s y finalmente tambi&eacute;n Atenco uni&oacute;"
"    a la conquista de Tenochtitl&aacute;n, la cual fue consumada en el a&ntilde;o"
"    de 1521. </p>"
"  <p>Una vez que los pueblos ind&iacute;genas fueron sometidos por los espa&ntilde;oles,"
"    las instituciones espa&ntilde;olas establecen las encomiendas las cuales"
"    se caracterizaban por la asignaci&oacute;n de grupos de ind&iacute;genas"
"    a espa&ntilde;oles, a quienes les ten&iacute;an que dar tributo. </p>"
"  <p>Cort&eacute;s fue autorizado por la corona para asignar encomiendas"
"    en el Valle de M&eacute;xico, asign&aacute;ndose el mismo; Texcoco, Chalco,"
"    Otumba y Coyoac&aacute;n, quedando Atenco en una de las encomiendas de"
"    Cort&eacute;s dado que esta comunidad pertenec&iacute;a a Texcoco. </p>"
"  <p>En la cuenca del Valle de M&eacute;xico se empiezan a manifestar cambios"
"    trascendentes, como consecuencia de la aplicaci&oacute;n de la Constituci&oacute;n"
"    Pol&iacute;tica que la monarqu&iacute;a Espa&ntilde;ola promulg&oacute;"
"    para sus colonias, la cual fue sancionada por las cortes generales y extraordinarias"
"    el 18 de marzo de 1812 y promulgada en C&aacute;diz el 19 de marzo del"
"    mismo a&ntilde;o, en la &eacute;poca del rey Fernando VII, se motiv&oacute;"
"    instituir y erigir ayuntamientos en la nueva Espa&ntilde;a; sin embargo"
"    en 1814 el propio Fernando VII anul&oacute; dicha constituci&oacute;n. </p>"
"  <p>En 1820, el monarca nuevamente vuelve a jurar la constituci&oacute;n"
"    de la Monarqu&iacute;a Espa&ntilde;ola y es a partir de esa fecha cuando"
"    vuelven a funcionar los ayuntamientos, inici&aacute;ndose cuatro a&ntilde;os"
"    antes del Acta Constitutiva de la Federaci&oacute;n Mexicana, con la cual"
"    se inicia la existencia de nuestra naci&oacute;n, a esta constituci&oacute;n"
"    se debe que el ayuntamiento de San Salvador Atenco se haya fundado el 8"
"    de octubre de 1820, sin embargo en esos d&iacute;as la vida municipal fue"
"    incierta por la gran inestabilidad pol&iacute;tica que se viv&iacute;a"
"    y es hasta la Revoluci&oacute;n de Ayutla cuando se restauran los municipios"
"    y con el gobierno de D&iacute;az se centraliza la vida municipal en manos"
"    de jefes pol&iacute;ticos. </p>"
"  <p>Con la Revoluci&oacute;n de 1910 se plantea la libertad municipal, qued&oacute;"
"    garantizada en la Constituci&oacute;n de 1917 al quedar abolidas las prefecturas"
"    pol&iacute;ticas y al estipularse la libertad municipal en el art&iacute;culo"
"  115 constitucional&nbsp; </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Odil&oacute;n del Valle Rosas.</strong><br />"
"  Presidente municipal, quien orden&oacute; construir entre 1931-1934"
"el primer palacio municipal y como comisariado ejidal le toc&oacute; repartir"
"los ejidos de la cabecera municipal (1900-1937)</p>"
"  <p><strong>Jovita Mart&iacute;nez Vieyra de Ponce. </strong><br />"
"    Primera educadora qui&eacute;n conjuntamente con la se&ntilde;orita"
"    Ofelia Rosas inici&oacute; una extraordinaria labor de educaci&oacute;n"
"  en el jard&iacute;n de ni&ntilde;os ""<U+0080><U+009C>Feliciano Herrera""<U+0080><U+009D>. </p>"
"  <p><strong>Sixto L&oacute;pez Jolalpa.</strong><br />"
"    Form&oacute; en San Francisco Acuxcomac, su comunidad natal, la composici&oacute;n"
"    de los valses ""<U+0080><U+009C>Nuevo amanecer""<U+0080><U+009D> y ""<U+0080><U+009C>Volv&iacute; a la dicha""<U+0080><U+009D>, as&iacute;"
"    como las marchas ""<U+0080><U+009C>Tres Mar&iacute;as""<U+0080><U+009D>, ""<U+0080><U+009C>Paricut&iacute;n""<U+0080><U+009D> y ""<U+0080><U+009C>Sixto L&oacute;pez""<U+0080><U+009D>"
"  (1895-1982)</p>"
"  <p><strong>Domingo S&aacute;nchez Pel&aacute;ez.</strong>&nbsp; <br />"
"    Naci&oacute; en Acuxcumac, m&eacute;dico cirujano, presidente de la"
"    Cruz Roja de Texcoco en 1954; presidente la Asociaci&oacute;n de M&eacute;dicos"
"    de Texcoco entre 1962-1964, director de la preparatoria de Texcoco en 1958-1961,"
"  fundador del Club Rotario de Texcoco A.C. en 1951 (1918-1954)</p>"
"  <p><strong>Salom&oacute;n Miranda Jaimes.</strong><br />"
"    Diputado federal por el distrito XXIII, form&oacute; parte de la LX"
"    Legislatura (1991-1994), form&oacute; parte de las comisiones de Asuntos"
"    Ind&iacute;genas, Artesan&iacute;as y Salud (1933-1997)</p>"
"  <p><strong>Veralo Gonz&aacute;lez.</strong><br />"
"    Ingeniero agr&oacute;nomo, excelente catedr&aacute;tico de la Universidad"
"  de Chapingo (1909-1938)</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1428</center>"
"</td>"
""
"<td>Atenco se convierte en sujeto"
"de Texcoco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1520</center>"
"</td>"
""
"<td>Atenco se somete a los espa&ntilde;oles.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1571</center>"
"</td>"
""
"<td>Erecci&oacute;n de la capilla"
"del Cristo de Esquipulas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1609</center>"
"</td>"
""
"<td>Merced de tierras al pueblo"
"de San Pablo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1612</center>"
"</td>"
""
"<td>Merced de tierras al pueblo"
"de Iztapan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1609</center>"
"</td>"
""
"<td>Merced de tierras al pueblo"
"de Zapotl&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1703</center>"
"</td>"
""
"<td>Edificaci&oacute;n del caso"
"de la hacienda La Grande.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1820</center>"
"</td>"
""
"<td>Creaci&oacute;n de ayuntamiento"
"de San Salvador Atenco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1926-1927</center>"
"</td>"
""
"<td>Dotaci&oacute;n de tierras"
"de Atenco, Nexquipayac, Iztapan y Acuezcomac.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m011.jpg"" alt=""Municipio Atenco""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Atenco, est&aacute; ubicado al oriente del Estado de"
"M&eacute;xico. Su localizaci&oacute;n geogr&aacute;fica est&aacute; entre"
"los 19&deg;29'20""<U+0080><U+009D> y 19&deg;36'34""<U+0080><U+009D> de latitud norte;  98&deg;53'38""<U+0080><U+009D>"
"y 99&deg; 00'47""<U+0080><U+009D> de longitud oeste, a una altura de 2,250 metros sobre"
"el nivel del mar. Limita al norte con Acolman y Tezoyuca, al sur con Nezahualcoyot y chimalhuacan, al este con Texcoco y con Chiautla y Chiconcuac, al oeste con Ecatepec y Nezahualcoyot. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">La superficie comprende 83.80 Km<sup>2</sup>. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">El territorio del municipio se encuentra ubicado en el oriente de la"
"cuenca lacustre, que est&aacute; situado en el Eje Neovolc&aacute;nico"
"que cruza la Rep&uacute;blica Mexicana, en este territorio existen dos"
"peque&ntilde;as elevaciones ubicadas en el sureste y los estudios realizados"
"por el Instituto de Geof&iacute;sica de la UNAM, demostraron la presencia"
"de un volc&aacute;n enterrado que aflora en las prominencias de esas peque&ntilde;as"
"elevaciones que conocemos como Huatepec y Tepetzingo, cuyas emisiones m&aacute;s"
"profundas de lava y material pirocl&aacute;stico (mezcla de agua, cenizas,"
"gases y abundantes masas s&oacute;lidas) llegaron hasta el cerro de Chimalhuac&aacute;n"
"y son las que formaron parte del subsuelo del ex-lago de Texcoco.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto""><p>Los r&iacute;os que desembocan en el municipio son: San Juan, que nace"
"  en Teotihuac&aacute;n, cruza los municipios de Acolman y Tezoyuca,  llega"
"  a Nexquipayac, formando una delta en el occidente de Atenco; otro r&iacute;o"
"  que desemboca en nuestro territorio es el Xalapango que nace en San Miguel"
"  Tlaixpan y San Juan Tezontla, cruza Chiautla y antes de desembocar en el"
"  suroeste de Atenco se junta con el Coxcacoaco. </p>"
"  <p>Finalmente otro r&iacute;o que llega a la comunidad es el Papalotla"
"    que nace en San Lucas Tepango, Teotihuac&aacute;n, pasa por los pueblos"
"    de San Mateo Chipiltepec del municipio de Acolman; Jolalpan del municipio"
"    de Tepetlaoxtoc, Atenguillo, Tepetitl&aacute;n de Chiautla y a la altura"
"    de Papalotla se junta con el r&iacute;o Hondo y antes de desembocar en"
"    Atenco a la altura de Acuezcomac nace una divisi&oacute;n que da lugar"
"    al r&iacute;o San Bartolo, los relatos de los ancianos de la localidad"
"    dicen que hace muchos a&ntilde;os el agua que llevaban estos r&iacute;os"
"    era abundante y que en ellos hab&iacute;a pescados, ajolotes, ranas y acociles,"
"    en la actualidad estos r&iacute;os se han convertido en canales altamente"
"    contaminados por las industrias y por los propios pobladores que depositan"
"  en ellas grandes cantidades de basura.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de Atenco que ha registrado el Servicio Meteorol&oacute;gico"
"  Nacional de 1951 a 1980 es semiseco con una temperatura promedio de 15.1&deg;C, una m&aacute;xima extrema de 33.5&deg;C y una m&iacute;nima de 11.0&deg;C. </p>"
"  <p>La precipitaci&oacute;n pluvial m&aacute;xima durante esos 28 a&ntilde;os"
"    fue de 256.2 mil&iacute;metros, en el mes de agosto y la m&iacute;nima"
"  fue de 2 mil&iacute;metros, en el mes de febrero.&nbsp;</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Es abundante, parte de ella es nativa, ha tenido y tiene usos medicinales,"
"    para alimentaci&oacute;n y/o para ornato y se conserva gracias a la herencia"
"    de padres a hijos, entre la flora m&aacute;s representativa tenemos la"
"    siguiente: ma&iacute;z (tlaolli), maguey (metl), tuna (nochtli), nopal"
"    (nopalli), zapote blanco (iztactzapotl), frijol (etl), calabaza (ayohtli),"
"    quelite (quilitl), cempas&uacute;chil (cempoalxochitl), chayote (chiayotli),"
"    chilacayote (chilacoyotl), noche buena (cuetlaxochitl), ejote (exotl),"
"    xoconoxtle (xoconochtli), tomate (tomatl), epazote (epazotl), chile (chilli, en "
"    diversas variedades) jaltomate (xaltomatl), jitomate (xictomatl), verdolaga"
"    (quilcuahuitl), girasol (xochitonatl).</p>"
"<p>Tambi&eacute;n es necesario llamar la atenci&oacute;n que la flora nativa"
"  tanto de tierra firme como lacustre est&aacute; por extinguirse ya sea"
"  por abandono del cultivo, por la desecaci&oacute;n del lago o por la disminuci&oacute;n"
"  del agua en los r&iacute;os y de los mantos acu&iacute;feros, entre la"
"  flora que esta por extinguirse est&aacute; el tule, el carrizo, el chichicastle,"
"  el lirio acu&aacute;tico, el hizache, el ahuehuete, el tejocote, el capul&iacute;n,"
"  el &oacute;rgano. </p>"
"  <p>Es importante se&ntilde;alar que en el territorio municipal existe flora"
"    originaria del Per&uacute;, como es el pir&uacute;l, tambi&eacute;n hay"
"    flora de otros climas que ha sido adaptada por los habitantes de Atenco"
"    m&aacute;s como ornato y de consumo familiar, que para la producci&oacute;n"
"    masiva; entre ellas tenemos: lim&oacute;n, naranja, uva, aguacate, ciruela,"
"    lim&oacute;n real y lechuga. Otro tipo de flora que existe en el municipio"
"    y que fue introducida por los espa&ntilde;oles es la siguiente: higo, cebada,"
"    avena, alfalfa, haba, bugambilia, eucalipto, fresno, sauce, granada, pera,"
"    etc&eacute;tera. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna del municipio, lo mismo que la flora, es abundante y diversa."
"    La fauna end&eacute;mica (nativa u original) pr&aacute;cticamente ha desaparecido,"
"    mientras que aquella fauna ""<U+0080><U+009C>introducida""<U+0080><U+009D> por los espa&ntilde;oles, durante"
"    la conquista es la que actualmente predomina. </p>"
"  <p>En el municipio est&aacute;n representados de cuatro grupos de vertebrados;"
"    entre los anfibios se encuentran: los sapos, ranas y ajolotes; por otro"
"    lado entre los reptiles se encuentran: la culebra de agua, las lagartijas"
"    y la serpiente com&uacute;nmente llamada cincuate que es end&eacute;mica"
"    del pa&iacute;s y que actualmente est&aacute; en peligro de extinci&oacute;n."
"    Las aves, son las que m&aacute;s representantes tienen, tanto dom&eacute;sticas"
"    como silvestres; entre las primera est&aacute;n: las gallinas, gansos,"
"    guajolotes, gallos, pich&oacute;n, paloma, patos y entre las silvestres:"
"    a los zopilotes, a la t&oacute;rtola, al zenzontle, calandria, golondrinas,"
"    colibr&iacute;es, cuervos, garzas, lechuzas, pato silvestre (migratorio),"
"    el chichicuilote que es end&eacute;mico y se encuentra en peligro de extinci&oacute;n"
"    al igual que el &aacute;guila.&nbsp; </p>"
"  <p>Los mam&iacute;feros son tambi&eacute;n muy diversos, entre los dom&eacute;sticos"
"    tenemos a los rumiantes como la vaca y el buey; los equinos est&aacute;n"
"    representados con los burros y caballos, tambi&eacute;n existen en abundancia"
"    los cerdos, los perros, los gatos, chivos y conejos; entre los mam&iacute;feros"
"    silvestres hay ratones, tuzas, tlacuaches, los que se encuentran en serio peligro"
"    de extinci&oacute;n son los coyotes y conejos. </p>"
"  <p>El grupo de invertebrados es mucho m&aacute;s abundante representado"
"    principalmente por cathropdos como las mariposas, chapulines (end&eacute;mico"
"    en algunas especies), hormigas rojas y negras, cucarachas, alacranes, ara&ntilde;as"
"    (diversas variedades) catarinas, (en peligro de extinci&oacute;n, caracoles"
"  de tierra, ciempi&eacute;s, palomilla de ma&iacute;z. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El recurso natural no explotado es la gran extensi&oacute;n de tierra"
"salitrosa al sur y al occidente del municipio. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor parte del municipio (toda la parte sur y occidental) se encuentra"
"  cubierta por suelos Zolanchak de diferentes subunidades, predominando los"
"  suelos Zolanchak Gleyco (del ruso sol: sal) y (Grey:pantano) esto es, son"
"  suelos salinos, propensos a acumular el salitre y se caracterizan adem&aacute;s"
"  por tener un alto contenido de sales y su vegetaci&oacute;n est&aacute;"
"  formada por pastizales o por algunas plantas que toleran el exceso de sal;"
"  tambi&eacute;n en el municipio existen suelos vertisoles (del lat&iacute;n"
"  yerto - volterar): Suelo que se revuelve.&nbsp; </p>"
"  <p>Se caracterizan por las grietas anchas y profundas que aparecen en ellos"
"    en la &eacute;poca de la sequ&iacute;a, son suelos pegajosos cuando est&aacute;n"
"    h&uacute;medos y muy duros, cuando est&aacute;n secos son salinos. El tipo"
"    vertisol p&eacute;lico es el que cubre Acuezcomac y Atenco, donde se practica"
"    la agricultura de temporal. </p>"
"  <p>Otro tipo de suelo que se localiza en el municipio es el cambiasol eutrico"
"    (del lat&iacute;n cambiare-cambiar) y (del griego en eutrico). Se caracterizan"
"    por presentar en el subsuelo una capa que parece m&aacute;s suelo de roca"
"    ya que en ella se forman terrones, adem&aacute;s pueden presentar acumulaciones"
"    de algunos materiales como arcilla, carbonato de calcio, fierro, manganeso,"
"    etc., pero sin que sea esta una acumulaci&oacute;n muy abundante, estos"
"    suelos los encontraremos asociados en el suelo foezem (del griego Phaeo"
"    - pardo y del zuro semija - tierra) tierra parda, en los poblados de Nexquipayac"
"    y Santa Isabel Iztapan y son utilizadas en la agricultura de temporal. </p>"
"  <p>Los usos de la tierra est&aacute;n distribuidos de la siguiente manera:    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>USO</b>"
"    </center></td>"
"    <td><center>"
"    <b>SUPERFICIE</b>"
"    </center></td>"
"    <td><center>"
"    <b>%</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agr&iacute;cola</td>"
"    <td><center>"
"    3,968.82 has."
"    </center></td>"
"    <td><center>"
"    38.50 %"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pecuaria</td>"
"    <td><center>"
"    136.54 has."
"    </center></td>"
"    <td><center>"
"    1.32%"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Forestal</td>"
"    <td><center>"
"    4.85 has."
"    </center></td>"
"    <td><center>"
"    0.05%"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salitrosa</td>"
"    <td><center>"
"    2,560.00 has."
"    </center></td>"
"    <td><center>"
"    24.84%"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Urbana</td>"
"    <td><center>"
"    3,259.00 has."
"    </center></td>"
"    <td><center>"
"    31.62%"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Otros usos</td>"
"    <td><center>"
"    378.79 has."
"    </center></td>"
"    <td><center>"
"    3.67%"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>La &uacute;nica zona arqueol&oacute;gica que existe en el municipio,"
"es la que se ubica en la cima del cerro de Tepetzingo, que da acuerdo a"
"lo que dice Fernando de Alva, en sus obras hist&oacute;ricas, era un sitio"
"de recreo del gobernante, sabio y poeta Nezahualc&oacute;yotl, en el hab&iacute;a"
"un bosque adornado de alc&aacute;zares, fuentes, atarjeas, acequias, estanques"
"y ba&ntilde;os, as&iacute; como flores de los m&aacute;s remotos lugares. </p>"
"  <p>Otro monumento hist&oacute;rico digno de mencionarse es la capilla del"
"  Cristo de Esquipulas, construida en 1571 por los franciscanos para evangelizar."
"  Su construcci&oacute;n es de piedra y de tezontle, el retablo est&iacute;pite"
"  del presbiterio es el original y esta ba&ntilde;ado en oro, su fiesta patronal"
"  es el segundo lunes despu&eacute;s del carnaval. <br />"
"  </p>"
"  <p>La construcci&oacute;n religiosa de Santa Isabel Iztapan es la m&aacute;s"
"    antigua del municipio, que data del siglo XVI. El material que predomina"
"    es la piedra y tezontle, su atractivo es la fachada presidida por San Crist&oacute;bal,"
"    tambi&eacute;n otro atractivo son sus portadas de acceso al norte, al sur"
"    y al poniente, su fiesta patronal es el d&iacute;a 25 de julio. </p>"
"  <p>La iglesia de San Francisco de As&iacute;s fue construida en el siglo"
"  XIX, e inaugurada el 30 de mayo de 1890. &Uacute;nicamente se conserva"
"  la fachada de estilo neocl&aacute;sico, la fiesta patronal es el d&iacute;a"
"  4 de octubre. </p>"
"  <p>La iglesia de Santa Mar&iacute;a de la Presentaci&oacute;n de Zapotl&aacute;n,"
"  fue construida en el siglo XIX, la fecha de conclusi&oacute;n es del 20"
"  de abril de 1896, su fiesta patronal es el d&iacute;a 21 de noviembre. </p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En el municipio no existen museos, pero existe la idea de crear uno"
"  que permita concentrar las piezas que se han encontrado en diferentes partes"
"  del municipio, por ejemplo los f&oacute;siles de mamut, que se han localizado"
"  en Santa Isabel Iztapan, un metate en Acuezcomac, una vasija de barro en"
"  Nexquipayac, etc&eacute;tera. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En la cabecera municipal (San Salvador Atenco) el d&iacute;a 6 de agosto,"
"  se lleva a cabo la fiesta religiosa en honor a nuestro se&ntilde;or El"
"  Divino Salvador. </p>"
"  <p>En Acuezcomac el d&iacute;a 4 de octubre, se celebra la fiesta religiosa"
"    en honor a San Francisco de As&iacute;s. </p>"
"  <p>En Santa Isabel Iztapan el d&iacute;a 25 de diciembre se celebra la"
"    fiesta de nuestra se&ntilde;ora Santa Isabel. </p>"
"  <p>En Nexquipayac, el d&iacute;a 25 de julio, se celebra la fiesta religiosa"
"    en honor a San Crist&oacute;bal. </p>"
"  <p>En Zapotl&aacute;n, el d&iacute;a 21 de noviembre se celebra la fiesta"
"    religiosa de nuestra se&ntilde;ora Santa Mar&iacute;a de la Presentaci&oacute;n. </p>"
"  <p><b>Danzas</b> </p>"
"  <p>Los grupos de danza m&aacute;s importantes son los sembradores, los"
"    vaqueros, los moros y cristianos, los norte&ntilde;os y el huizache, estos"
"    grupos encabezados por los encargados se caracterizan por su empe&ntilde;o,"
"    decisi&oacute;n y voluntad para participar en la celebraci&oacute;n de"
"    la fiesta patronal del 6 de agosto. </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Una tradici&oacute;n de las m&aacute;s importantes es la del D&iacute;a"
"    de Muertos, que se realiza en todas las comunidades el 1 y 2 de noviembre;"
"    tambi&eacute;n existen tradiciones como la de los habitantes que en Semana"
"    Santa visitan el Sacromonte en Amecameca, al se&ntilde;or de Chalma en"
"  el valle de Toluca y a San Miguel de los Milagros en el estado de Tlaxcala.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto"">En el municipio existen diversas bandas de m&uacute;sica de viento que"
"participan en bodas, quince a&ntilde;os y entierros. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">La artesan&iacute;a tradicional es la faja-cintur&oacute;n elaborada"
"en r&uacute;sticos telares, utilizada en labores pesadas o en aerobics,"
"del material utilizado en el hilo de la mezclilla, en los dos &uacute;ltimos"
"a&ntilde;os se ha empezado a trabajar en una nueva artesan&iacute;a en"
"la que la materia prima es la hoja de ma&iacute;z, con la que se elaboran"
"infinidad de objetos, propios para el adorno de casas y oficinas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>Por la diversidad de fiestas religiosas se preparan infinidad de platillos,"
"los m&aacute;s conocidos son por ejemplo:&nbsp; </p>"
"  <p>En febrero, en Carnaval, se preparan tamales de chile verde o de chile"
"    verde con trocitos de calabaza; en Semana Santa se preparan los choales"
"    (tamales de judas); en el mes de noviembre (1 y 2) se prepara el platillo"
"    de mole y arroz, as&iacute; como el pan de muerto; un platillo de actualidad"
"    es el que lleva arroz, barbacoa de cerdo o borrego, nopales y tlacoyos,"
"    una gran variedad de platillos ha desaparecido por lo que es necesario"
"  su rescate. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto""><p>El atractivo natural de este lugar es el parque ejidal ""<U+0080><U+009C>Los Ahuehuetes""<U+0080><U+009D>,"
"  antiguo sitio de recreo del sabio y poeta Nezahualc&oacute;yotl que aun"
"  cuenta con centenarios ahuehuetes, as&iacute; como una rica vegetaci&oacute;n"
"  entre la que podemos citar: tamarix, trueno, pirul, fresno, casuarina,"
"  eucalipto, palma, mexquite, cedro blanco, sauce y tepoz&aacute;n; cuenta"
"  con tres albercas una para infantes y dos para adultos, tambi&eacute;n"
"  cuenta con juegos infantiles, renta de caballos y diversidad de puestos"
"  que expenden ricos antojitos propios de la regi&oacute;n. </p>"
"<p align=""center""><img width=""340"" src=""15011/15t011-01.jpg""alt=""reloj de san salvador.""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>San Salvador Atenco, cabecera municipal: Sus principales actividades"
"  econ&oacute;micas son las agropecuarias, el comercio formal e informal,"
"  la artesan&iacute;a de faja cintur&oacute;n, la producci&oacute;n y maquila"
"  de prendas de vestir. </p>"
"  <p>Acuezcomac: Sus principales actividades son las agropecuarias y la maquila"
"    de prendas de vestir en talleres familiares. </p>"
"  <p>Ixtapan: Sus actividades b&aacute;sicas son las agropecuarias. </p>"
"  <p>Nexquiapayac: Como en las dem&aacute;s poblaciones, las actividades"
"    agropecuarias son b&aacute;sicas. </p>"
"  <p>Zapotl&aacute;n: La actividad b&aacute;sica es la agropecuaria, el comercio"
"  formal e informal, as&iacute; como la maquila en talleres familiares. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal <br />"
"    </li>"
"  <li>S&iacute;ndico <br />"
"    </li>"
"  <li>8 Regidores de mayor&iacute;a <br />"
"    </li>"
"  <li>2 Regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Integraci&oacute;n del Ayuntamiento de Atenco&nbsp;</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    P&uacute;blica, Tr&aacute;nsito, Planificaci&oacute;n y Desarrollo</td>"
"    <td><center>"
"    Presidente municipal"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Hacienda</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Sector Agropecuario</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    2&ordm; Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Servicios P&uacute;blicos</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Agua Potable, Drenaje y Alcantarillado</td>"
"    <td><center>"
"    4&ordm; Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Parques, Jardines, Panteones y"
"    Ecolog&iacute;a</td>"
"    <td><center>"
"    5&ordm; Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Educaci&oacute;n</td>"
"    <td><center>"
"    6&ordm; Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Deportes</td>"
"    <td><center>"
"    7&ordm; Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Reglamento y V&iacute;a P&uacute;blica</td>"
"    <td><center>"
"    8o Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Aportaci&oacute;n a Mejoras</td>"
"    <td><center>"
"    9o Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Bibliotecas</td>"
"    <td><center>"
"    10o Regidor"
"    </center></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15011/15og011.jpg"" width=""370"" alt=""organigrama Atenco"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Atenco (cabecera municipal): En esta comunidad existe una delegaci&oacute;n"
"  integrada por tres delegados y sus respectivos suplentes y tambi&eacute;n"
"  existe un Consejo de Participaci&oacute;n Ciudadana integrado por un presidente,"
"  un secretario, un tesorero y sus respectivos suplentes. </p>"
"  <p>San Francisco Acuezcomac: En esta poblaci&oacute;n tambi&eacute;n existe"
"    una delegaci&oacute;n municipal integrada por tres delegados y tambi&eacute;n"
"    existe un Consejo de Participaci&oacute;n Ciudadana integrado, por un presidente,"
"    un secretario y un tesorero y sus respectivos suplentes. </p>"
"  <p>Santa Isabel Iztapan: En esta poblaci&oacute;n existe una delegaci&oacute;n"
"    integrada por tres delegaciones y un Consejo de Participaci&oacute;n Ciudadana,"
"    integrada por un presidente, un secretario y un tesorero y sus respectivos"
"    suplentes. </p>"
"  <p>San Crist&oacute;bal Nexquipayac: La delegaci&oacute;n est&aacute; integrada"
"    por tres delegados y sus respectivos suplentes. Consejo de Participaci&oacute;n"
"    Ciudadana, integrada por un presidente, un secretario y un tesorero, tambi<U+00E9>n tienen a sus"
"    respectivos suplentes. </p>"
"  <p>Santa Mar&iacute;a de la Presentaci&oacute;n Zapotl&aacute;n: Delegaci&oacute;n"
"    la cual est&aacute; integrada por tres delegados y sus respectivos suplentes."
"    Consejo de Participaci&oacute;n Ciudadana, integrada por un presidente,"
"    un secretario y un tesorero; con sus respectivos suplente. </p>"
"  <p>Colonia La Pastor&iacute;a: Delegaci&oacute;n integrada por tres delegados"
"    y sus respectivos suplentes. Consejo de Participaci&oacute;n Ciudadana,"
"    integrado por un presidente, un secretario y un tesorero; con sus respectivos"
"    suplentes. </p>"
"  <p>Colonia Francisco I. Madero: Delegaci&oacute;n integrada por tres delegados"
"    y sus respectivos suplentes. Consejo de Participaci&oacute;n Ciudadana,"
"    integrado por un presidente, un secretario y un tesorero; con sus respectivos"
"    suplentes. </p>"
"  <p>Colonia Nueva Santa Rosa: Delegaci&oacute;n Municipal integrada por"
"    tres delegados y sus respectivos suplentes. El Consejo de Participaci&oacute;n"
"    Ciudadana, esta integrado por un presidente, un secretario y un tesorero, cuentan con sus respectivos suplentes. </p>"
"  <p><br />"
"    Colonia Guadalupe Victoria: Delegaci&oacute;n municipal integrada por"
"    tres delegados y sus respectivos suplentes; un Consejo de Participaci&oacute;n"
"    Ciudadana, integrado por un presidente, un secretario y un tesorero, cuentan con sus"
"    respectivos suplentes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">El municipio pertenece a los distritos electorales federal XII y local"
"XXIII, ambos con sede en Texcoco. En la divisi&oacute;n pol&iacute;tica-administrativa"
"la clave es la 081. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto""><p>Los reglamentos con que cuenta el municipio son: </p>"
"  <ul>"
"    <li>Bando Municipal de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Comercio <br />"
"    </li>"
"    <li>Reglamento de Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Servicios P&uacute;blicos <br />"
"    </li>"
"    <li>Reglamento de Ecolog&iacute;a </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""193"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""78""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Luis S. Cruces</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Fuentes</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fortunato Gonz&aacute;lez</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sixto Silva</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Severiano P. Oliveros</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n S&aacute;nchez "
"    V&aacute;zquez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ubaldo C&aacute;lete</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pascuala Monroy</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gustavo Ram&iacute;rez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Benjam&iacute;n R&iacute;os "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eligio Romero Ya&ntilde;ez</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Pacheco Avila</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Romero "
"    Le&oacute;n</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arnulfo S&aacute;nchez Mart&iacute;nez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salam&oacute;n Pelaez Seco</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor L&oacute;pez "
"    Castillo</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Brigida Miranda Hita</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>David Olivares Leyva</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Godofredo Nopaltitl&aacute;n</td>"
"    <td> <center>"
"      1991-1994</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador S&aacute;nchez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td align=""center""> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Medina "
"    Navarro</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Y&aacute;&ntilde;ez Ramos</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Pascual Pineda S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      2003-2006 </center></td>"
"    <td align=""center""> <center>"
"      APT </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rufino Saul Nopaltitla Sales</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD </td>"
"    </tr>"
"    <tr>"
"    <td>Mario Ayala Pineda </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Idelfonso Silva Vega</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Andres Ruiz M<U+00E9>ndez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Gobierno del Estado de M&eacute;xico, Indicadores B&aacute;sicos para la"
"Planeaci&oacute;n Regional 1997. <br />"
"</li>"
"  	<li>INEGI, Anuario Estad&iacute;stico del Estado de M&eacute;xico 1997. <br />"
"  	  </li>"
"  	<li>Mora Cervantes Esther, Trabajo In&eacute;dito, Geograf&iacute;a de"
"  	  San Salvador Atenco. <br />"
"  	  </li>"
"  	<li>Plan de Desarrollo Municipal (1997-2000) del H. Ayuntamiento de San"
"  	  Salvador Atenco. <br />"
"  	  </li>"
"  	<li>Receptor&iacute;a de Rentas del H. Ayuntamiento de San Salvador Atenco,"
"  	  1998. <br />"
"  	  </li>"
"  	<li>Registro Civil del Municipio de San Salvador Atenco. <br />"
" 	  </li>"
"  	<li>S&aacute;nchez G&oacute;mez Mart&iacute;n Abraham, Monograf&iacute;a"
"  	  Municipal de San Salvador Atenco 1999. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Atenco."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Mart&iacute;n Abraham S<U+00E1>nchez G<U+00F3>mez. <br />"
"  Cristina Ort<U+00ED>z Durazno. <br />"
"  Eleuteria Toribio Portilla. <br />"
"  Rodolfo Hern<U+00E1>ndez Casarreal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 011 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
