"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Calimaya</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Calimaya</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00F3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Calimaya.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La palabra Calimaya se compone de los radicales calli: ""<U+0080><U+009C>casa""<U+0080><U+009D>; m&aacute;itl:"
"  ""<U+0080><U+009C>trabajar con las manos""<U+0080><U+009D> y tiene terminaci&oacute;n verbal yan que transformada"
"   a m&aacute;itl: ""<U+0080><U+009C>mano""<U+0080><U+009D>, es un verbo sin&oacute;nimo de yan, y quiere decir"
"  ""<U+0080><U+009C>hacer algo exteriormente""<U+0080><U+009D>. </p>"
"   <p>La etimolog&iacute;a probable es ""<U+0080><U+009C>lugar en"
"    que se construyen casas""<U+0080><U+009D> o ""<U+0080><U+009C>en donde hay alba&ntilde;iles""<U+0080><U+009D>. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc018.jpg"" alt=""Calimaya escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En el C&oacute;dice Mendocino aparece Calimaya con un jerogl&iacute;fico"
"  representado por dos signos calli en l&iacute;nea horizontal. Este ideogr&aacute;fico,"
"  seg&uacute;n Orozco y Berra, da a entender: ""<U+0080><U+009C>en donde las casas est&aacute;n"
"  alineadas""<U+0080><U+009D>. </p>"
"  <p>El apellido de D&iacute;az Gonz&aacute;lez fue dado a la cabecera de"
"    Calimaya el 28 de septiembre de 1894, cuando &eacute;sta obtuvo la categor&iacute;a"
"    de Villa y en honor de don Prisciliano Mar&iacute;a de D&iacute;az Gonz&aacute;lez,"
"    ilustre pol&iacute;tico y jurista del siglo pasado, que naci&oacute; en"
"    Calimaya. Desde entonces la cabecera municipal se denomin&oacute;"
"  Calimaya de D&iacute;az Gonz&aacute;lez.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>El arque&oacute;logo Pi&ntilde;a Chan afirma que Teotenango fue fundada"
"  alrededor del a&ntilde;o 800 de nuestra era; de este dato podemos deducir"
"  que Calimaya y Tepemaxalco, en tanto pueblos habitados por indios matlatzincas,"
"  nacieron en esa fecha, aproximadamente. Lo cierto es que cuando los aztecas"
"  conquistaron a los matlatzincas del Valle de Toluca, en 1472, los pueblos"
"  calimayenses ten&iacute;an mucho tiempo de existir. Aseguramos esto porque"
"  las fuentes hist&oacute;ricas las citan entre las poblaciones matlatzincas"
"  que fueron sojuzgadas por Axay&aacute;catl y adem&aacute;s porque aparecen"
"  en el C&oacute;dice Mendocino entre los pueblos matlatzincas que pagaron"
"  el tributo a los aztecas a partir de 1472. </p>"
"  <p>Calimaya y Tepemaxalco, como parte de un mismo territorio, tuvieron"
"    una poblaci&oacute;n ind&iacute;gena mayoritariamente matlatzinca y coexist&iacute;a"
"    con mexicanos, otom&iacute;es y mazahuas. Esta convivencia de grupos ind&iacute;genas"
"    dentro del territorio municipal, fue importante y se reflej&oacute; en"
"    las manifestaciones culturales como en la vida cotidiana en la diversidad"
"    ling&uuml;&iacute;stica, los sistemas de almacenamiento de granos y los"
"    sistemas de cultivo. </p>"
"  <p>Gonzalo de Sandoval fue quien en 1521 logr&oacute; pacificar y conquistar"
"    la regi&oacute;n. En su lugar se impuso la autoridad espa&ntilde;ola. En"
"    1528 orden&oacute; el rey de Espa&ntilde;a que los indios de Calimaya y"
"    Tepemaxalco pagaran un tributo a Hern&aacute;n Cort&eacute;s en trabajo"
"    y en productos cultivados, es decir, bajo encomienda.&nbsp; </p>"
"  <p>Al poco tiempo, Hern&aacute;n Cort&eacute;s obsequi&oacute; su derecho"
"    de ser encomendero de Calimaya y Tepemaxalco a don Juan Guti&eacute;rrez"
"    Altamirano, su primo hermano y compa&ntilde;ero en la conquista de la Nueva"
"    Espa&ntilde;a, a quien se le pag&oacute; tributo hasta 1530, fecha en la"
"    que cometi&oacute; un delito ante los juzgados espa&ntilde;oles. Por esta"
"    causa, Calimaya, Tepemaxalco y sus pueblos sujetos fueron encomendados"
"    a Crist&oacute;bal Cisneros y a Alonso de &Aacute;vila, pero el 14 de julio"
"    de 1531 Hern&aacute;n Cort&eacute;s recuper&oacute; su antiguo derecho"
"    y el 30 de mayo de 1536, la encomienda volvi&oacute; a Juan Guti&eacute;rrez"
"    Altamirano, cuyos descendientes ser&iacute;an los famosos condes de Santiago"
"    Calimaya. </p>"
"  <p>El encomendero estaba obligado a ver por la instituci&oacute;n religiosa,"
"    pagaba una parte del tributo que se le entregaba a los frailes franciscanos,"
"    quienes desde 1524 viv&iacute;an entre los calimayenses y tepemaxalquenses. </p>"
"  <p>En un principio lo m&aacute;s probable es que hubiese tres se&ntilde;ores"
"    caciques porque en el periodo prehisp&aacute;nico hab&iacute;a tres comunidades"
"    con tlatoani: Calimaya, Tepemaxalco y Mexicaltzingo. En 1549 se introdujo"
"    el sistema pol&iacute;tico de cabildos en los pueblos de indios. En Calimaya"
"    y Tepemaxalco el funcionamiento formal de los cabildos data de 1560, fecha"
"    en la que se congregaron los pueblos y en la que se empez&oacute; a llamar"
"  &quot;Rep&uacute;blica de Indios&quot; a ese sistema pol&iacute;tico territorial"
"    de cabeceras, barrios y pueblos sujetos. </p>"
"  <p>En 1560 al llevarse a cabo la congregaci&oacute;n de Calimaya y Tepemaxalco,"
"    el virrey de la Nueva Espa&ntilde;a orden&oacute; que se organizaran las"
"    dos rep&uacute;blicas de indios con cabildo y territorio cada una, pero"
"    conviviendo en el mismo pueblo. Como el territorio de Calimaya y Tepemaxalco"
"    era muy grande, los mejores terrenos de los pueblos quedaron vac&iacute;os."
"    Por eso el virrey orden&oacute;, tambi&eacute;n en 1560, que para salvaguardar"
"    las tierras de Calimaya y Tepemaxalco se fundaran cinco pueblos: Mexicaltzingo,"
"    Chapultepec, San Antonio la Isla, Santa Mar&iacute;a Nativitas y San Andr&eacute;s"
"    Ocotl&aacute;n. Cada uno de ellos tendr&iacute;a autoridades locales, subordinadas"
"    a las cabeceras, y estar&iacute;a formado por 50 casas de indios comunes"
"    o macehuales. Por su importancia en la regi&oacute;n a Calimaya se le asign&oacute;"
"    d&iacute;a para el tianguis semanal, que desde 1560 empez&oacute; a funcionar"
"    los jueves, oficialmente. </p>"
"  <p>Los santos patronos y sus iglesias se aceptaron porque se brind&oacute;"
"    la oportunidad de continuar organizados en la vida social y religiosa como"
"    se hac&iacute;a en la &eacute;poca prehisp&aacute;nica, es decir, alrededor"
"    de las deidades particulares de cada barrio. Dentro de lo que perdur&oacute;"
"    est&aacute;n el barrio, que seguir&iacute;a siendo la c&eacute;lula b&aacute;sica"
"    de organizaci&oacute;n y la religi&oacute;n, el eje del universo calimayense. </p>"
"  <p>Las labores del campo se delegaban a los hombres, principalmente, aunque"
"    ellos siempre contaban con la ayuda de los dem&aacute;s miembros de la"
"    familia, inclusive de las mujeres, en las faenas m&aacute;s pesadas. El"
"    sistema de ayuda rec&iacute;proca entre diferentes miembros de un barrio"
"    pod&iacute;a realizarse gracias a las diferencias en las altitudes de los"
"    terrenos. En los siglos XVI y XVII, la ""<U+0080><U+009C>coa""<U+0080><U+009D> se us&oacute; como instrumento"
"    de trabajo y en las zonas lacustres donde habitaban los indios de origen"
"    mexicano tambi&eacute;n se us&oacute; el sistema intensivo de chinampa. </p>"
"  <p>En el siglo XVII ya funcionaban en el Valle de Toluca las haciendas"
"    de Atenco, Cuauhtenco y Almoloya, en los ranchos de Tepemaxalco o Las"
"    Trojes Zasacuala, San Agust&iacute;n, San Nicol&aacute;s y Santiaguito,"
"    todas propiedades del condado de Santiago Calimaya. </p>"
"  <p>El periodo que transcurri&oacute; entre los a&ntilde;os de 1640 a 1740,"
"    en principio fue un tiempo de expansi&oacute;n de los ranchos y haciendas"
"    de espa&ntilde;oles y caciques. Se tiene noticia en el archivo parroquial"
"    de que al comenzar el siglo XVIII, hab&iacute;a, sin contar las propiedades"
"    del condado de Santiago Calimaya, los siguientes ranchos y haciendas: en"
"    la parte norte del territorio, la hacienda de Zacango, perteneciente a"
"    la familia Mart&iacute;nez; al oriente, el rancho de la familia Rojas;"
"    el de don Bartolom&eacute;, en Chapultepec; al sur, los de las familias"
"    G&oacute;mez y L&oacute;pez. </p>"
"  <p>Estas cinco propiedades se hab&iacute;an heredado"
"    a 13 descendientes de los anteriores due&ntilde;os y aunque con la herencia"
"    se hab&iacute;an fraccionado las extensiones territoriales, los nuevos"
"    propietarios hicieron hasta lo imposible por acrecentar, a costa de las"
"    tierras comunales de los calimayenses, sus ranchos y haciendas. </p>"
"  <p>El nieto de Juan Guti&eacute;rrez Altamirano contrajo matrimonio con"
"    una nieta del virrey Luis de Velasco y en 1616, logr&oacute; que las"
"    autoridades espa&ntilde;olas lo convirtieran en noble. A partir de ese"
"    momento, el encomendero se convirti&oacute; en conde de Santiago Calimaya"
"    y por si fueran pocas las gracias obtenidas, tambi&eacute;n logr&oacute;"
"    que la encomienda de Calimaya, Tepemaxalco y sus pueblos sujetos se convirtiera"
"    en perpetua. </p>"
"  <p>Cada barrio, pueblo y estancia ten&iacute;an un santo que lo representaba"
"    ante el mundo externo, lo cohesionaba internamente y de manera particular"
"    a sus pobladores. Alrededor del santo patr&oacute;n, las familias organizaban"
"    una gran cantidad de actividades: limpieza y atenci&oacute;n de la imagen"
"    religiosa, festejos, procesiones, visitas a otras iglesias cercanas y santuarios. </p>"
"  <p>Las fiestas del santo ten&iacute;an un gran valor cultural,  de all&iacute;"
"    el esmero porque fueran cada vez m&aacute;s lucidas. Inclu&iacute;an danzas,"
"    vestimentas, m&uacute;sica, representaciones en lengua ind&iacute;gena,"
"    platillos t&iacute;picos en las comidas y todo aquello que no era de uso"
"    diario, pero que representaba la &iacute;ntima forma de ser. </p>"
"  <p>La ocupaci&oacute;n de las tierras de Calimaya y Tepemaxalco por rancheros"
"    y hacendados, hasta ese momento de la historia, se hab&iacute;a dado en"
"    tres etapas: la primera arranc&oacute; en la segunda mitad del siglo XVI"
"    y estuvo representaba prioritariamente por los encomenderos, quienes al"
"    t&iacute;tulo diferente de su encomienda, hab&iacute;an hecho crecer varias"
"    de sus propiedades dentro de los l&iacute;mites de los pueblos; la segunda"
"    fase que estuvo representaba por los rancheros y hacendados que adquirieron"
"    sus terrenos en las &uacute;ltimas d&eacute;cadas del siglo XVII y en las"
"    primeras del siglo XVIII y la &uacute;ltima por los criollos y espa&ntilde;oles,"
"  &quot;vecinos del comercio&quot;, que iniciaron la compra de tierras cuando el r&eacute;gimen"
"    colonial estaba llegando a su fin. </p>"
"  <p>En 1809, el apellido Altamirano se perdi&oacute; por falta de descendientes"
"    varones en el v&iacute;nculo de Santiago-Calimaya; de aqu&iacute; que"
"    los &uacute;ltimos condes se apellidaran Cervantes. El pen&uacute;ltimo"
"    de ellos llamado Jos&eacute; Mar&iacute;a, se vi&oacute; obligado a renunciar"
"    en favor de su primog&eacute;nito, don Jos&eacute; Juan de Cervantes Michaus,"
"    el t&iacute;tulo de Santiago Calimaya, al de adelantado perpetuo de las"
"    islas Filipinas y a los mayorazgos Altamirano, Legaspi y Ar&eacute;valo. </p>"
"  <p>Cuando Jos&eacute; Juan de Cervantes era un ni&ntilde;o, qued&oacute;"
"    hu&eacute;rfano de madre, y su abuelo materno, Jos&eacute; Angel Michaus"
"    lo educ&oacute; y se encarg&oacute; del cuidado de sus bienes, entre los"
"    que se encontraban las haciendas del Valle de Toluca. Al consolidarse la"
"    Independencia de M&eacute;xico, se suprimieron los mayorazgos, de tal manera"
"    que las propiedades y bienes econ&oacute;micos de Jos&eacute; Juan se conservaron"
"    intactos hasta 1874, fecha en la que muri&oacute; y en la que sus descendientes"
"    provocaron el fraccionamiento por derecho de herencia. </p>"
"  <p>Al iniciarse el siglo XIX, los condes de Calimaya se encontraban saliendo"
"    adelante de los estragos econ&oacute;micos que el litigio contra los marqueses"
"    del Valle y del Real Fisco les ocasion&oacute; durante el siglo XVIII."
"    Hab&iacute;an podido recuperar sus propiedades confiscadas. </p>"
"  <p>Entre los a&ntilde;os de 1810 a 1821 el poblado de Calimaya se vi&oacute;"
"    alterado por los efectos de la guerra de Independencia. Cosechas arruinadas,"
"    alzas de precios impresionantes en los productos agr&iacute;colas, la epidemia"
"    de 1813 (que alcanz&oacute; una mortalidad local mayor incluso a la del"
"    a&ntilde;o de 1786, fecha que en la historia de M&eacute;xico es conocida"
"    como &quot;el a&ntilde;o del hambre&quot;), serias dificultades para conseguir trabajo"
"    en las haciendas, cuyos procesos productivos se ve&iacute;an interrumpidos"
"    por la situaci&oacute;n de guerra; llegada constante de soldados y rebeldes"
"    que adem&aacute;s de exigir ayuda y alimento comet&iacute;an todo tipo"
"    de atropellos. </p>"
"  <p>Un hecho interesante que debe registrar la historia local es que el"
"    entonces conde de Calimaya, Jos&eacute; Cervantes, fue de los firmantes"
"    del Acta de la Independencia de nuestro pa&iacute;s, aun cuando durante"
"    la guerra obtuvo los grados de &quot;Patriota Distinguido de Fernando VII&quot; y"
"    de &quot;Coronel de Regimiento de Infanter&iacute;a Provisional de M&eacute;xico&quot;."
"    Posteriormente se uni&oacute; a los ideales independentistas de Agust&iacute;n"
"    de Iturbide, debido a que sus intereses tambi&eacute;n se ve&iacute;an"
"    afectados por las dificultades pol&iacute;ticas que Espa&ntilde;a estaba"
"    viviendo. </p>"
"  <p><b>Creaci&oacute;n del municipio</b> </p>"
"  <p>Desde el siglo XVI el pueblo contaba ya con un cabildo que gobernaba"
"    su rep&uacute;blica ind&iacute;gena y su poblaci&oacute;n era num&eacute;ricamente"
"    suficiente para alcanzar los requisitos que la ley del nuevo Estado de"
"    M&eacute;xico impon&iacute;a para que se erigiera en municipio. Por ello,"
"    no fue necesario esperar una concesi&oacute;n estatal en este sentido."
"    Calimaya, al nacer el Estado de M&eacute;xico, pas&oacute; de facto a la"
"    categor&iacute;a de municipio. La &quot;Rep&uacute;blica Ind&iacute;gena&quot; se"
"    convirti&oacute; en un viejo recuerdo. El germen de la comunidad mestiza"
"    que hoy es Calimaya hab&iacute;a empezado a dar fruto en aquellos a&ntilde;os"
"    y este es el hecho m&aacute;s relevante en la historia de Calimaya entre"
"    1821 y 1856. </p>"
"  <p><b>El Porfiriato</b> </p>"
"  <p>Calimaya, en alguna medida, determinada por el crecimiento econ&oacute;mico"
"    del pa&iacute;s tuvo durante el porfiriato un ascenso en el nivel de vida"
"    de su poblaci&oacute;n y un cambio radical en la fisonom&iacute;a de sus"
"    pueblos, especialmente en la cabecera municipal. El fen&oacute;meno que"
"    di&oacute; la caracter&iacute;stica a aquella etapa de nuestra historia"
"    fue el incremento de la actividad comercial, la arrier&iacute;a, y el desplazamiento"
"    temporal de la agricultura como actividad prioritaria de la econom&iacute;a"
"    local. Si bien el desarrollo general del pa&iacute;s influy&oacute; en"
"    el auge calimayense, hubo causas de car&aacute;cter regional que explican"
"    con mayor precisi&oacute;n el fen&oacute;meno. Al convertirse Toluca en"
"    la capital del Estado de M&eacute;xico, hubo un incremento paulatino en"
"    la demanda interna de productos y en consecuencia, un aumento en la producci&oacute;n"
"    agr&iacute;cola aleda&ntilde;a con una intensificaci&oacute;n paralela"
"    a la actividad comercial en la regi&oacute;n.&nbsp; </p>"
"  <p>Al respecto, el profesor Alfonso S&aacute;nchez, en su libro <em>Don Prisciliano"
"    Mar&iacute;a D&iacute;az Gonz&aacute;lez</em>, anota lo siguiente: &quot;&quot;Calimaya,"
"    dicen los viejos del pueblo, era antes de la revoluci&oacute;n el &uacute;ltimo"
"    puerto de las arrier&iacute;as del sur, que trepaban hasta Toluca trayendo"
"    sus cargas de cascalote, el paestoso curtiente que impulaba las tener&iacute;as;"
"    el jitomate y las gordas cebollas; los rugosos cacahuates... En fin, toda"
"    la producci&oacute;n que se levantaba de los feraces rumbo de Coatepec"
"    de las Harinas hasta Pilcaya y Arcelia y todo lo que es de la caliente"
"    tierra de los `pintos&acute; y las `jaspeaditas&acute;&quot;. </p>"
"  <p>Tambi&eacute;n fue durante aquellos a&ntilde;os cuando se empez&oacute;"
"    a incrementar la producci&oacute;n de pulque, tan com&uacute;n era entonces"
"    ver a los arrieros caminando por las calles, como lo era ver a su lado"
"    a los raspadores de pulque que m&aacute;s tarde ser&iacute;an los causantes"
"    de que los calimayenses fueran conocidos regionalmente como &quot;Los mechaleros&quot;."
"    Pero el pulque no era la &uacute;nica bebida que se vend&iacute;a en la"
"    localidad, el aguardiente, que recuas pertenecientes a calimayenses tra&iacute;an"
"    desde las zonas ca&ntilde;eras de Morelos, era muy consumido. </p>"
"  <p>Es indudable que aquella fue una buena &eacute;poca para Calimaya, "
"    en el orden econ&oacute;mico; los efectos de la bonanza no se hicieron"
"    esperar. La mayor parte de las bellas construcciones que todav&iacute;a"
"    se miran en la calle principal de la cabecera datan de aquellos a&ntilde;os. </p>"
"  <p>El cambio de la fisonom&iacute;a de Calimaya y las magn&iacute;ficas"
"    relaciones de las &eacute;lites locales con las autoridades de Toluca,"
"    llevaron a que la cabecera del municipio le fuera otorgada la categor&iacute;a"
"    de Villa el 28 de septiembre de 1894; desde entonces adquiri&oacute; el"
"    apellido &quot;D&iacute;az Gonz&aacute;lez&quot;, en honor de don Prisciliano Mar&iacute;a."
"    Ese d&iacute;a, el pueblo fue visitado por ilustres personajes entre ellos"
"    destaca el se&ntilde;or Eduardo Villada, gobernador interino y el hijo"
"    del poeta Juan de Dios Peza, quien ley&oacute; un discurso, en nombre de"
"    su padre a la hora del banquete que se sirvi&oacute; en la antigua casa"
"    cural. </p>"
"  <p>En 1897 se inaugur&oacute; el ferrocarril de Toluca a Tenango, que para"
"    1899, recorr&iacute;a 24 kil&oacute;metros, pasando por Toluca, Metepec,"
"    Mexicaltzingo, Calimaya y Tenango. </p>"
"  <p>Posteriormente se realiz&oacute; una prolongaci&oacute;n hasta Atlatlahuca."
"    La construcci&oacute;n se concedi&oacute; a la compa&ntilde;&iacute;a Henkel"
"    con el derecho de tel&eacute;fono y tel&eacute;grafo. Ello signific&oacute;"
"    que Calimaya estuviera entre los primeros municipios del Estado que contaron"
"    con tel&eacute;fono, tel&eacute;grafo y luz el&eacute;ctrica. El paso del"
"    ferrocarril signific&oacute; grandes cambios para la vida del municipio."
"    La actividad comercial aument&oacute; considerablemente en la &uacute;ltima"
"    d&eacute;cada del siglo XIX  y en la primera del siglo pasado. </p>"
"  <p>En los a&ntilde;os anteriores a 1910, las contradicciones de la econom&iacute;a"
"    porfiriana se empezaron a manifestar en una crisis cuyos efectos se padecieron"
"    en todos los rincones y por todos los campos sociales del pa&iacute;s."
"    Esto, aunado a los problemas que el ferrocarril a Tenango trajo al comercio"
"    calimayense, hicieron que las desigualdades sociales del pueblo"
"    empezaran a expresarse en un tono notorio de violencia; sin embargo, al"
"    iniciar 1910, nadie parec&iacute;a sospechar en Calimaya que en el mes"
"    de noviembre el pa&iacute;s empezar&iacute;a la guerra civil. </p>"
"  <p>Seg&uacute;n relata en su diario don Manuel de la Serna, ""<U+0080><U+009C>la primera"
"    parte de aquel a&ntilde;o estuvo repleta de acontecimientos significativos"
"    para nuestra peque&ntilde;a comunidad. En el orden econ&oacute;mico se"
"    viv&iacute;an a&uacute;n los efectos de la feroz nevada que en 1909 hab&iacute;a"
"    arruinado las cosechas; aunque, en marzo de 1910, todos estaban atentos"
"    al fest&iacute;n que el ayuntamiento daba a los jefes pol&iacute;ticos"
"    de Tenango del Valle y de Toluca por la ayuda que hab&iacute;an dado para"
"    dotar de agua a varios poblados de la comunidad""<U+0080><U+009D>. </p>"
"  <p>En s&iacute;ntesis, aunque el calimayense no tuvo una participaci&oacute;n"
"    importante en el movimiento revolucionario, Calimaya al igual que los"
"    poblados mexicanos, tuvo a&ntilde;os de verdadera angustia, propiciados por"
"    la guerra civil que sacudi&oacute; al pa&iacute;s. </p>"
"  <p>El problema m&aacute;s terrible que vivi&oacute; Calimaya al despuntar"
"    la d&eacute;cada siguiente, fue que su ef&iacute;mero desarrollo comercial"
"    se trunc&oacute; por los adelantos de la tecnolog&iacute;a, especialmente"
"    la generaci&oacute;n del uso del autom&oacute;vil y la construcci&oacute;n"
"    de nuevas carreteras. Cuando el tren a Tenango desapareci&oacute; y se"
"    abri&oacute; la carretera a Ixtapan de la Sal, los camiones y autom&oacute;viles"
"    empezaron a surtir lo que demandaban los mercados de Toluca de las tierras"
"    del sur. Los arrieros dejaron de existir y la distancia que hab&iacute;a"
"    de la nueva carretera a la cabecera municipal ocasion&oacute; que nadie"
"    m&aacute;s visitara Calimaya, ni siquiera para tomar un refresco o deleitarse"
"    con el paisaje. </p>"
"  <p>Una de las medidas pol&iacute;ticas que vino a amainar un poco la crisis"
"    econ&oacute;mica y social, fue el reparto agrario que se efectu&oacute;"
"    con las tierras de las haciendas comarcanas. El 4 de octubre de 1930 el"
"    gobernador del Estado de M&eacute;xico, con aprobaci&oacute;n de la Presidencia"
"    de la Rep&uacute;blica, dio resoluci&oacute;n a las demandas de Zaragoza"
"    dotando a este poblado con terrenos de la hacienda del Veladero. Era una"
"    superficie de 1,362 hect&aacute;reas divididas de la siguiente manera:"
"    98 hect&aacute;reas de temporal de primera y 1,362 de monte.&nbsp; </p>"
"  <p>San Francisco Putla tambi&eacute;n recibi&oacute; terrenos del Veladero,"
"    pero se le neg&oacute; la restituci&oacute;n de bienes comunales porque"
"    no ten&iacute;an t&iacute;tulos antiguos. Santa Mar&iacute;a Nativitas"
"    obtuvo 500 hect&aacute;reas de tierras ejidales de la hacienda de Zacango,"
"    pero tambi&eacute;n se le neg&oacute; la tierra comunal por las mismas"
"    razones que a Putla. San Andr&eacute;s Ocotl&aacute;n recibi&oacute; terrenos"
"    ejidales del rancho del Mes&oacute;n y de la hacienda de la Esperanza."
"    Los de la Huerta recibieron terrenos ejidales del Veladero y se les neg&oacute;"
"    el derecho, por falta de legitimidad, de tierra comunal. San Bartolito"
"    recibi&oacute; su ejido de la hacienda de Atenco, San Marcos y San Lorenzo"
"  se quedaron s&oacute;lo con su propiedad privada.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Los famosos condes de Santiago Calimaya, no nacieron ni vivieron en"
"Calimaya, pero hicieron conocida la localidad porque fueron los nobles"
"m&aacute;s encumbrados de la Nueva Espa&ntilde;a y su nombre se o&iacute;a"
"en todos lados.&nbsp; </p>"
"  <p><strong>Don Prisciliano Mar&iacute;a D&iacute;az Gonz&aacute;lez.</strong> </p>"
"  <p>Naci&oacute;"
"    en Calimaya en la primera mitad del siglo XIX que en la &eacute;poca de"
"    la Reforma Liberal, era un gran jurista, especializado en la Ley de Amparo."
"    Redact&oacute; las Garant&iacute;as Individuales en la Constituci&oacute;n"
"    de 1857. Pol&iacute;tico inquieto, fue diputado, senador en no menos de"
"    cinco o seis ocasiones, no s&oacute;lo por el Estado de M&eacute;xico,"
"    sino tambi&eacute;n por Morelos y Jalisco; lleg&oacute; incluso a ser candidato"
"    a gobernador de la entidad. Fue asimismo un gran l&iacute;der en el entonces"
"    incipiente movimiento obrero mexicano. </p>"
"  <p><strong>Do&ntilde;a Silvina Jard&oacute;n.</strong> </p>"
"  <p>A fines del siglo pasado, estudi&oacute;"
"    en Italia con Mar&iacute;a Montessori. A su regreso dedic&oacute; su vida"
"    a la ense&ntilde;anza de la ni&ntilde;ez. A ella se debieron los primeros"
"    jardines de ni&ntilde;os que hubo en el Estado; fue compa&ntilde;era inseparable"
"    de Elvira Nozari, una de las precursoras m&aacute;s notables del movimiento"
"    feminista mexicano. </p>"
"  <p><strong>Edmundo Jard&oacute;n Arzate.</strong> </p>"
"  <p>Oriundo del municipio, l&iacute;der comunista"
"    mexicano, diputado federal y autor de varias obras, entre las que destaca"
"    un libro sobre Tlatelolco. Su padre fue el tambi&eacute;n notable Ra&uacute;l"
"    Jard&oacute;n, quien, al iniciarse el siglo XX, fund&oacute; un teatro"
"    en Calimaya y fue escritor especializado en cuentos. </p>"
"  <p><strong>M&eacute;dicos notables.</strong> </p>"
"  <p>El doctor Javier Ibarra, quien, entre las"
"    d&eacute;cadas de los treinta y los cuarenta, se hizo famoso en la ciudad"
"    de M&eacute;xico por las cirug&iacute;as que practic&oacute; a varios toreros.    </p>"
"  <p>El doctor Winstino Garc&iacute;a realiz&oacute; por vez primera una operaci&oacute;n"
"    de coraz&oacute;n a pecho abierto en 1937.</p>"
"  <p>El ginec&oacute;logo Jos&eacute;"
"    de la Serna, fue uno de los fundadores del Hospital Toluca. </p>"
"  <p><strong>Escritores connotados.</strong> </p>"
"  <p>Roberto G. Serna, editor y periodista que en"
"    los a&ntilde;os cincuenta dirigi&oacute; el peri&oacute;dico El Z&oacute;calo,"
"    de la ciudad de M&eacute;xico; Carlos Gardu&ntilde;o Torres, fundador,"
"    en 1947, de El Sol de Toluca.</p>"
"  <p> Don Alfonso S&aacute;nchez Garc&iacute;a,"
"     fue cronista de la ciudad de Toluca y subdirector del Patrimonio"
"    Cultural del Estado de M&eacute;xico. Tambi&eacute;n conocido como El Profesor Mosquito, deleit&oacute; con"
"  su pluma a los lectores de varios diarios y revistas capitalinas y estatales,"
"  algunos de los cuales &eacute;l mismo dirigi&oacute;. Fue autor de varios"
"  libros, entre los que podemos citar los siguientes: Toluca del Chorizo,"
"  Don Prisciliano Mar&iacute;a D&iacute;az Gonz&aacute;lez e Historia del"
"  Estado de M&eacute;xico.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>800</center>"
"</td>"
""
"<td>A&ntilde;o en que se fund&oacute;"
"Teotenango y probablemente Calimaya y Tepemaxalco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1472</center>"
"</td>"
""
"<td>Calimaya y Tepemaxalco fueron"
"conquistadas por Axay&aacute;catl. En esa fecha pagaban tributo a los mexicas.&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1521</center>"
"</td>"
""
"<td>Gonzalo de Sandoval conquist&oacute;"
"el Valle del Matlatzinco y con &eacute;l a Calimaya y Tepemaxalco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1521-1540</center>"
"</td>"
""
"<td>Periodo caracterizado por la m&aacute;s"
"descomunal extracci&oacute;n de brazos humanos, recursos de las comunidades"
"y pueblos de indios; llevados a pelear contra sus hermanos de raza"
"para ayudar a los dominadores a consolidar su conquista; otros &eacute;ran"
"obligados a colaborar en la construcci&oacute;n de sus ciudades y otros"
"m&aacute;s, a producir alimentos para ellos o realizar duras tareas en"
"zonas mineras, en las que su codicia alcanzaba el peor de los extremos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1524</center>"
"</td>"
""
"<td>Llegan los frailes franciscanos,"
"quienes se encargaron de la evangelizaci&oacute;n en Calimaya y Tepemaxalco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1528</center>"
"</td>"
""
"<td><p>Calimaya y Tepemaxalco eran parte"
"  de la encomienda que otorg&oacute; Carlos V a Hern&aacute;n Cort&eacute;s,"
"  por su servicios a la corona y para que instruyera a los ind&iacute;genas"
"  en las cosas de la religi&oacute;n espa&ntilde;ola: la cat&oacute;lica.</p>"
"  <p>En este mismo a&ntilde;o Cort&eacute;s,"
"obsequia su derecho de encomienda a don Juan Guti&eacute;rrez de Altamirano,"
"su primo hermano. A &eacute;ste se le pag&oacute; tributo hasta que en"
"1530 Juan Guti&eacute;rrez Altamirano, cometi&oacute; un delito ante los"
"juzgados espa&ntilde;oles, y la encomienda pas&oacute; a manos de Crist&oacute;bal"
"Cisneros y de Alonso de &Aacute;vila.&nbsp;</p></td>"
"</tr>"
""
"<tr>"
"  <td>"
"  <center>1531</center>"
"  </td>"
"  "
"  <td>Hern&aacute;n Cort&eacute;s recuper&oacute;"
"    su derecho de encomendero, con ello le devolvieron Calimaya, Tepemaxalco y sus"
"    pueblos sujetos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1536</center>"
"</td>"
""
"<td>La encomienda de Calimaya y Tepemaxalco"
"vuelve a manos de Juan Guti&eacute;rrez Altamirano, cuyos descendientes"
"ser&iacute;an los famosos condes de Santiago de Calimaya.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1559</center>"
"</td>"
""
"<td>Calimaya y Tepemaxalco solicitaron"
"t&iacute;tulos de propiedad de sus terrenos. S&oacute;lo se otorgaron por"
"escrito, hasta donde sabemos, a Tepemaxalco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1560</center>"
"</td>"
""
"<td>El virrey Luis de Velasco, emiti&oacute;"
"una ordenanza de congregaci&oacute;n para que los pueblos de Calimaya y"
"Tepemaxalco, fueran congregados en un mismo pueblo: Calimaya.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1560</center>"
"</td>"
""
"<td>Se inici&oacute; el tradicional"
"tianguis del d&iacute;a jueves.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1560</center>"
"</td>"
""
"<td>El virrey orden&oacute; que se"
"fundaran Mexicaltzingo, Chapultepec, San Antonio la Isla, Santa Mar&iacute;a"
"Nativitas y San Andr&eacute;s Ocotl&aacute;n, para salvaguardar las tierras"
"de Calimaya y Tepemaxalco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1567</center>"
"</td>"
""
"<td>El virrey emiti&oacute; ordenanzas"
"a favor de los naturales: que los espa&ntilde;oles no tuvieran estancias"
"ganaderas a menos de 1,000 varas de los pueblos indios; que ning&uacute;n"
"espa&ntilde;ol viviera en pueblos ind&iacute;genas, ni que sembrara a una"
"distancia menor de 500 varas.</td>"
"</tr>"
""
"<tr>"
"<td>&nbsp;</td>"
""
"<td>Antes de concluir el siglo XVI,"
"falleci&oacute; casi el 70% de la poblaci&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1560-1640</center>"
"</td>"
""
"<td>Reordenamiento del territorio"
"y reestructuraci&oacute;n de la vida del pueblo, como consecuencia de la"
"congregaci&oacute;n de Calimaya y Tepemaxalco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1616</center>"
"</td>"
""
"<td>El nieto de Juan Guti&eacute;rrez"
"Altamirano logr&oacute; que las autoridades espa&ntilde;olas lo convirtieran"
"en noble. A partir de ese momento, el encomendero se convirti&oacute; en"
"conde de Santiago Calimaya.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1718</center>"
"</td>"
""
"<td>Las autoridades espa&ntilde;olas"
"hicieron la composici&oacute;n de las tierras de Calimaya y Tepemaxalco.</td>"
"</tr>"
""
"<tr>"
"<td></td>"
""
"<td>En la segunda mitad del siglo XVIII, los ""vecinos del"
"comercio"", espa&ntilde;oles y criollos, vienen a Calimaya y dieron nueva"
"forma a toda organizaci&oacute;n social. Formaron escuelas, algunas cofrad&iacute;as"
"y reorganizaron parte de las celebraciones de fiestas religiosas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1809</center>"
"</td>"
""
"<td>El apellido Altamirano se pierde."
"Es Jos&eacute; Juan de Cervantes Michaus, quien obtuvo el t&iacute;tulo"
"de Santiago Calimaya, al de adelantado perpetuo de las islas Filipinas"
"y a los mayorazgos Altamirano, Legaspi y Ar&eacute;valo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>2 de marzo de 1824</center>"
"</td>"
""
"<td>Erecci&oacute;n del municipio"
"junto con el nacimiento del Estado de M&eacute;xico, es decir, al construirse"
"el estado el pueblo alcanz&oacute; la categor&iacute;a"
"municipal, como un derivado de su historia.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1826</center>"
"</td>"
""
"<td>Epidemia de sarampi&oacute;n que"
"azot&oacute; de manera impresionante a Santiaguito.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1836</center>"
"</td>"
""
"<td>Apoyo al pa&iacute;s cuando la"
"guerra de Texas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1840</center>"
"</td>"
""
"<td>Fecha aproximada en que la arrier&iacute;a"
"se torn&oacute; una actividad importante.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1840</center>"
"</td>"
""
"<td>Epidemia de viruela, merm&oacute;"
"principalmente a la poblaci&oacute;n de Mexicaltzingo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1847</center>"
"</td>"
""
"<td>Adem&aacute;s del apoyo econ&oacute;mico"
"para contribuir a subvencionar los conflictos b&eacute;licos contra los"
"Estados Unidos de Norteam&eacute;rica, algunos habitantes del pueblo se"
"alistaron en el Batall&oacute;n de Toluca y participaron en la desastrosa"
"defensa del Castillo de Chapultepec.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1870</center>"
"</td>"
""
"<td>Los vecinos de San Andr&eacute;s"
"Ocotl&aacute;n se amotinaron en contra de los abusos de quienes ocupaban"
"los puestos p&uacute;blicos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1894</center>"
"</td>"
""
"<td>El 28 de septiembre se otorga"
"de la categor&iacute;a de villa a municipio.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1897</center>"
"</td>"
""
"<td>Lleg&oacute; el ferrocarril al"
"pueblo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1909</center>"
"</td>"
""
"<td>Cay&oacute; una feroz nevada que"
"arruin&oacute; las cosechas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1910</center>"
"</td>"
""
"<td><p>Marzo, el ayuntamiento organiza"
"  un fest&iacute;n que dio a los jefes pol&iacute;ticos de Tenango del Valle"
"  y de Toluca por la ayuda prestada para dotar de agua a varios poblados"
"  de la comunidad.</p>"
"  <p>Con motivo del Centenario de la"
"Independencia se trabaj&oacute; en la realizaci&oacute;n de mejoras p&uacute;blicas:"
"se pensaba iniciar la torre que diez a&ntilde;os m&aacute;s tarde, guardar&iacute;a"
"el reloj que hoy adorna la calle central, entre la iglesia parroquial y"
"el palacio municipal.&nbsp;</p></td>"
"</tr>"
""
"<tr>"
"  <td>"
"  <center>1915</center>"
"  </td>"
"  "
"  <td>Las cosechas se malograron y los"
"    precios de los granos llegaron a alturas incalculables: la carga del ma&iacute;z"
"    lleg&oacute; a $ 225.00, la de trigo a $ 200.00 y la de frijol $ 100.00.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1928</center>"
"</td>"
""
"<td>Epidemia de gripe que recuerdan"
"a&uacute;n algunos abuelos. Hambre y enfermedades causaron tantas muertes,"
"que hubo ocasiones en que, al abrir la puerta de las casas se encontraba"
"a los habitantes muertos en el suelo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1930</center>"
"</td>"
""
"<td>Aparecieron los madereros de Calimaya"
"en gran escala despu&eacute;s de este a&ntilde;o.</td>"
"</tr>"
""
"<tr>"
"<td>&nbsp;</td>"
""
"<td>En la d&eacute;cada de los treinta"
"se empeor&oacute; el pleito por tierras con Tlacotepec y Tilapa.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>4 de octubre de 1930</center>"
"</td>"
""
"<td>El gobernador del Estado de M&eacute;xico,"
"con aprobaci&oacute;n de la Presidencia de la Rep&uacute;blica, dio resoluci&oacute;n"
"a las demandas de Zaragoza dotando a este poblado con terrenos de la hacienda"
"del Veladero.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1986</center>"
"</td>"
""
"<td>El licenciado Di&oacute;genes"
"Condes inaugur&oacute; la biblioteca municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1997</center>"
"</td>"
""
"<td>Mayo 25. Muere el sobresaliente"
"y destacado maestro, periodista e historiador Alfonso S&aacute;nchez Garc&iacute;a,"
"""El Mosquito"".</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1998</center>"
"</td>"
""
"<td>Se inaugura el Mercado Municipal"
"el 16 de julio.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m018.jpg"" alt=""Municipio Calimaya""/></td>"
"    <td class=""texto"" align=""left"">Calimaya se localiza al sur de Toluca. Se ubica geogr&aacute;ficamente"
"en los paralelos 99&deg;37'02""<U+0080><U+0099><U+0080><U+0099> de longitud oeste y en los 19&deg;10'25""<U+0080><U+0099><U+0080><U+0099> de latitud norte. Limita al norte con los municipios de Toluca, Metepec,"
"Mexicaltzingo y Chapultepec; al oriente con Tianguistenco y San Antonio"
"la Isla; al occidente con Toluca; al sur con Tenango del Valle y Santa"
"Mar&iacute;a Ray&oacute;n. El territorio ocupa un amplio plano inclinado"
"que al oeste se encuentra la parte m&aacute;s alta, a los 4,578 msnm (<strong>msnm</strong>: metros sobre el nivel del mar), que"
"baja hasta el terreno plano de la parte oriental, a una altura de 2,600"
"msnm. La cabecera municipal tiene una altitud media de 2,680 msnm. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto""><p>Durante la Colonia, su territorio ten<U+00ED>a una superficie  aproximada de 520.5 Km<sup>2</sup>. En la actualidad el territorio ocupa una  extensi<U+00F3>n de 101.19 Km<sup>2</sup>.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">El sistema monta&ntilde;oso est&aacute; conformado por el Nevado de"
"Toluca, por el monte de Tepemaxalco (compuesto de dos cumbres similares),"
"al que popularmente se le conoce como el Cerro de los Cuates y por el Cerro"
"de Putla.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto"">El sistema hidrogr&aacute;fico se compone de los arroyos las Cruces,"
"los Temascales, las Palmas, el Ojo de Agua y riachuelos formados durante"
"la temporada de lluvias.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Se le clasifica como templado lluvioso (Cwbg), con lluvias predominantes"
"  en verano. La temperatura del mes m&aacute;s c&aacute;lido es inferior"
"  a 22<U+00B0>C y se registra antes del 21 de junio. Suelen"
"  presentarse heladas en los meses de noviembre a enero y ocasionalmente"
"  en mayo (heladas tard&iacute;as) y en septiembre (heladas tempranas). Estas"
"  &uacute;ltimas son altamente perjudiciales para la agricultura. </p>"
"  <p>La sequ&iacute;a abarca los meses de noviembre, diciembre, enero, febrero"
"    y marzo. Los meses de lluvia son de mayo a agosto, as&iacute; en junio,"
"    julio, agosto y septiembre; se gestan las atmosf&eacute;ricas m&aacute;s"
"    h&uacute;medas, con precipitaciones m&aacute;ximas de 190 mm en el mes"
"    de julio. Anualmente la precipitaci&oacute;n va de los 800 a 900 mm. La"
"  temperatura media anual var&iacute;a entre los 12&deg;C y 14&deg;C. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>En las faldas del Nevado de Toluca, que es la zona boscosa del municipio,"
"    se encuentran con&iacute;feras principalmente: oyamel, encino y pino. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna est&aacute; siendo exterminada por el hombre. En la zona boscosa"
"    a faldas del volc&aacute;n, exist&iacute;an animales como el gato montes,"
"    los venados y &aacute;guilas.&nbsp; </p>"
"  <p>En el municipio existen las m&aacute;s variadas clases de animales."
"    La raz&oacute;n de esto es que donde antes fue la hacienda de Zacango hoy"
"    es Zool&oacute;gico. </p>"
"<p align=""center""><img width=""370"" src=""15018/15m018-01.jpg""alt=""zool&oacute;gico de zacango, calimaya.""/>"
"  </div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La zona boscosa es de los recursos m&aacute;s abundantes. Su explotaci&oacute;n"
"  aunque se racionaliza por dependencias estatales con apoyo del municipio,"
"  no es posible vigilarla rigurosamente. </p>"
"  <p>Los recursos minerales del municipio son b&aacute;sicamente los utilizados"
"    en la construcci&oacute;n: arena, grava. La extracci&oacute;n que hacen"
"  de ellos ha propiciado un aumento en el ingreso econ&oacute;mico municipal.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El tipo de suelo utilizado para la agricultura es el it situ, los aluviales"
"  y coluviales; de ellos se deduce que el suministro de materia org&aacute;nica"
"  brindada por plantas y animales ha sido constante. Adem&aacute;s, es caracter&iacute;stico"
"  de la regi&oacute;n el Feozem, Cambisol y Andosol. El suelo cuenta con"
"  un alto contenido de materia org&aacute;nica, de humus y de nitr&oacute;geno;"
"  muy poco contenido de elementos menores como barro, zinc, cobre y cobalto,"
"  y nulo contenido de calcio, potasio, f&oacute;sforo y magnesio. </p>"
"  <p>El 93% del territorio municipal se destina al uso agr&iacute;cola, pecuario"
"    y forestal, el 3% est&aacute; ocupado por viviendas. El resto se destina"
"  a otros usos de los que destaca la explotaci&oacute;n minera.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>En materia de patrimonio hist&oacute;rico mueble, la gran pinacoteca"
"municipal que se encuentra en la parroquia y las de todos los pueblos y"
"barrios de visitas, tienen un acervo con obras y autores importantes como"
"Cabrera y obras pict&oacute;ricas de corte popular. Tambi&eacute;n hay"
"escultura y estocado y hasta un Cristo de ca&ntilde;a de hechura ind&iacute;gena,"
"del siglo XVI. Y la maravillosa carroza que el pueblo atribuye haber pertenecido"
"a los condes Santiago-Calimaya, pero que en realidad perteneci&oacute;"
"a una ancestral cofrad&iacute;a. </p>"
"  <p>Los franciscanos inician en 1561 la construcci&oacute;n del convento,"
"  uno de los m&aacute;s grandes que se construyeron en la zona. Anexo a el"
"  se levantaron las capillas abiertas, al gran <U+00E1>trio, las cruces atriales,"
"  las capillas posas; muestra de elementos arquitect&oacute;nicos novohisp&aacute;nicos"
"  de la arquitectura conventual del siglo XVI. En un extremo se levant&oacute;"
"  en la misma &eacute;poca la Capilla de la Tercera Orden. </p>"
"  <p>Ejemplos representativos del barroco popular dentro del municipio de"
"  Calimaya son la portada de la Iglesia de Santa Mar&iacute;a Nativitas que"
"  es un bello ejemplar del barroco en argamasa, la capilla de San Andr&eacute;s"
"  Ocotl&aacute;n, cuya portada ostenta elementos decorativos como las columnas"
"  salom&oacute;nicas; posiblemente su reconstrucci&oacute;n se realiz&oacute;"
"  a principios del siglo XVIII; la capilla de San Juan Bautista y la de Nuestra"
"  Se&ntilde;ora de los &Aacute;ngeles; la iglesia de Nuestra Se&ntilde;ora"
"  de la Concepci&oacute;n Coatipac, que tiene uno de los retablos populares"
"  m&aacute;s valiosos de la entidad; su portada es sencilla. La capilla de"
"  San Bartolito, en el pueblo del mismo nombre, cuya portada es rica en ornamentaci&oacute;n. </p>"
"<p align=""center""><img width=""281"" src=""15018/15t018-01.jpg""alt=""capilla de la tercera orden de san francisco.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La pr&aacute;ctica de adecuar el calendario religioso al calendario"
"  agr&iacute;cola no se ha perdido del todo. Jam&aacute;s se siembran las"
"  milpas sin antes llevar las semillas a bendecir a la parroquia. Otra vieja"
"  costumbre en este sentido es el famoso ""<U+0080><U+009C>paseo de los locos""<U+0080><U+009D>, en el que"
"  los hombres recorren las calles vestidos de mujeres,  en la diversi&oacute;n"
"  y en lo chusco se olvidan que su juego evoca un antiguo ritual de fertilidad"
"  ligado con la agricultura; su finalidad original era la de propiciar la"
"  lluvia. </p>"
"  <p>Igual que en la &eacute;poca colonial y en el siglo XIX, las fiestas"
"    patronales de cada barrio, pueblo y parroquia se siguen llevando a efecto"
"    con la misma devoci&oacute;n y organizaci&oacute;n. Cada a&ntilde;o, un"
"    mayordomo, con ayuda de su familia, realiza los festejos anuales y semanalmente,"
"    los servicios de limpieza y cera a los santos.&nbsp; </p>"
"  <p>Todav&iacute;a algunos a&ntilde;os se ha logrado que ocho d&iacute;as"
"    antes de la fiesta, se haga ""<U+0080><U+009C>el paseo""<U+0080><U+009D> para el que se preparan carros"
"    aleg&oacute;ricos que representan cuadros b&iacute;blicos o la vida de"
"    los santos. Otras procesiones t&iacute;picas del lugar son las de ""<U+0080><U+009C>Los"
"    faroles""<U+0080><U+009D> y la ""<U+0080><U+009C>del silencio""<U+0080><U+009D>. En Semana Santa el respeto y la excelente"
"    preparaci&oacute;n de las procesiones hacen sentir como si Calimaya fuera"
"    un barrio sevillano, debido a la fuerte influencia espa&ntilde;ola en las"
"    pr&aacute;cticas religiosas. </p>"
"  <p>El 29 de julio, tres mayordomos organizan la fiesta mayor, dedicada"
"    a San Pedro y San Pablo, patronos de nuestra parroquia. Esta fiesta es"
"    la m&aacute;s lucida de todas, aunque su magnitud depende de la ayuda que"
"    se obtiene de las familias y el ayuntamiento; nunca faltan los castillos"
"    y cohetes, cuando se puede se organizan novilladas y peleas de gallos.&nbsp; </p>"
"<p>Hasta hace poco tiempo, era tradicional la presentaci&oacute;n de danzas"
"  como la de ""<U+0080><U+009C>Moros y cristeros""<U+0080><U+009D>, la de ""<U+0080><U+009C>Los arrieros""<U+0080><U+009D>, la de ""<U+0080><U+009C>Los tejamanileros""<U+0080><U+009D>"
"  o la de ""<U+0080><U+009C>Los ca&ntilde;eros""<U+0080><U+009D>, pero han dejado de presentarse, a veces por"
"  falta de dinero o porque los j&oacute;venes ya no se interesan ni se dan"
"  tiempo para practicarlas y aprenderse los di&aacute;logos. Sin embargo,"
"  en algunos pueblos que fueron antiguas dependencias de Calimaya, se practican"
"  varias danzas que evocan tradiciones prehisp&aacute;nicas y coloniales,"
"  como ""<U+0080><U+009C>La danza de la pluma""<U+0080><U+009D>, que a&ntilde;o tras a&ntilde;o se presenta"
"  en Santa Mar&iacute;a Ray&oacute;n. </p>"
"<p>El d&iacute;a de los Santos Patronos, en todos los hogares del pueblo"
"  se prepara el tradicional mole y en casa de los mayordomos, se sirven"
"  barbacoa y abundantes bebidas alcoh&oacute;licas. </p>"
"  <p><strong>Festividades religiosas del municipio </strong>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comunidad</b>"
"    </center></td>"
"    <td><center>"
"    <b>Fecha</b>"
"    </center></td>"
"    <td><center>"
"    <b>Festividad</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Andr&eacute;s Ocotl&aacute;n</td>"
"    <td><center>"
"    1o. de enero"
"    </center></td>"
"    <td>Acci&oacute;n de gracias por"
"    el a&ntilde;o nuevo</td>"
"    </tr>"
"    <tr>"
"    <td>Calimaya</td>"
"    <td><center>"
"    2 de febrero"
"    </center></td>"
"    <td>La Cande laria</td>"
"    </tr>"
"    <tr>"
"    <td>Calimaya</td>"
"    <td><center>"
"    19 de marzo"
"    </center></td>"
"    <td>San Jos&eacute;</td>"
"    </tr>"
"    <tr>"
"    <td>San Marcos de la Cruz</td>"
"    <td><center>"
"    25 de abril"
"    </center></td>"
"    <td>San Marcos evangelista</td>"
"    </tr>"
"    <tr>"
"    <td>Calimaya</td>"
"    <td><center>"
"    29 de junio"
"    </center></td>"
"    <td>San Pedro y San Pablo Ap&oacute;stoles</td>"
"    </tr>"
"    <tr>"
"    <td>San Lorenzo Cuauhtenco</td>"
"    <td><center>"
"    10 de agosto"
"    </center></td>"
"    <td>San Lorenzo di&aacute;cono"
"    y m&aacute;rtir</td>"
"    </tr>"
"    <tr>"
"    <td>San Bartolito Tlatelolco</td>"
"    <td><center>"
"    24 de agosto"
"    </center></td>"
"    <td>San Bartolom&eacute; Apostol</td>"
"    </tr>"
"    <tr>"
"    <td>San Andr&eacute;s Ocotl&aacute;n</td>"
"    <td><center>"
"    &Uacute;ltimo viernes de agosto"
"    </center></td>"
"    <td>La bajada del se&ntilde;or"
"    (El beso)</td>"
"    </tr>"
"    <tr>"
"    <td>Santa Mar&iacute;a Nativitas</td>"
"    <td><center>"
"    8 de septiembre"
"    </center></td>"
"    <td>Natividad de la Virgen Mar&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td>San Diego la Huerta</td>"
"    <td><center>"
"    13 de noviembre"
"    </center></td>"
"    <td>San Diego de Alcal&aacute;</td>"
"    </tr>"
"    <tr>"
"    <td>San Andr&eacute;s Ocotl&aacute;n</td>"
"    <td><center>"
"    30 de noviembre"
"    </center></td>"
"    <td>San Andr&eacute;s Ap&oacute;stol</td>"
"    </tr>"
"    <tr>"
"    <td>La Concepci&oacute;n Coatipac</td>"
"    <td><center>"
"    8 de diciembre"
"    </center></td>"
"    <td>La Inmaculada Concepci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Zaragoza de Guadalupe</td>"
"    <td><center>"
"    12 de diciembre"
"    </center></td>"
"    <td>Nuestra Sra. De Guadalupe</td>"
"    </tr>"
"  </table>"
"  <p><strong>Festividades religiosas en los barrios de la cabecera    </strong>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Barrio</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comunidad</b>"
"    </center></td>"
"    <td><center>"
"    <b>Fecha</b>"
"    </center></td>"
"    <td><center>"
"    <b>Festividades</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Calvario</td>"
"    <td>Calimaya</td>"
"    <td>1o. de enero</td>"
"    <td>Circuncisi&oacute;n del Se&ntilde;or&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>El Calvario</td>"
"    <td>Calimaya</td>"
"    <td>20 de mayo</td>"
"    <td>Ascenci&oacute;n&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>San Juan</td>"
"    <td>Calimaya</td>"
"    <td>24 de junio</td>"
"    <td>San Juan Bautista</td>"
"    </tr>"
"    <tr>"
"    <td>Los &Aacute;ngeles</td>"
"    <td>Calimaya</td>"
"    <td>15 de agosto</td>"
"    <td>Asunci&oacute;n de Mar&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td>San Mart&iacute;n</td>"
"    <td>Calimaya</td>"
"    <td>6 de noviembre</td>"
"    <td>San Mart&iacute;n de Porres</td>"
"    </tr>"
"    <tr>"
"    <td>El Brezo</td>"
"    <td>San Lorenzo Cuauhtenco</td>"
"    <td>8 de diciembre</td>"
"    <td>La Concepci&oacute;n de la"
"    Virgen del Brezo</td>"
"    </tr>"
"    <tr>"
"    <td>Gualupita</td>"
"    <td>Calimaya</td>"
"    <td>12 de diciembre</td>"
"    <td>La Virgen de Guadalupe</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: Ayuntamiento de Calimaya. Regidur&iacute;a de"
"Turismo.</div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto""><p>La m&uacute;sica de mariachi es una joven tradici&oacute;n que despert&oacute;"
"  en Calimaya desde la d&eacute;cada del setenta. Las contrataciones desde"
"  sus inicios se incrementaron y la fama creci&oacute;. El primer mariachi"
"  fundado en Calimaya fue el &quot;Mariachi San Juan&quot;, cambiaron de nombre &quot;Mariachi"
"  de los Angeles&quot;. </p>"
"  <p>Hoy, los mariachis se han multiplicado y son alrededor de 18 los que"
"    hay en la cabecera, m&aacute;s tres o cuatro en las delegaciones. Muy a"
"    pesar de este n&uacute;mero, quien desee contratar un mariachi debe hacerlo"
"    con un mes de anticipaci&oacute;n. El costo promedio por hora es de mil"
"    pesos; sin embargo, var&iacute;a seg&uacute;n el lugar y la distancia de"
"    presentaci&oacute;n. Y este precio lo vale porque la calidad en sus interpretaciones"
"    ha mejorado, si antes aprend&iacute;an l&iacute;ricamente hoy van al Conservatorio"
"  o Bellas Artes. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto""><p>La tradici&oacute;n de tejer rebozos y hacer la punta de aquellos y"
"    para las chalinas se ha perdido casi totalmente en el municipio. En San"
"    Bartolito, trabajan los arreos de charrer&iacute;a. Su material de trabajo"
"    es el cuero, la reata o mecate y las cerdas de res. </p>"
"    <p>En Calimaya, una persona"
"      elabora trajes de charro. Su demanda es poca y por eso s&oacute;lo se trabaja"
"      por pedido. En Santa Mar&iacute;a Nativitas, se elaboran &uacute;ltimamente"
"      mu&ntilde;ecos con hojas de ma&iacute;z cacahuazintle y cuadros de popotillo"
"    con color. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>En lo que respecta al arte de la cocina, Calimaya es simplemente una"
"hija m&aacute;s de la regi&oacute;n del Valle de Toluca. Se comen habas,"
"la sopa de hongos y la barbacoa, a la que en muchas partes del pa&iacute;s"
"se le atribuye su origen en el Valle de Toluca que goza de su tradici&oacute;n"
"ganadera desde el siglo XVI. </p>"
"  <p>Lo que es t&iacute;pico de Calimaya, sin duda, es el famoso tecui. Esta"
"    bebida, cuyo nombre en n&aacute;huatl quiere decir ""<U+0080><U+009C>el que hace mover el"
"    coraz&oacute;n""<U+0080><U+009D>, tuvo su origen en la &eacute;poca de la arrier&iacute;a,"
"    cuando a lomo de mula se tra&iacute;an de Morelos dos botes llenos de alcohol"
"    en cada animal. Se prepara con jugo de naranja endulzado y el alcohol; es costumbre que se prenda un cerillo a la vasija donde se guarda para"
"  deleite de la vista, antes de que se proceda darle alegr&iacute;a al coraz&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">La hacienda de Zacango de cuyo origen tenemos datos desde la primera"
"mitad del siglo XVII, fue un punto nodal para el comercio y la arrier&iacute;a"
"calimayense, hoy es uno de los zool&oacute;gicos m&aacute;s importantes"
"del pa&iacute;s. Tiene una superficie de 48 hect&aacute;reas y m&aacute;s"
"de 200 variedades de animales procedentes de distintas partes del mundo. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio est&aacute; integrado por la cabecera de Calimaya de D&iacute;az"
"  Gonz&aacute;lez, dividida en cinco barrios: Los &Aacute;ngeles, El Calvario,"
"  San Mart&iacute;n, Gualupita y San Juan; por los siguientes pueblos: </p>"
"  <p><strong>Integraci&oacute;n territorial del municipio</strong> &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>Poblaci&oacute;n</b> <br />"
"    <b>(habitantes)</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"    <b>Categor&iacute;a</b> <br />"
"    <b>pol&iacute;tico- administrativa</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Calimaya"
"    de D&iacute;az Gonz&aacute;lez</td>"
"    <td><center>"
"    6,726"
"    </center></td>"
"    <td><center>"
"    Villa"
"    </center></td>"
"    <td><center>"
"    Cabecera Mpal."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Concepci&oacute;n Coatipac</td>"
"    <td><center>"
"    962"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Bartolito Tlaltelolco</td>"
"    <td><center>"
"    962"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Andr&eacute;s Ocotl&aacute;n</td>"
"    <td><center>"
"    4,169"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Diego de la Huerta</td>"
"    <td><center>"
"    871"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Lorenzo Cuauhtenco</td>"
"    <td><center>"
"    1,993"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Marcos de la Cruz</td>"
"    <td><center>"
"    733"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Mar&iacute;a Nativitas</td>"
"    <td><center>"
"    4,069"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Zaragoza de Guadalupe</td>"
"    <td><center>"
"    3,992"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: GEM. Nomenclatura de localidades del Estado de"
"M&eacute;xico, 1995.</div> <br />"
""
"<p align=""center""><img width=""275"" src=""15018/15g018-01.jpg""alt=""arco del reloj en la plaza principal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>El gobierno municipal calimayense est&aacute; representado por un presidente"
"  municipal, quien se auxilia de diez regidores que se eligen por elecci&oacute;n"
"  popular y duran en su cargo tres a&ntilde;os, un s&iacute;ndico y un secretario"
"  del ayuntamiento.&nbsp; </p>"
"  <p><strong>Integraci&oacute;n del ayuntamiento de Calimaya"
"    </strong>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, cultura,"
"    deporte y bienestar social</td>"
"    <td>Primer regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Obras p<U+00FA>blicas y desarrollo"
"    social</td>"
"    <td>Segundo regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Drenaje, agua y alcantarillado</td>"
"    <td>Tercer regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Agricultura y reforestaci&oacute;n</td>"
"    <td>Cuarto regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Minas y ecolog&iacute;a</td>"
"    <td>Quinto regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comercio, abasto y rastros</td>"
"    <td>Sexto regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Turismo y nomenclatura</td>"
"    <td>S&eacute;ptimo regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Panteones, parques y jardines</td>"
"    <td>Octavo regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Salud y recolecci&oacute;n"
"    de basura</td>"
"    <td>Noveno regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado p&uacute;blico y"
"    electrificaci&oacute;n</td>"
"    <td>D&eacute;cimo regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: H. Ayuntamiento de Calimaya. Plan de Desarrollo"
"Municipal 1997-2000.</div></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15018/15og018.jpg"" width=""370"" alt=""organigrama Calimaya"" /></p>"
"  <p><strong>Presidente Municipal.</strong> Se encarga de ejecutar los acuerdos del ayuntamiento"
"e informar su cumplimiento, representa jur&iacute;dicamente al municipio,"
"contrata y concerta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n"
"de obras y la prestaci&oacute;n de servicios p&uacute;blicos, vigila que"
"se integren y funcionen las dependencias, unidades administrativas y fideicomisos"
"que formen parte de la estructura administrativa. Promueve el patriotismo,"
"la conciencia c&iacute;vica, la identidad municipal, con la celebraci&oacute;n"
"de eventos y ceremonias que contribuyan a este prop&oacute;sito. </p>"
"  <p><strong>Secretar&iacute;a del ayuntamiento</strong>. Es quien auxilia al presidente municipal"
"  para el despacho, estudio y planeaci&oacute;n de los diversos asuntos de"
"  la administraci&oacute;n municipal. </p>"
"  <p><strong>Contralor&iacute;a municipa</strong>l. Es la instancia que apoya en la planeaci&oacute;n,"
"  programaci&oacute;n, organizaci&oacute;n y coordinaci&oacute;n del control"
"  y evaluaci&oacute;n municipal. </p>"
"  <p><strong>Tesorer&iacute;a.</strong> Es el &oacute;rgano encargado de la recaudaci&oacute;n"
"  de los ingresos municipales y responsable de realizar las erogaciones que"
"  haga el ayuntamiento. </p>"
"  <p><strong>Direcci&oacute;n de administraci&oacute;n</strong>. Su funci&oacute;n es administrar"
"  los recursos humanos y materiales para el mejor desarrollo de la estructura"
"  municipal. </p>"
"  <p><strong>Direcci&oacute;n de obras p&uacute;blicas y desarrollo urbano</strong>. &Oacute;rgano"
"  que tiene a su cargo la prestaci&oacute;n, explotaci&oacute;n, administraci&oacute;n"
"  y conservaci&oacute;n de los servicios p&uacute;blicos municipales: agua"
"  potable, alcantarillado, saneamiento y aguas residuales; alumbrado p&uacute;blico;"
"  limpia y disposici&oacute;n de deshechos; mercados y centrales de abasto;"
"  panteones; rastro; calles, parques. Direcci&oacute;n que se auxilia de"
"  comisiones para su mejor desempa&ntilde;o. </p>"
"  <p>Oficial&iacute;a conciliadora y calificadora. Conciliar a los vecinos"
"  en diferencias que no constituyan delito y calificar las faltas al bando"
"  municipal. <br />"
"  Seguridad p&uacute;blica. &Aacute;rea que se encarga de vigilar, auxiliar"
"  y mantener el orden en el territorio municipal. </p>"
"  <p>Direcci&oacute;n de gobernaci&oacute;n. Se encarga de mantener la relaci&oacute;n"
"  de las autoridades municipales y la ciudadan&iacute;a, las relaciones pol&iacute;ticas"
"  y el otorgamiento de licencias que no correspondan al &aacute;rea de obras"
"  p&uacute;blicas. </p>"
"  <p>Desarrollo integral de la familia. Se encarga de atender las necesidades"
"  de la poblaci&oacute;n relacionadas con la familia; la mujer y principalmente"
"  el ni&ntilde;o de bajos recursos econ&oacute;micos. Es el &oacute;rgano"
"  encargado de atender y gestionar las posibles respuestas de las demandas"
"  de asistencia social del municipio.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio, delegados y subdelegados,"
"jefes de sector o de secci&oacute;n y jefes de manzana. Se tienen 24 delegados"
"y 20 subdelegados, son elegidos por votaci&oacute;n, duran en su cargo"
"tres a&ntilde;os. Sus funciones son ejercer, en sus respectivas jurisdicciones,"
"las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
"la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
"los vecinos, conforme a lo establecido en los reglamentos respectivos. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Calimaya se ubica dentro de los distritos electorales federal I Tenancingo"
"y local V Tenango del Valle."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El Reglamento de Panteones, el Reglamento Interior del H, Ayuntamiento,"
"el Reglamento de Minas y el Reglamento Interior de Trabajadores son los"
"reglamentos internos."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""240"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""95"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""60"" align=""center"">&nbsp;</td>"
"    </tr>"
"  <tr> "
"    <td>Leopoldo Hern&aacute;ndez&nbsp;</td>"
"    <td align=""center""> <center>"
"      1940-1941</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Alarc&oacute;n</td>"
"    <td align=""center""> <center>"
"      1942-1943 y 1946-1947</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1944-1945</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Esteban Alan&iacute;s</td>"
"    <td align=""center""> <center>"
"      1946</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo Cejudo&nbsp;</td>"
"    <td align=""center""> <center>"
"      1947-1948</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Herculano Gonz&aacute;lez</td>"
"    <td align=""center""> <center>"
"      1949-1951</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abraham Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1952-1953</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Mart&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1953-1954</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1955-1957</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mario Mendoza de la Serna</td>"
"    <td align=""center""> <center>"
"      1958-1960</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Feliciano L&oacute;pez Landa</td>"
"    <td align=""center""> <center>"
"      1961-1963</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ponciano Robles C.</td>"
"    <td align=""center""> <center>"
"      1964-1966</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ricardo Hern&aacute;ndez B.</td>"
"    <td align=""center""> <center>"
"      1967-1969</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Mendoza Guadarrama</td>"
"    <td align=""center""> <center>"
"      1970-1972</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Erasmo D&iacute;az Leal A.</td>"
"    <td align=""center""> <center>"
"      1973-1975</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Samuel Mendoza de la Serna</td>"
"    <td align=""center""> <center>"
"      1976-1978</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roque Bobadilla L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      1979-1981</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Baltazar Tarango Vel&aacute;zquez</td>"
"    <td align=""center""> <center>"
"      1982-1984</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Di&oacute;genes Condes "
"    Torres</td>"
"    <td align=""center""> <center>"
"      1985-1987</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n V&aacute;zquez "
"    Robles y Felipe Trigos Bautista</td>"
"    <td align=""center""> <center>"
"      1988-1990</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Seraf&iacute;n Corona Mendoza</td>"
"    <td align=""center""> <center>"
"      1991-1993</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Virgilio Marco Antonio Hern&aacute;ndez "
"    R.</td>"
"    <td align=""center""> <center>"
"      1994-1996</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Manuel Tarango "
"    Malv&aacute;ez</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Raymundo Juan Pi&ntilde;a Rivas</td>"
"    <td align=""center""> <center>"
"      2000-2003</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Vargas Maya </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Oscar Hern&aacute;ndez Meza</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Irad Mercado Avila </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Oscar Vergara G<U+00F3>mez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Armando Levi Torres Aranguren</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Gobierno del Estado de M&eacute;xico. Nomenclator de localidades del Estado"
"de M&eacute;xico, Secretar&iacute;a de Finanzas y Planeaci&oacute;n, Toluca,"
"1996. <br />"
"</li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Prontuario de legislaci&oacute;n"
"  	  fiscal 1998, Secretar&iacute;a de Finanzas y Planeaci&oacute;n, Toluca,"
"  	  1998. <br />"
"  	  </li>"
"  	<li>Loera Ch&aacute;vez, Margarita y Federico Garc&iacute;a Garc&iacute;a."
"  	  Monograf&iacute;a Municipal. Calimaya, 1999. In&eacute;dita. <br />"
"  	  </li>"
"  	<li>Loera Ch&aacute;vez, Margarita. Monograf&iacute;a municipal de Calimaya"
"  	  1992, H. Ayuntamiento de Calimaya, Calimaya, 1992. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Calimaya. Plan de Desarrollo Municipal de Calimaya"
"  	  1997-2000, Calimaya, 1997. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Calimaya."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Margarita Loera Ch&aacute;vez y P.&nbsp; <br />"
"  Federico Garc&iacute;a Garc&iacute;a. <br />"
"  Sandra Gabriela Mill&aacute;n Garc&iacute;a..</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 018 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
