"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Ayapango</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ayapango</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00F3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ayapango.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Olagu&iacute;bel propone que Ayapango deriva de ay&aacute;huitl: ""<U+0080><U+009C>neblina""<U+0080><U+009D>;"
"   "
"   pan: ""<U+0080><U+009C>sobre""<U+0080><U+009D> y co: ""<U+0080><U+009C>lugar""<U+0080><U+009D>,  significando ""<U+0080><U+009D>lugar de neblinas en las alturas""<U+0080><U+009D>."
"   "
"   </p>"
"   <p>Angel Mar&iacute;a Garibay K., dice que el nombre correcto es Ayapango"
"     "
"    y proviene de Ayauhpanco, que significa ""<U+0080><U+009C>en el borde de la niebla""<U+0080><U+009D>. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc017.jpg"" alt=""Ayapango escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Tiene el signo atl, ""<U+0080><U+009C>agua""<U+0080><U+009D>, y tres fuentes que se unen; adem&aacute;s"
""
"contiene una cuerda en forma de cuadro. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Lo que hoy es conocido como el Estado de M&eacute;xico se divide en"
"  "
"  varios valles entre ellos se encuentra el valle de M&eacute;xico y el de"
"  "
"  Toluca, ambos forman parte de lo que tambi&eacute;n se conoce como el Altiplano"
"  "
"  Mexicano. Dentro del valle de M&eacute;xico se encuentra el municipio de"
"  "
"  Ayapango, en la parte oriente de este valle, donde se pueden observar los"
"  "
"  volcanes que rodean al municipio: Iztacc&iacute;huatl y Popocat&eacute;petl. </p>"
"  <p>Las fuentes hist&oacute;ricas nos hablan que los chichimecas y teotenancas"
"    "
"    procedentes del valle de Toluca, llegaron a la zona de Chalco-Amaquemecan"
"    "
"    en 1162 d.C., pasando por Tl&aacute;huac, encontraron habitada esta regi&oacute;n"
"    "
"    por los acxotecas y mihuaques de origen olmeca y que por los alrededores"
"    "
"    del lago de Chalco hab&iacute;an otros grupos entre los que se citan a"
"    "
"    los cuixocas, temimilolcas e ihuipanecas, quienes junto con los chalcas"
"    "
"    formaron una confederaci&oacute;n de tribus. </p>"
"  <p>Los chichimecas totolimpanecas, que se hab&iacute;an separado de los"
"    "
"    mexicas despu&eacute;s de salir de Teoculhuac&aacute;n, llegaron a la regi&oacute;n"
"    "
"    de Chalco-Amaquemecan hacia 1241 d.C. y junto con los teotenancas fundaron"
"    "
"    Chalco-Atenco invistiendo como se&ntilde;or a Atonaltzin, quien fund&oacute;"
"    "
"    el se&ntilde;or&iacute;o de Itztlacozauhcan Amecamecan. En Xico estaban"
"    "
"    los atempanecas o Chalcas famosos como grandes agoreros y hechiceros. Hacia"
"    "
"    1266 d.C. los nonoalcas teotlixcas irrumpieron en la regi&oacute;n y se"
"    "
"    asentaron por Tlalmanalco. Los tecuanipas llegaron y poblaron por el rumbo"
"    "
"    de Amecameca hacia 1295 d.C. </p>"
"  <p>En esta regi&oacute;n conviv&iacute;an los tecuanipas y los panohuayas"
"    "
"    de P&aacute;nuco que hab&iacute;an recibido tierras por mandato de Atonaltzin"
"    "
"    junto con los chalcas. Algunas poblaciones ten&iacute;an ya construcciones"
"    "
"    de piedras, exist&iacute;a una clase sacerdotal que gobernaba a la sociedad,"
"    "
"    rend&iacute;an culto a unos cuantos dioses y los artesanos se dedicaban"
"    "
"    a tejer las fibras vegetales para la confecci&oacute;n de indumentaria"
"    "
"    y tocados, hac&iacute;an petates y papel, contaban con sellos de barro"
"    "
"    para imprimir dise&ntilde;os en telas, usaban hachuelas de piedra para"
"    "
"    raspar las fibras de maguey, empleaban maceradores para volver pulpa la"
"    "
"    corteza de &aacute;mate, conoc&iacute;an el huso y la rueca para sus tejidos"
"    "
"    y algunos instrumentos de hueso. </p>"
"  <p>Los datos m&aacute;s antiguos que se tienen de Ayapango prehisp&aacute;nico"
"    "
"    datan de 1430, fecha probable del nacimiento de Aquiauhtzin Cuauhquiyahuacatzintli,"
"    "
"    noble"
"    "
"    de Ayanpanco, que fue autor del canto llamado; ""<U+0080><U+009C>La Enemiga""<U+0080><U+009D> que se hizo"
"    "
"    famoso por haberse interpretado ante el palacio de Axay&aacute;catl, quien"
"    "
"    lo adopt&oacute; como propio y lo dej&oacute; como herencia a sus descendientes. </p>"
"  <p>Dicho canto es er&oacute;tico y constituye un documento &uacute;nico"
"    "
"    dentro de su g&eacute;nero. Por otra parte, Aquiauhtzin asisti&oacute;"
"    "
"    al di&aacute;logo de ""<U+0080><U+009C>la flor y el canto""<U+0080><U+009D> en alg&uacute;n huerto cercano"
"    "
"    al palacio del se&ntilde;or Tecayehuatzin, de Huexotzinco en el que &eacute;ste"
"    "
"    invit&oacute; a los diversos poetas a que dieran su propia interpretaci&oacute;n"
"    "
"    acerca de lo que era el arte y la poes&iacute;a. Tecayehuatzin se pregunt&oacute;"
"    "
"    desde el principio si la flor y canto ser&iacute;a realmente lo &uacute;nico"
"    "
"    verdadero en la tierra.&nbsp; </p>"
"  <p>Le respondieron Ayocuan de Tecamachalco, preguntando a su vez sobre"
"    "
"    el origen de las flores y cantos; Aquiauhtzin, se&ntilde;or de Ayapanco,"
"    "
"    qui&eacute;n tom&oacute; la palabra y con insistencia afirm&oacute; que"
"    "
"    flores y cantos son una invocaci&oacute;n al dador de la vida y que &eacute;ste"
"    "
"    se hace presente a trav&eacute;s de la inspiraci&oacute;n del arte y la"
"    "
"    poes&iacute;a; Cuahtencoztli, poeta de Huexotzingo, expresa sus dudas acerca"
"    "
"    de la verdad que puedan tener el hombre y sus cantos; tambi&eacute;n participaron"
"    "
"    Motenehuatzin, Xayacamach, Tlapalteuccitzin y Ayocuan de Tecamachalco. </p>"
"  <p>Por otra parte, tambi&eacute;n es digno de mencionarse la sequ&iacute;a"
"    "
"    que duro cuatro a&ntilde;os y que asol&oacute; toda la regi&oacute;n e"
"    "
"    hizo que muchos se vendieran como esclavos a los de Tenochtitl&aacute;n"
"    "
"    para poder saciar su hambre. Este hecho se atribuy&oacute; al disgusto"
"    "
"    del dios de los nonoalcas, teotlixcas, tlaxcohcalcas llamado Tezcaltipoca"
"    "
"    porque no era muy aceptado por los dem&aacute;s pueblos al grado de que"
"    "
"    sus seguidores tuvieron que llevarlo a Yecapixtla. </p>"
"  <p>Chimalpahin, en su obra Relaciones de Chalco-Amaquemecan, hace alusi&oacute;n"
"    "
"    a la inundaci&oacute;n de Amecameca por el desgarramiento del cerro llamado"
"    "
"    Ixmatlatepetl situado entre el Popocat&eacute;petl y el Iztacc&iacute;huatl"
"    "
"    en 1492, lo que provoc&oacute; que la gente tuviera que ir a vivir al cerro"
"    "
"    Amaqueme. </p>"
"  <p>Lo anterior sin duda, afect&oacute; tambi&eacute;n a Ayapango. En la"
"    "
"    misma fuente se menciona que en el a&ntilde;o 1479, hizo tanto viento que"
"    "
"    los &aacute;rboles eran arrancados con todo y ra&iacute;z; ese mismo a&ntilde;o"
"    "
"    hubo temblores de tierra, lo que caus&oacute; que muchas casas se derrumbaran"
"    "
"    y los cerros se desgajaran; fue tambi&eacute;n la &eacute;poca del sometimiento"
"    "
"    de la gente de Tochcalco quienes, por primera vez, tuvieron que ir a cantar"
"    "
"    a M&eacute;xico el canto de ""<U+0080><U+009C>la enemiga""<U+0080><U+009D> o de ""<U+0080><U+009C>las soldaderas chalcas""<U+0080><U+009D>. </p>"
"  <p>Posteriormente como desagravio los representantes de los pueblos afectados"
"    "
"    por la sequ&iacute;a fueron a venerarlo y lo trajeron cerca del cerro Xoyacan"
"    "
"    que pertenece a Ayapango. </p>"
"  <p>Contamos de la &eacute;poca prehisp&aacute;nica con la costumbre, que"
"    "
"    le da al municipio una peculiaridad distintiva que va m&aacute;s all&aacute;"
"    "
"    de los l&iacute;mites estatales, de dar a cada casa nombre que hace referencia"
"    "
"    a las caracter&iacute;sticas propias del lugar.&nbsp; </p>"
"  <p>Afortunadamente todas las casas viejas hoy tienen una placa con su nombre"
"    "
"    prehisp&aacute;nico. </p>"
"  <p>Consumada la toma de Tenochtitl&aacute;n, el 13 de agosto de 1521, Ayapango"
"    "
"    estuvo sujeto a Tenango. Eclesi&aacute;sticamente &eacute;stos eran administrados"
"    "
"    por los franciscanos de Tlalmanalco. </p>"
"  <p>Despu&eacute;s de 1550, la Nueva Espa&ntilde;a tuvo que ser dividida"
"    "
"    en provincias que eran gobernadas por un alcalde mayor. En el valle de"
"    "
"    M&eacute;xico se encontraban las provincias de Cuautitl&aacute;n, Texcoco,"
"    "
"    M&eacute;xico y Chalco, &eacute;sta &uacute;ltima comprend&iacute;a la"
"    "
"    regi&oacute;n de Amecameca a la que pertenece Ayapango. </p>"
"  <p>Entre los primeros doce frailes que llegaron a M&eacute;xico y perteneciente"
"    "
"    a la orden franciscana se registra a fray Mart&iacute;n de Valencia, que"
"    "
"    hizo del Sacromonte su lugar preferido para la meditaci&oacute;n y la oraci&oacute;n,"
"    "
"    dedicando su vida a evangelizar a los habitantes de la regi&oacute;n. </p>"
"  <p>En 1563, los naturales de Ayapango participaron en las obras p&uacute;blicas"
"    "
"    de la cabecera. Hacia 1613, el alcalde mayor de Chalco quit&oacute; a los"
"    "
"    indios algunas mercedes de tierra que les hab&iacute;a otorgado una c&eacute;dula"
"    "
"    real a&ntilde;os antes.&nbsp; </p>"
"  <p>El territorio de Ayapango ha sido muy pobre en recursos naturales, eso"
"    "
"    explica su estancamiento de siglos. Como su territorio era muy peque&ntilde;o,"
"    "
"    en 1673 se hizo la congregaci&oacute;n de peque&ntilde;as localidades para"
"    "
"    reforzar el poblado, lo que afect&oacute; principalmente, a las personas"
"    "
"    que pose&iacute;an grandes extensiones de tierra; tal fue el caso de Petronila,"
"    "
"    india viuda de Lorenzo de San Pedro, que ten&iacute;a unas casas y un gran"
"    "
"    solar junto a la ermita de San Diego; Nicol&aacute;s de Galicia, cacique"
"    "
"    del pueblo, poseedor de ocho caballer&iacute;as de tierra en el paso de"
"    "
"    Zomolotengo. Adem&aacute;s, existieron pleitos sobre la tierra entre los"
"    "
"    mismos pueblos de este municipio, como el que se dio en 1691-1693 entre"
"    "
"    San Mart&iacute;n Pahuac&aacute;n y San Bartolom&eacute; Mihuac&aacute;n. </p>"
"  <p>Hacia el siglo XVIII a&uacute;n exist&iacute;an propietarios que no"
"    "
"    se conformaban con su porci&oacute;n de tierra y buscaban obtener m&aacute;s;"
"    "
"    fue este el caso de Blas Faustino, del que se quejaban los naturales por"
"    "
"    querer adue&ntilde;arse de sus propiedades. En 1740 este municipio fue"
"    "
"    transferido a la doctrina dominica de Amecameca. </p>"
"  <p>La econom&iacute;a de Ayapango se sustent&oacute; en el cultivo de ma&iacute;z"
"    "
"    y trigo, cuyas cosechas se vend&iacute;an en la ciudad de M&eacute;xico"
"    "
"    y eran transportadas mediante animales de carga o por canoas que se desplazaban"
"    "
"    sobre las aguas del lago de Chalco. Los comerciantes se expon&iacute;an"
"    "
"    a ser asaltados por los caminos y para protegerse de los ladrones portaban"
"    "
"    armas; se dice, por ejemplo, que Manuel de Santiago, indio cacique principal"
"    "
"    de Ayapango, pidi&oacute; que se le permitiera el uso de armas, porque"
"    "
"    traficaba por varios caminos, los cuales estaban infestados de gente malviviente"
"    "
"    que robaba a los pasajeros, especialmente a los indefensos. </p>"
"  <p>Por el a&ntilde;o de 1769, la poblaci&oacute;n de este municipio era"
"    "
"    de 1,895 habitantes: 965 hombres y 950 mujeres; un censo registr&oacute;"
"    "
"    201 indios casados, 28 solteros, 1 espa&ntilde;ol casado y 5 solteros,"
"    "
"    a parte de ni&ntilde;os. </p>"
"  <p>Hacia 1774 los de Ayapango tuvieron un pleito sobre algunos pedazos"
"    "
"    de tierra con los de San Pedro y por el arrendamiento de unas tierras"
"    "
"    del bachiller Juan Nepomuceno Salas; sin embargo, los conflictos de las"
"    "
"    tierras no terminaron en estos a&ntilde;os, sino que siguieron present&aacute;ndose"
"    "
"    tanto por el arrendamiento y venta como por otras operaciones.&nbsp; </p>"
"  <p>El movimiento de Independencia convocado por Miguel Hidalgo en la madrugada"
"    "
"    del 15 de septiembre de 1810, se extendi&oacute; por la Nueva Espa&ntilde;a,"
"    "
"    las victorias en el ej&eacute;rcito insurgente sobre el ej&eacute;rcito"
"    "
"    virreinal los llev&oacute; hasta las afueras de la ciudad de M&eacute;xico;"
"    "
"    sin embargo, el movimiento no encontr&oacute; eco en Ayapango o por lo"
"    "
"    menos no se conocen datos que nos digan lo contrario. </p>"
"  <p>Si bien la participaci&oacute;n del pueblo de Ayapango no fue notoria"
"    "
"    en los movimientos a nivel nacional, durante el siglo XIX, el estilo de"
"    "
"    vida en nada se hab&iacute;a transformado cuando los espa&ntilde;oles dominaban,"
"    "
"    pues se continuaba trabajando arduamente sin obtener m&aacute;s remuneraci&oacute;n"
"    "
"    que una m&iacute;sera raci&oacute;n de alimentos que alcanzaba apenas para"
"    "
"    subsistir. </p>"
"  <p>Ayapango fue elevado a la categor&iacute;a de municipio el 13 de mayo"
"    "
"    de 1868, seg&uacute;n decreto n&uacute;mero 37 del Congreso Constitucional"
"    "
"    del Estado de M&eacute;xico, cuyo art&iacute;culo noveno dice: ""<U+0080><U+009C>Se erige"
"    "
"    en el distrito de Chalco, el municipio de Ayapango, cuya cabecera ser&aacute;"
"    "
"    el pueblo de ese nombre, con &eacute;ste y los de Mihuac&aacute;n, Pahuac&aacute;n,"
"    "
"    Tlamapa, Zentlalpa, San Dieguito, Chalma y haciendas de Tamariz, Bautista"
"    "
"    y Retana""<U+0080><U+009D>. </p>"
"  <p>Este documento fue firmado por el licenciado Cayetano G&oacute;mez y"
"    "
"    P&eacute;rez, gobernador provisional del Estado Libre y Soberano de M&eacute;xico"
"    "
"    y por Manuel Mar&iacute;a Arevalo, secretario de Hacienda. </p>"
"  <p>La situaci&oacute;n territorial del municipio cambi&oacute;, en 1875"
"    "
"    Ayapango sufri&oacute; perdidas en sus terrenos, pues los pueblos de Zentlalpan"
"    "
"    y Santa Isabel Chalma se agregaron a la municipalidad de Amecameca. </p>"
"  <p>Para 1877 el congreso del estado aprob&oacute;, por medio del decreto"
"    "
"    n&uacute;mero 41, que los ayuntamientos de Chilpancingo de las Bravos,"
"    "
"    Tixtla de Guerrero, Zumpango y Ayapango impusieran a los fabricantes de"
"    "
"    aguardiente y de mezcaluna contribuci&oacute;n de un real por cada barril,"
"    "
"    siempre que las magueyeras de donde se hubiera extra&iacute;do pertenecieran"
"    "
"    a los propios del lugar. </p>"
"  <p>Al finalizar el siglo y cuando el general Jos&eacute; Vicente Villada"
"    "
"    era gobernador constitucional, el Congreso del Estado de M&eacute;xico"
"    "
"    decret&oacute; que se suprimiera el municipio de Ayapango y se agregara"
"    "
"    al de Amecameca de Ju&aacute;rez, entre otras razones por la falta de recursos"
"    "
"    econ&oacute;micos tanto del ayuntamiento como del erario estatal. </p>"
"  <p>En Ayapango la poblaci&oacute;n en su mayor&iacute;a era campesina,"
"    "
"    la situaci&oacute;n econ&oacute;mica era precaria, en general la vida era"
"    "
"    dif&iacute;cil para el campesinado. Solamente los due&ntilde;os de las"
"    "
"    haciendas de Tamariz, Bautista y Retana eran los que la pasaban desahogadamente. </p>"
"  <p>Al llamado a la Revoluci&oacute;n los habitantes entraron en pugna con"
"    "
"    los hacendados y se aliaron a las huestes zapatistas, quienes por la cercan&iacute;a"
"    "
"    al estado de Morelos incursionaban frecuentemente. Entonces el gobierno"
"    "
"    federal sugiri&oacute; a los ayapanguenses protegerse de los ""<U+0080><U+009C>bandidos""<U+0080><U+009D> que"
"    "
"    quer&iacute;an derrocar la dictadura; posteriormente envi&oacute; que los"
"    "
"    hombres se enlistaran para formar parte del ej&eacute;rcito federal, los"
"    "
"    pelones. Sin embargo, pocos de los que estaban en edad de ir a guerrear"
"    "
"    lo hicieron del lado opresor.&nbsp; </p>"
"  <p>Ayapango se benefici&oacute; con la dotaci&oacute;n de tierras que durante"
"    "
"    el gobierno de &Aacute;lvaro Obreg&oacute;n se dio en la regi&oacute;n"
"    "
"    de Texcoco-Chalco. Las haciendas afectadas fueron las de Retana, propiedad"
"    "
"    de Tom&aacute;s Rold&aacute;n, a la que le expropiaron 750 hect&aacute;reas;"
"    "
"    la hacienda de Bautista, propiedad de Francisco Sordo Noriega, de &eacute;sta"
"    "
"    se formaron cinco ejidos: Ayapango, San Bartolom&eacute; Mihuac&aacute;n,"
"    "
"    San Mart&iacute;n Pahuac&aacute;n, San Crist&oacute;bal Poxtla y Tlamapa. </p>"
"<p>El 23 de agosto de 1950, la Honorable Legislatura del Estado aprob&oacute;"
"  "
"  el decreto n&uacute;mero 100 que en su art&iacute;culo &uacute;nico dice:"
"  "
"  ""<U+0080><U+009C>A partir del d&iacute;a 26 de septiembre de 1950, el municipio de Ayapango,"
"  "
"  perteneciente al distrito de Chalco ser&aacute; conocido con el nombre"
"  "
"  de Ayapango de Gabriel Ramos Mill&aacute;n""<U+0080><U+009D>. Este documento fue firmado"
"  "
"  por el ciudadano Alfredo del Mazo V&eacute;lez, gobernador del Estado de"
"  "
"  M&eacute;xico y por el licenciado diputado Abel Huitr&oacute;n y Ag&uuml;ado,"
"  "
"  secretario general de Gobierno. </p>"
"  <p>La din&aacute;mica social que envuelve a los ayapanguenses ha cambiado"
"    "
"    radicalmente en los &uacute;ltimos a&ntilde;os. Gracias a la introducci&oacute;n"
"    "
"    de nuevos caminos y restauraci&oacute;n de los antiguos, el intercambio"
"    "
"    en todos los sentidos se increment&oacute;. Por ejemplo, hasta la d&eacute;cada"
"    "
"    de los setenta quien ten&iacute;a deseos de seguir estudiando lo hac&iacute;a"
"    "
"    fuera del municipio y s&oacute;lo hasta la secundaria, para estudios superiores"
"    "
"    se trasladaba al Distrito Federal. Hoy se tiene secundaria desde hace veinte"
"    "
"    a&ntilde;os, adem&aacute;s hace un par de a&ntilde;os se inaugur&oacute;"
"    "
"    la unidad acad&eacute;mica que ofrece estudios superiores sin necesidad"
"    "
"    de trasladarse al Distrito Federal o Toluca.&nbsp; </p>"
"  <p>En el campo la vida se ha trastocado, aunque no como se deseara, porque"
"    "
"    los menos son quienes han logrado incrementar su producci&oacute;n. Otros"
"    "
"    han tenido que emigrar al extranjero. Y los que persisten en el cultivo"
"    "
"    de la tierra se ven obligados a complementar su econom&iacute;a en la industria. </p>"
"  <p>En la vida p&uacute;blica la actitud que se ha tomado para integrar"
"    "
"    los ayuntamientos ha sido de gran madurez y participaci&oacute;n. La tradici&oacute;n"
"    "
"    que une a los pueblos es otro factor que ha dado identidad y fortalecimiento"
"    "
"    a nuestro municipio. Sin embargo, la globalidad imperante ha permeado nuestra"
"    "
"  sociedad.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Alfredo Alejandro Ramos Ramos(1937-<U+00BF>?)</strong><br />"
"  Periodista.</p>"
"  <p><strong>Edgardo Coghlan(1928-<U+00BF>? ).<br />"
"  </strong>Acuarelista, naci&oacute; en los Mochis, Sinaloa,"
""
"radic&oacute; en Ayapango.</p>"
"  <p><strong>Laura M&eacute;ndez de Cuenca (1853-1928)</strong><br />"
"    Destac&oacute; en el magisterio y el"
"    "
"    periodismo.  <br />"
"  </p>"
"  <p><strong>Gabriel Ramos Mill&aacute;n(1903-1949)</strong><br />"
"    Abogado y pol&iacute;tico, conocido posmortum"
"    "
"    como ""<U+0080><U+009C>El ap&oacute;stol del ma&iacute;z""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>Siglo XIII</center>"
""
"</td>"
""
""
""
"<td>La fundaci&oacute;n de Ayapango"
""
"data de la &eacute;poca prehisp&aacute;nica, por los chichimecas totolimpanecas,"
""
"los chichimecas teotenancas y los tecuanipas, aunque a su llegada, ya estaban"
""
"en la regi&oacute;n los mihuaques, los axotecas, los tlaltecahuaques.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1162</center>"
""
"</td>"
""
""
""
"<td>Los chichimecas y teotenancas,"
""
"procedentes del valle de Toluca, llegaron a la zona de Chalco-Amaquemecan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1241</center>"
""
"</td>"
""
""
""
"<td>Los chichimecas totolimpanecas"
""
"llegaron a la regi&oacute;n de <b>Chalco-Amaquemecan</b>.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1266</center>"
""
"</td>"
""
""
""
"<td>Los nonoalcas teotlixcas irrumpieron"
""
"en la regi&oacute;n y se asentaron por Tlalmanalco. Los tecuanipas llegaron"
""
"y poblaron por el rumbo de Amecameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1430</center>"
""
"</td>"
""
""
""
"<td>Fecha probable del nacimiento"
""
"de <b>Aquiauhtzin Cuauhquiyahuacatzintli</b>, noble de <b>Ayanpanco</b>,"
""
"que fue autor del canto llamado ""La enemiga"" que se hizo famoso por haberse"
""
"interpretado ante el palacio de Axay&aacute;catl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1479</center>"
""
"</td>"
""
""
""
"<td>Hizo tanto viento que los &aacute;rboles"
""
"eran arrancados con todo y ra&iacute;z; ese mismo a&ntilde;o hubo temblores"
""
"de tierra, lo que caus&oacute; que muchas casas se derrumbaran y los cerros"
""
"se desgajaran.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1492</center>"
""
"</td>"
""
""
""
"<td>Inundaci&oacute;n de Amecameca"
""
"por el desgarramiento del cerro llamado Ixmatlatepetl situado entre el"
""
"Popocat&eacute;petl y el Iztacc&iacute;huatl en, lo que provoc&oacute;"
""
"que la gente tuviera que ir a vivir al cerro <b>Amaqueme</b>.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1563</center>"
""
"</td>"
""
""
""
"<td>Los naturales de Ayapango participaron"
""
"en las obras p&uacute;blicas de la cabecera.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1613</center>"
""
"</td>"
""
""
""
"<td>El alcalde mayor de Chalco"
""
"quit&oacute; a los indios algunas mercedes de tierra que les hab&iacute;a"
""
"otorgado una c&eacute;dula real a&ntilde;os antes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1673</center>"
""
"</td>"
""
""
""
"<td>Se hizo la congregaci&oacute;n"
""
"de peque&ntilde;as localidades para reforzar el poblado de Ayapango.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1691-1693</center>"
""
"</td>"
""
""
""
"<td>Pleitos sobre la tierra entre"
""
"los pueblos de San Mart&iacute;n Pahuac&aacute;n y San Bartolom&eacute;"
""
"Mihuac&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1740</center>"
""
"</td>"
""
""
""
"<td>Ayapango fue transferido a"
""
"la doctrina dominica de Amecameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1769</center>"
""
"</td>"
""
""
""
"<td>Se levanta un censo de poblaci&oacute;n"
""
"en Ayapango.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1774</center>"
""
"</td>"
""
""
""
"<td>Los habitantes de Ayapango"
""
"tuvieron un pleito sobre algunos pedazos de tierra con los de San Pedro,"
""
"y por el arrendamiento de unas tierras del bachiller Juan Nepomuceno Salas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>Durante el movimiento de Independencia,"
""
"fue lugar de paso para las tropas de Jos&eacute; Mar&iacute;a Morelos y"
""
"Pav&oacute;n en su itinerario hacia Tlalmanalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1868</center>"
""
"</td>"
""
""
""
"<td>Ayapango fue elevado a la categor&iacute;a"
""
"de municipio el 13 de mayo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center>"
""
"</td>"
""
""
""
"<td>Ayapango sufri&oacute; perdidas"
""
"en sus terrenos, pues los pueblos de Zentlalpan y Santa Isabel Chalma se"
""
"agregaron a la municipalidad de Amecameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1950</center>"
""
"</td>"
""
""
""
"<td><p>Durante la Revoluci&oacute;n, el fresno milenario, que se"
"  "
"  encuentra en la plaza c&iacute;vica, sirvi&oacute; para ahorcar a revolucionarios"
"  "
"  de los bandos de Zapata, Carranza y Huerta que tuvieron sus cuarteles en"
"  "
"  la poblaci&oacute;n.</p>"
"  <p>El 26 de septiembre el municipio"
"    "
"    de Ayapango es conocido con el nombre de: ""Ayapango de Ramos Mill&aacute;n"","
"    "
"    por decreto n&uacute;mero 100 de la Honorable Legislatura del Estado de"
"    "
"    M&eacute;xico. </p></td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m017.jpg"" alt=""Municipio Ayapango""/></td>"
"    <td class=""texto"" align=""left"">Se localiza en la porci&oacute;n oriente del Estado de M&eacute;xico,"
""
"entre las coordenadas, m&aacute;ximas y m&iacute;nimas respectivamente,"
""
"19&deg;10'06""<U+0080><U+0099><U+0080><U+0099> y 19&deg;05'15""<U+0080><U+0099><U+0080><U+0099> de latitud norte; 98&deg;45'30""<U+0080><U+0099><U+0080><U+0099> y 98&deg;51'07""<U+0080><U+0099><U+0080><U+0099> de longitud oeste, a una altura de 2,450 metros sobre"
""
"el nivel del mar. Colinda al norte con el municipio de Tlalmanalco; al"
""
"sur con los municipios de Tepetlixpa, Ozumba y Amecameca; al oriente con"
""
"Amecameca y al poniente con Tenango del Aire y Juchitepec. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Cuenta con una extensi&oacute;n territorial de 36.41 kil&oacute;metros"
""
"cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Presenta una formaci&oacute;n amplia entre algunas peque&ntilde;as elevaciones"
""
"tales como el cerro de la Coronilla, el cerro del Sacromonte al oriente,"
""
"el cerro Coxtoc&aacute;n y el cerro de Retana al occidente, as&iacute;"
""
"como el cerro de Xoyac&aacute;n al sur y lim&iacute;trofe con Amecameca."
""
"Dentro de la llanura se extiende una serie de lomas como la de Tepenacasco"
""
"y de La Plaza.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los arroyos existentes son de tipo intermitente, corren de oriente a"
""
"poniente uni&eacute;ndose en la poblaci&oacute;n de Ayapango dando origen"
""
"al nombre prehisp&aacute;nico del pueblo. Los principales arroyos son:"
""
"Hueyatla, Tlaxcanac y Los Reyes. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Est&aacute; catalogado como subh&uacute;medo con lluvias en verano."
""
"Su temperatura media anual oscila entre los 12<U+00B0> y 18<U+00B0> Celcius."
""
"La precipitaci&oacute;n pluvial va de los 800 a 900 mil&iacute;metros;"
""
"la precipitaci&oacute;n de m&aacute;xima intensidad se halla en el mes"
""
"de julio. Los vientos predominantes son del este. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La flora del municipio se constituye por su predominio, de nogales;"
"    "
"    le siguen el capul&iacute;n y el tejocote, entre los &aacute;rboles frutales."
"    "
"    Los montes tienen pinos, cedros y ocotes, adem&aacute;s del oyamel, madro&ntilde;o"
"    "
"    y encino. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna est&aacute; compuesta por liebres, tuzas, el zencuate y roedores"
"    "
"    menores. En temporada de lluvias hay ranas y sapos, ajolotes, catarina,"
"    "
"    langosta. Adem&aacute;s de lagartija, zorrillo y zopilote. <br />"
"    </p>"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La vocaci&oacute;n del territorio es agr&iacute;cola. El rubro forestal se ha incrementado con la producci&oacute;n de &aacute;rboles navide&ntilde;os. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El tipo de suelo predominante es el regosol, dedicado principalmente"
"  "
"  a la agricultura de temporal. </p>"
"  <p>En cuanto al uso del suelo, es predominante la agricultura, que utiliza"
"    "
"    1,595 hect&aacute;reas, seguido del pecuario con 123 y el resto para la"
"    "
"  industria y el uso urbano. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>El templo cat&oacute;lico principal de Ayapango, dedicado al ap&oacute;stol"
""
"Santiago, est&aacute; plantado en forma de cruz latina y est&aacute; asociado"
""
"a lo que parecen ser los restos de un convento del cual queda la porter&iacute;a,"
""
"hoy convertida en acceso de la casa cural. La fachada y la torre presentan"
""
"elementos barrocos probablemente de transici&oacute;n entre sobrio y salom&oacute;nico,"
""
"debido a la presencia de apoyos clasicistas y ornamentaci&oacute;n superficial"
""
"en la portada y la apenas sugerida composici&oacute;n salom&oacute;nica"
""
"de las columnas del primer cuerpo de la torre. </p>"
"  <p>La arquitectura civil se muestra en la construcci&oacute;n de sus casas"
"  "
"  antiguas que conservan un estilo afrancesado, tanto por la forma como por"
"  "
"  el material con el que est&aacute;n construidas. Las paredes son de gruesos"
"  "
"  adobes, sus techos de dos aguas con tapancos de madera para guardar el"
"  "
"  ma&iacute;z y recubiertos con tejas planas de barro y con grandes patios.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas que m&aacute;s sobresalen en el municipio son las organizadas"
"  "
"  a los santos patrones. Estas son muy emotivas porque reaniman el esp&iacute;ritu"
"  "
"  y la fe de los creyentes. </p>"
"  <p><strong>Fiestas religiosas </strong>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"    <b>Fecha</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ayapango</td>"
"    <td><center>"
"    25 de julio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pahuac&aacute;n</td>"
"    <td><center>"
"    11 de noviembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mihuac&aacute;n</td>"
"    <td><center>"
"    24 de agosto"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Poxtla</td>"
"    <td><center>"
"    25 de julio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tlamapa</td>"
"    <td><center>"
"    27 de diciembre"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p><b>Danza</b> </p>"
"  <p>Danza de los moros y cristianos o de los doce pares de Francia. En Ayapango,"
"    "
"    la tradicional danza de los moros y cristianos data de la primera mitad"
"    "
"    de los a&ntilde;os veinte de este siglo. </p>"
"  <p>La Danza de los Chinelos. Se acompa&ntilde;a con banda de m&uacute;sica"
"    "
"    de viento en constante movimiento por calles y plazas contagiando a todos"
"    "
"    del ambiente festivo. El vestuario es el t&iacute;pico: t&uacute;nica bordada"
"    "
"    y rebordeada con motivos religiosos, sombrero estilizado con espejos, im&aacute;genes"
"    "
"    y bordados como adornos, m&aacute;scara met&aacute;lica, barbada y zapatos"
"    "
"    c&oacute;modos pero resistentes. </p>"
"  <p>Danza folcl&oacute;rica. A partir de l983 y hasta 1990 se form&oacute;"
"    "
"    un grupo de danza folcl&oacute;rica con una t&eacute;cnica de muy buen"
"    "
"    nivel, de manera que obtuvo varios primeros lugares. </p>"
"  <p>Pastorelas. Las tradicionales pastorelas que se presentan cada a&ntilde;o,"
"    "
"    decayeron a la muerte de do&ntilde;a Aurora de Faustinos; pero en a&ntilde;os"
"    "
"  anteriores tuvo gran importancia en la poblaci&oacute;n. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto"">Este arte ha tenido sus manifestaciones a trav&eacute;s del tiempo de"
""
"diversas maneras, antes con orquestas y actualmente con conjuntos de m&uacute;sica"
""
"moderna, rondallas, mariachis y grupos de m&uacute;sica latinoamericana,"
""
"destacando don Roberto Maldonado, autor de un corrido a Ayapango. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">Existe la Sociedad de Artesanos, surgida gracias a los cursos de PROBECAT,"
""
"que promueve el tallado de madera, la pintura al &oacute;leo, tarjeter&iacute;a"
""
"espa&ntilde;ola y la elaboraci&oacute;n de cuadros de semillas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>Existen platillos tales como caldo de habas, la sopa de hongos, la barbacoa,"
""
"los mixiotes y el mole. Adem&aacute;s, se cuenta con algunos alimentos"
""
"prehisp&aacute;nicos.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto""><p>En el municipio no existen propiamente centros tur&iacute;sticos, pero"
"  "
"  se puede visitar el pueblo para admirar su parroquia, despu&eacute;s bajo"
"  "
"  el centenario fresno, que sirvi&oacute; para colgar a zapatistas y federales"
"  "
"  durante la Revoluci&oacute;n, contemplar la hermosa vista de casas con"
"  "
"  techos a dos aguas de teja roja fondeada por sus verdes campos de labor"
"  "
"  y montes, que le dan a la localidad un toque de descanso y tranquilidad. </p>"
"  <p>Para despedirse del municipio es obligada la visita a las granjas, donde"
"    "
"    se expenden productos l&aacute;cteos, que han dado fama a la regi&oacute;n"
"    "
"  por los quesos de Poxtla. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">&nbsp;"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"    <b>Localidad</b>"
"    </center></td>"
"    <td rowspan=""2""><center>"
"    <b>Poblaci&oacute;n</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"    <b>Categor&iacute;a</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    <b>Pol&iacute;tica</b>"
"    </center></td>"
"    <td><center>"
"    <b>Administrativa</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ayapango de Gabriel Ramos Mill&aacute;n</td>"
"    <td><center>"
"    1,943"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Cabecera Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mihuac&aacute;n</td>"
"    <td><center>"
"    -"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pahuac&aacute;n</td>"
"    <td><center>"
"    973"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Poxtla</td>"
"    <td><center>"
"    581"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tlamapa</td>"
"    <td><center>"
"    300"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Chalcatepehuacan</td>"
"    <td><center>"
"    -"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>Se conforma por el presidente, el s&iacute;ndico y ocho regidores, los"
"  "
"  cuales son electos cada tres a&ntilde;os. </p>"
"<p align=""center""><img width=""297"" src=""15017/15g017-01.jpg""alt=""torre del palacio municipal.""/></div>"
""
"<table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>COMISI&Oacute;N</b>"
"  </center></td>"
"  <td><center>"
"  <b>RESPONSABLE</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ejecutivo municipal</td>"
"  <td>Presidente Municipal</td>"
"  </tr>"
"  <tr>"
"  <td>Finanzas p&uacute;blicas</td>"
"  <td>S&iacute;ndico municipal</td>"
"  </tr>"
"  <tr>"
"  <td>Obras p&uacute;blicas</td>"
"  <td>Primer regidor</td>"
"  </tr>"
"  <tr>"
"  <td>Vigilancia y ejecuci&oacute;n"
"  "
"  de recursos</td>"
"  <td>Segundo regidor</td>"
"  </tr>"
"  <tr>"
"  <td>Fomento agropecuario y catastro</td>"
"  <td>Tercer regidor</td>"
"  </tr>"
"  <tr>"
"  <td>Agua, drenaje y alcantarillado</td>"
"  <td>Cuarto regidor</td>"
"  </tr>"
"  <tr>"
"  <td>Educaci&oacute;n, cultura,"
"  "
"  recreaci&oacute;n y ecolog&iacute;a</td>"
"  <td>Quinto regidor</td>"
"  </tr>"
"  <tr>"
"  <td>Comunicaciones, transportes,"
"  "
"  mercados y rastros</td>"
"  <td>Sexto regidor</td>"
"  </tr>"
"  <tr>"
"  <td>Alumbrado p&uacute;blico, electrificaci&oacute;n"
"  "
"  y protecci&oacute;n civil</td>"
"  <td>S&eacute;ptimo regidor</td>"
"  </tr>"
"  <tr>"
"  <td>Panteones, parques y jardines</td>"
"  <td>Octavo regidor</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15017/15og017.jpg"" width=""370"" alt=""organigrama Ayapango"" /></p>"
"  <p><strong>Presidente Municipal.</strong></p>"
"  <p>Se encarga de ejecutar los acuerdos del ayuntamiento e informar su cumplimiento, representa jur&iacute;dicamente al municipio, contrata y concreta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n de obras y la prestaci&oacute;n de servicios p&uacute;blicos, vigila que se integren y funcionen las dependencias, unidades administrativas y fideicomisos que formen parte de la estructura administrativa. Promueve el patriotismo, la conciencia c&iacute;vica, la identidad municipal, con la celebraci&oacute;n de eventos y ceremonias que contribuyan a este prop&oacute;sito.  </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento.</strong></p>"
"  <p>Es quien auxilia al presidente municipal para el despacho, estudio y planeaci&oacute;n de los diversos asuntos de la administraci&oacute;n municipal.  </p>"
"  <p><strong>Tesorer&iacute;a Municipal. </strong></p>"
"  <p>Es el &oacute;rgano encargado de la recaudaci&oacute;n de los ingresos municipales y responsable de realizar las erogaciones que haga el ayuntamiento.  </p>"
"  <p><strong>Seguridad p&uacute;blica. </strong></p>"
"  <p>&Aacute;rea que se encarga de vigilar, auxiliar y mantener el orden en el territorio municipal.  </p>"
"  <p><strong>Desarrollo Integral de la Familia. </strong></p>"
"  <p>Se encarga de atender las necesidades de la poblaci&oacute;n relacionadas con la familia, la mujer y principalmente el ni&ntilde;o de bajos recursos econ&oacute;micos. Es el &oacute;rgano encargado de atender y gestionar las posibles respuestas de las demandas de asistencia social del municipio. </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio para su organizaci&oacute;n interna se divide en Sectores,"
"  "
"  Manzanas y Delegaciones, que actuar&aacute;n en sus respectivas &aacute;reas"
"  "
"  de competencia: la cabecera municipal, delegaciones, barrios y exhaciendas. </p>"
"  <p>Son autoridades auxiliares del municipio, delegados y subdelegados,"
"    "
"    jefes de sector y jefes de manzana. Son elegidos por votaci&oacute;n, duran"
"    "
"    en el cargo tres a&ntilde;os. Sus funciones son ejercer, en las respectivas"
"    "
"    jurisdicciones, las atribuciones que les delegue el ayuntamiento, para"
"    "
"    mantener el orden, la tranquilidad, la paz social, la seguridad y la protecci&oacute;n"
"    "
"   de los vecinos, conforme a lo establecido en los reglamentos respectivos. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">El municipio se encuentra en el M&eacute;xico III distrito electoral federal con"
""
"cabecera en Chalco y al XXVIII distrito electoral local, con cabecera"
""
"en Amecameca. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto""><p>En el municipio se aplican los siguientes reglamentos: </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Planeaci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Catastro Municipal <br />"
"    </li>"
"    <li>Reglamento de Zonificaci&oacute;n y Uso de Suelo <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento de Salud <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Drenaje y Alcantarillado <br />"
"    </li>"
"    <li>Reglamento de Alumbrado P&uacute;blico <br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de Limpieza de Calles <br />"
"    </li>"
"    <li>Reglamento de Recolecci&oacute;n de Basura <br />"
"    </li>"
"    <li>Reglamento de Panteones y Cementerios <br />"
"    </li>"
"    <li>Reglamento de Parques y Jardines </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""248"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""83""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""61"" align=""center""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Merced Silva</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td align=""center""> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Rodr&iacute;guez</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td align=""center""> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>F&eacute;lix Ramos Galicia</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td align=""center""> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Ramos Parilla</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Crist&oacute;bal Acosta "
"    Galicia</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Jes&uacute;s Cruz Vel&aacute;zquez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>F&eacute;lix Gonz&aacute;lez "
"    Vargas</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Porfirio Gonz&aacute;lez "
"    del Valle</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Rodr&iacute;guez Faustinos</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Acosta Garc&iacute;a</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Carmona Allende</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rogelio Faustino Vel&aacute;zquez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Ramos Castro</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Ramos Parrilla</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Acosta Garc&iacute;a</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Ramos Ramos</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Epifanio Ramos Tamariz</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Oscar Jim&eacute;nez Ramos</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Rodr&iacute;guez Gonz&aacute;lez</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Ramos Maltos</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Edgardo J. Faustinos Ram&iacute;rez</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Guadalupe Armando Faustinos Gonz&aacute;lez</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Josu&eacute; Gualberto Faustinos Ram&iacute;rez "
"    </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Rosas Silva</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Edgardo Julian Faustinos Ra&iacute;rez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Pedro Alfonso S<U+00E1>nchez Solares</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Mariana Elizabeth Piedra Bustos</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento de Ayapango. Bando municipal, Ayapango, M&eacute;x., 1998. <br />"
" 	  </li>"
"  	<li>Ayuntamiento de Ayapango. Plan de desarrollo municipal 1997-2000, Ayapango,"
"  	  "
"  	  M&eacute;x., 1997. <br />"
" 	  </li>"
"  	<li>CEDEMUN. Reglamentaci&oacute;n municipal del Estado de M&eacute;xico,"
"  	  "
"  	  M&eacute;xico, D.F., 1998. <br />"
"  	  Coordinaci&oacute;n General de Apoyo Municipal. Expresidentes municipales,"
"  	  "
"  	  GEM, Toluca, M&eacute;x., 1998. <br />"
" 	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores b&aacute;sicos para"
"  	  "
"  	  la planeaci&oacute;n regional, Secretar&iacute;a de finanzas y planeaci&oacute;n,"
"  	  "
"  	  Toluca, M&eacute;x., 1997 <br />"
" 	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Monograf&iacute;a municipal de"
"  	  "
"  	  Ayapango, , Toluca, M&eacute;x., 1987. <br />"
" 	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Nomenclator de localidades del"
"  	  "
"  	  Estado de M&eacute;xico, Secretar&iacute;a de finanzas y planeaci&oacute;n,"
"  	  "
"  	  Toluca, M&eacute;x., 1995. <br />"
" 	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Prontuario de legislaci&oacute;n"
"  	  "
"  	  fiscal, Secretar&iacute;a de finanzas y planeaci&oacute;n, Toluca, M&eacute;x.,"
"  	  "
"  	  1998. <br />"
" 	  </li>"
"  	<li>Rivera L&oacute;pez, Juli&aacute;n y Federico Garc&iacute;a Garc&iacute;a."
"  	  "
"  	  Ayapango. Monograf&iacute;a municipal, Ayapango, M&eacute;x., 1999. (In&eacute;dita) </li>"
"   </ul>   "
"  </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ayapango."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Juli<U+00E1>n Rivera L<U+00F3>pez, Cronista Municipal de Ayapango. <br />"
"  Federico Garc<U+00ED>a Garc<U+00ED>a.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 017 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
