"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Capulhuac</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Capulhuac</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00F3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Capulhuac.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Capulhuac: vocablo compuesto de origen n&aacute;huatl capulli: capul&iacute;n"
""
"y apan: apantli o canal; es decir ""<U+0080><U+009C>en el apantli o canal de capulines""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc019.jpg"" alt=""Capulhuac escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Capulhuac en la &eacute;poca prehisp&aacute;nica, se hallaba en el l&iacute;mite"
"  "
"  oriental de la provincia matlazinca colindando con los pueblos otom&iacute;es"
"  "
"  dispersos en la falda poniente de la serran&iacute;a, hoy llamada de Las"
"  "
"  Cruces. </p>"
"  <p>El nombre otom&iacute; de Capulhuac era Nthezee, lo que indica su antig&uuml;edad."
"    "
"    Este pueblo, de origen matlazinca, como la mayor&iacute;a de la regi&oacute;n"
"    "
"    fue conquistado por Axay&aacute;catl,  qued&oacute; sujeto a los aztecas"
"    "
"    hasta la llegada de los conquistadores. </p>"
"  <p>En el Archivo General de la Naci&oacute;n se ha localizado un testimonio"
"    "
"    de una merced de sitio para ganado mayor, concedida por don Luis de Velasco"
"    "
"    al pueblo de San Bartolom&eacute; Capulhuac para su fundaci&oacute;n y"
"    "
"    congregaci&oacute;n el 25 de abril de 1557. As&iacute; es segura la ubicaci&oacute;n"
"    "
"    de la cabecera municipal de Capulhuac que desde esa fecha estaba donde"
"    "
"    hoy se encuentra Capulhuac, que prosper&oacute; tanto como su vecino Santiago"
"    "
"    Tianguistenco; debe tomarse en cuenta que la relativa prosperidad de los"
"    "
"    habitantes de este municipio en la &eacute;poca colonial consist&iacute;a"
"    "
"    en su dedicaci&oacute;n al comercio. </p>"
"  <p>Viajaban los comerciantes de Capulhuac con sus recuas hasta Guatemala,"
"    "
"    llevando principalmente rebozos y otras mercanc&iacute;as, regresaban"
"    "
"    trayendo pescado y frutas de la tierra caliente. </p>"
"  <p>La iglesia de San Bartolom&eacute; Capulhuac, fundada en el siglo XVI"
"    "
"    por los agustinos de Ocuilan y Malinalco, estuvo a su cargo como visita"
"    "
"    hasta la segunda d&eacute;cada del siglo XVII. El edificio parroquial expresa"
"    "
"    las diferentes &eacute;pocas de su construcci&oacute;n: partes construidas"
"    "
"    en el siglo XVII; mientras que la c&uacute;pula, la torre del &aacute;bside corresponden"
"    "
"    a mediados del XVIII. </p>"
"  <p>En 1736 Capulhuac segu&iacute;a siendo Encomienda de los Cano Moctezuma,"
"    "
"    que descend&iacute;an por el lado materno de do&ntilde;a Isabel Tecuipach"
"    "
"    Moctezuma esposa, entre otros, de Cuauht&eacute;moc. Todav&iacute;a el 20"
"    "
"    de julio de 1736, se orden&oacute; al alcalde mayor de provincia de Metepec,"
"    "
"    obligar a los tributarios de Capulhuac al pago a su encomendero don Jos&eacute;"
"    "
"    Audelo Cano Moctezuma. </p>"
"  <p>Don Miguel Hidalgo pas&oacute; por la cabecera procedente del pueblo"
"    "
"    vecino, Santiago Tianguistenco, rumbo al Monte de las Cruces. </p>"
"  <p>Capulhuac figura como municipalidad desde el 29 de junio de 1827. La"
"    "
"    Legislatura del Estado de M&eacute;xico elev&oacute; a esta poblaci&oacute;n"
"    "
"    al rango de villa en mayo de 1880, design&aacute;ndolo Capulhuac de Mirafuentes. </p>"
"  <p>Durante la Revoluci&oacute;n de 1910, algunos grupos de vecinos se unieron"
"    "
"    a las fuerzas de Emiliano Zapata y otros a las fuerzas de Venustiano Carranza,"
"    "
"  sobresaliendo el general Encarnaci&oacute;n Vega y Andr&eacute;s Ruiz Meza. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cruz S. Armas.</strong> Licenciado en derecho (1852-1893).</p>"
"  <p><strong>Domingo de la Luz Blancas.</strong> Presb&iacute;tero (1876-1938).</p>"
"  <p><strong>Genaro Escalona Camacho.</strong> M&eacute;dico cirujano (1878-1940).</p>"
"  <p><strong>Herminio Gonz&aacute;lez Robles.</strong> Profesor y escritor (1910-1970).</p>"
"  <p><strong>Mar&iacute;a G&oacute;mez Pascoe.</strong> Profesora; dominaba la m&uacute;sica,"
""
"la pintura y las artesan&iacute;as (1894-1980).</p>"
"  <p><strong>Protacio I. G&oacute;mez Vega.</strong> Notario en la capital del estado, prefecto"
"    "
"  del ICLA de Toluca (1883-1945).</p>"
"  <p><strong>Josu&eacute; Mirlo.</strong> Poeta (1901-1968).</p>"
"  <p><strong>M. Adolfo Nieto Armas.</strong> M&eacute;dico especialista en Neurolog&iacute;a"
"    "
"  (1874-1953).</p>"
"  <p><strong>Jos&eacute; Solano.</strong> Profesor modelo, por su vocaci&oacute;n, patriotismo"
"    "
"  y entrega a la educaci&oacute;n (1845-1926).</p>"
"  <p> <strong>Alfonso Ruiz Escalona.</strong> M&eacute;dico cirujano (1904-1964).</p>"
"  <p><strong>Eulogio Ruiz Garc&iacute;a.</strong> M&eacute;dico brillante, de car&aacute;cter"
"    "
"  ben&eacute;volo y altruista (1859-1905).</p>"
"  <p><strong>V&iacute;ctor Ruiz Meza.</strong> Historiador y periodista (1917-1969).</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1425</center>"
""
"</td>"
""
""
""
"<td>Fue fundado Capulhuac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1476</center>"
""
"</td>"
""
""
""
"<td>Fue conquistado por Axay&aacute;catl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>El 30 de octubre pas&oacute;"
""
"por la cabecera don Miguel Hidalgo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1827</center>"
""
"</td>"
""
""
""
"<td>Se erigi&oacute; como municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1880</center>"
""
"</td>"
""
""
""
"<td>Se le confiri&oacute; la categor&iacute;a"
""
"de villa, design&aacute;ndolo Capulhuac de Mirafuentes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1910</center>"
""
"</td>"
""
""
""
"<td>Algunos grupos se unieron a"
""
"las fuerzas de Emiliano Zapata y otros se sumaron a las fuerzas de don"
""
"Venustiano Carranza.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m019.jpg"" alt=""Municipio Capulhuac""/></td>"
"    <td class=""texto"" align=""left""><p>Est&aacute; localizado en el centro de la entidad mexiquense, dentro"
"    "
"    de la regi&oacute;n I Toluca, est&aacute; ubicado a los 19&deg;12' de"
"    "
"    latitud norte y a los 99&deg;28'<U+0080><U+0099>&nbsp; de longitud oeste del meridiano"
"    "
"    de Greenwich; observando una altitud promedio de 2,800 msnm (<strong>msnm: </strong>metros sobre el nivel del mar). </p>"
"    <p>Limita al norte con el municipio de Ocoyoacac; al sur con Xalatlaco"
"    "
"    y Tianguistenco; al este con Tianguistenco y Ocoyoacac; al oeste con los"
"    "
"    municipios de Tianguistenco y Lerma. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">Tiene una extensi&oacute;n territorial aproximada de 32.25 Km<sup>2</sup>, lo que equivale al 0.96% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">La ubicaci&oacute;n geogr&aacute;fica del municipio se caracteriza por"
""
"un predominio de zonas semiplanas, asentadas en laderas de la zona monta&ntilde;osa"
""
"de los municipios de Xalatlaco, Ocoyoacac y Tianguistenco, lo que ha permitido"
""
"al municipio abastecerse de agua potable principalmente de la cuenca del"
""
"Alto Lerma. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto""><p>Dentro de los l&iacute;mites, conformando el sistema hidrogr&aacute;fico, se encuentra el r&iacute;o Acalotli; el cual cruza al municipio por el"
"  "
"  costado occidental; el r&iacute;o San Juan (que nace en la laguna de San"
"  "
"  Miguel Almaya) y pr&aacute;cticamente ninguna corriente secundaria. Debido"
"  "
"  a la falta de fuentes naturales de abastecimiento de agua potable, la cabecera"
"  "
"  municipal se abastece de agua extra&iacute;da del subsuelo de la cuenca"
"  "
"  del Alto Lerma. Las corrientes superficiales de agua presentan un alto"
"  "
"  grado de contaminaci&oacute;n lo que evita que sean aprovechadas para su"
"  "
"  uso dom&eacute;stico, comercial e industrial. </p>"
"<p align=""center""><img width=""370"" src=""15019/15m019-01.jpg""alt=""laguna de san miguel almaya.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima predominante es el templado subh&uacute;medo; la temporada"
""
"de lluvias se presenta en el transcurso de verano. El periodo de lluvias"
""
"abarca del mes de junio al mes de octubre; se presentan precipitaciones"
""
"torrenciales durante los meses de junio y agosto. La precipitaci&oacute;n"
""
"media anual oscila entre los 1,025 y los 1,075 mil&iacute;metros. Suelen"
""
"presentarse heladas a partir de noviembre, diciembre y enero; la temperatura"
""
"en los meses de diciembre y enero desciende hasta los cero grados, mientras que en"
""
"los meses de marzo, abril y mayo asciende a los 29&deg;C, siendo la temperatura"
""
"media anual de entre 14&deg;C y 15&deg;C.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En cuanto a la flora se tiene plantas medicinales: cedr&oacute;n, simonillo,"
"  "
"  manzanilla, yerbabuena, ruda, poleo, hinojo, epazote, borraja, pata de"
"  "
"  le&oacute;n, gordolobo, &aacute;rnica. </p>"
"  <p>Entre las flores se cuenta con: geranio, hortensia, pensamiento, lirio,"
"    "
"    rosal, bugambilia, hiedra, retama, jazm&iacute;n, dalia, margarita y campanula."
"    "
"    Asimismo, las siguientes variedades de &aacute;rboles: sauce o llor&oacute;n,"
"    "
"    el ocote y el eucalipto. En los frutales: manzana, pera, ciruelo, capul&iacute;n,"
"    "
"    tejocote, per&oacute;n, membrillo, durazno, chabacano e higos. </p>"
"  <p>En cuanto a la fauna existen diversas especies de peque&ntilde;os mam&iacute;feros"
"    "
"    y aves; entre los que se encuentran: conejo, ardilla, tlacuache, armadillo,"
"    "
"    zorrillo, p&aacute;jaro carpintero, azulejo, t&oacute;rtola, primavera,"
"    "
"    zenzontle, correcaminos, gavil&aacute;n, aguililla, b&uacute;ho, lechuza,"
"    "
"    tordo, pato real, gallareta, agachuna, garza gris y blanca, gallito del"
"    "
"  agua. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los principales recursos naturales del municipio son los bosques, el"
""
"agua, en algunas partes minas de grava de origen volc&aacute;nico. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo tipo andosol: se localiza en toda la parte oriente del municipio,"
"  "
"  cubriendo el 57% del mismo, que corresponde al pie de monte de volc&aacute;n"
"  "
"  del Ajusco dentro de la cuenca del alto Lerma. Estos suelos son la continuaci&oacute;n"
"  "
"  de los localizados en Xalatlaco y Tianguistenco. El suelo feozem: se localiza"
"  "
"  en la parte m&aacute;s nivelada de todo el municipio; este suelo se forma"
"  "
"  en climas templados y lluviosos. El tipo histosol: los suelos se caracterizan"
"  "
"  por formarse en climas templados y c&aacute;lidos. </p>"
"  <p>Seg&uacute;n el Instituto de Investigaci&oacute;n e Informaci&oacute;n"
"    "
"    Geogr&aacute;fica, Estad&iacute;stica y Catastral del Estado de M&eacute;xico,"
"    "
"    el uso predominante en Capulhuac es el agr&iacute;cola, el cual ocupa el"
"    "
"    53.82% de la superficie total; le sigue el forestal con el 14.94% de la"
"    "
"  superficie total y la urbana que ocupa el 12.42% de la superficie total.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>Entre los monumentos arquitect&oacute;nicos se encuentra el templo de"
""
"San Bartolom&eacute; y la capilla de Santa Mar&iacute;a Coaxusco.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">En febrero se efect&uacute;an las fiestas de carnaval, en la cual se"
""
"realiza la feria de la barbacoa; el 3 de mayo la fiesta de la Santa Cruz;"
""
"15 de mayo, fiesta de San Isidro; 16 de julio, fiesta a la Virgen del Carmen;"
""
"24 de agosto, fiesta en honor de San Bartolom&eacute;; 8 de septiembre,"
""
"fiesta en honor de Santa Mar&iacute;a; 10 de septiembre, fiesta de San"
""
"Nicol&aacute;s; 29 de septiembre, fiesta de San Miguel; 22 de noviembre,"
""
"fiesta de Santa Cecilia; 8 de diciembre, fiesta de la Pur&iacute;sima Concepci&oacute;n;"
""
"12 de diciembre, fiesta en honor a la Virgen de Guadalupe. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto""><p>Cuenta con m&uacute;sica de orquesta, rondalla moderna, tr&iacute;os"
"  "
"  y grupo de cumbia, adem&aacute;s existen varios corridos y canciones dedicadas"
"  "
"  al municipio. </p>"
"  <p>Existen diversos grupos musicales como: la Orquesta Capulhuac, Tr&iacute;o"
"    "
"    Sentimental, Tr&iacute;o de los Hermanos Moreno, Tr&iacute;o Capulhuac,"
"    "
"    la Rondalla Capulhuac, la Rondalla Cheto D&iacute;az, El Movimiento 7,"
"    "
"    El Grupo Nazareth, Grupo Geovanni, Los Cometas del Ritmo, Los Astros, Los"
"    "
"  Hermanos Mej&iacute;a, Grupo Germen y sus Cumbiamberos. Hay algunas bandas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">Se producen art&iacute;culos de barro decorados, que son ocupados para"
""
"diversos usos. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>Barbacoa de borrego, mole rojo, mole verde, chicharr&oacute;n, nopales"
""
"preparados. Bebidas: Pulque.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto""><p>Los sitios de inter&eacute;s tur&iacute;stico son: parroquia de San"
"  "
"  Bartolom&eacute;, casa de cultura, campos deportivos, Molino de San Cayetano"
"  "
"  y Plaza de Toros Manuel Capetillo.</p>"
"  <p><b>&Aacute;reas Naturales</b> </p>"
"  <p>Se cuenta con un parque recreativo, ubicado en Santa Mar&iacute;a"
"  "
"  Coaxusco; as&iacute; como un parque infantil &quot;El Campito&quot; dependiente del"
"  "
"  DIF municipal, localizado en la cabecera municipal. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio est&aacute; integrado de la siguiente manera: una cabecera"
"  "
"  municipal (Capulhuac villa de Mirafuentes) dividida en: cuatro delegaciones"
"  "
"  o pueblos, tres subdelegaciones, un fraccionamiento (Los Sauces), 19 ranchos"
"  "
"  y 4 colonias. </p>"
"<p align=""center""><img width=""293"" src=""15019/15g019-01.jpg""alt=""palacio municipal de capulhuac.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    "
"    P&uacute;blica y Tr&aacute;nsito y Planeaci&oacute;n Municipal.</td>"
"    <td>Presidente</td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda Municipal.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td>1er. Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, Educaci&oacute;n,"
"    "
"    Deporte y Recreaci&oacute;n</td>"
"    <td>2o. regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Agua Potable, Drenaje y Alcantarillado</td>"
"    <td>3er. Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    <td>4o. regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Mercado, Abasto y Rastro Municipal.</td>"
"    <td>5o. regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Preservaci&oacute;n del Medio"
"    "
"    Ambiente y Ecolog&iacute;a</td>"
"    <td>6o. regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Panteones y Auditorio Municipal</td>"
"    <td>7o. regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica</td>"
"    <td>8o. regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines y Turismo</td>"
"    <td>9o. regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico</td>"
"    <td>10o. regidor</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15019/15og019.jpg"" width=""370"" alt=""organigrama Capulhuac"" /></p>"
"  <p><strong>Presidente Municipal.</strong> </p>"
"  <p>Se encarga de ejecutar los acuerdos del ayuntamiento"
"  "
"  e informar su cumplimiento, representa jur&iacute;dicamente al municipio,"
"  "
"  contrata y concreta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n"
"  "
"  de obras y la prestaci&oacute;n de servicios p&uacute;blicos, vigila que"
"  "
"  se integren y funcionen las dependencias, unidades administrativas y fideicomisos"
"  "
"  que formen parte de la estructura administrativa. Promueve el patriotismo,"
"  "
"  la conciencia c&iacute;vica, la identidad municipal, con la celebraci&oacute;n"
"  "
"  de eventos y ceremonias que contribuyan a este prop&oacute;sito. </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento.</strong> </p>"
"  <p>Es quien auxilia al presidente municipal"
"  "
"  para el despacho, estudio y planeaci&oacute;n de los diversos asuntos de"
"  "
"  la administraci&oacute;n municipal. </p>"
"  <p><strong>Tesorer&iacute;a Municipal.</strong> </p>"
"  <p>Es el &oacute;rgano encargado de la recaudaci&oacute;n"
"  "
"  de los ingresos municipales y responsable de realizar las erogaciones que"
"  "
"  haga el ayuntamiento. </p>"
"  <p><strong>Contralor&iacute;a Interna.</strong> </p>"
"  <p>Es la instancia que apoya en la planeaci&oacute;n,"
"  "
"  programaci&oacute;n, organizaci&oacute;n y coordinaci&oacute;n tanto del control"
"  "
"  como de la evaluaci&oacute;n municipal. </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas.</strong> </p>"
"  <p>&Oacute;rgano que tiene a"
"  "
"  su cargo la prestaci&oacute;n, explotaci&oacute;n, administraci&oacute;n"
"  "
"  y conservaci&oacute;n de los servicios p&uacute;blicos municipales: agua"
"  "
"  potable, alcantarillado, saneamiento y aguas residuales; alumbrado p&uacute;blico;"
"  "
"  limpia y disposici&oacute;n de deshechos; mercados y centrales de abasto;"
"  "
"  panteones; rastro; calles, parques. Direcci&oacute;n que se auxilia de"
"  "
"  comisiones para su mejor desempa&ntilde;o. </p>"
"  <p><strong>Oficial&iacute;a Conciliadora y Calificadora.</strong></p>"
"  <p>Se encarga de aplicar"
"  "
"  el Bando de Polic&iacute;a y Buen Gobierno, as&iacute; como la reglamentaci&oacute;n"
"  "
"  que apruebe el ayuntamiento. </p>"
"  <p><strong>Comandancia Municipal.</strong> </p>"
"  <p>&Aacute;rea que se encarga de vigilar, auxiliar"
"  "
"  y mantener el orden en el territorio municipal. </p>"
"  <p><strong>Desarrollo Integral de la Familia Municipal.</strong> </p>"
"  <p>Se encarga de atender las"
"  "
"  necesidades de la poblaci&oacute;n relacionadas con la familia, la mujer"
"  "
"  y principalmente el ni&ntilde;o de bajos recursos econ&oacute;micos. Es"
"  "
"  el &oacute;rgano encargado de atender y gestionar las posibles respuestas"
"  "
"  de las demandas de asistencia social del municipio.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio, delegados y subdelegados,"
""
"jefes de sector o de secci&oacute;n y jefes de manzana. Los delegados y"
""
"subdelegados, son elegidos por votaci&oacute;n, duran en el cargo tres"
""
"a&ntilde;os. Sus funciones son ejercer, en las respectivas jurisdicciones,"
""
"las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
""
"la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
""
"los vecinos, conforme a lo establecido en los reglamentos respectivos. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">Capulhuac pertenece al distrito electoral federal M&eacute;xico V con cabecera"
""
"en Tenancingo y al VI distrito electoral local con cabecera en Tianguistenco."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto""><p>El municipio de Capulhuac cuenta con los siguientes reglamentos: </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior de Administraci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Obra P&uacute;blica Municipal <br />"
"    </li>"
"    <li>Reglamento de Catastro Municipal <br />"
"    </li>"
"    <li>Reglamento de Rastros <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Drenaje y Alcantarillado <br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de Panteones y Cementerios </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""225"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""93""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>ico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Crisp&iacute;n "
"    G&oacute;mez</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alonso Ru&iacute;z "
"    Rodea</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Rodea</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lino Navidad</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rufino Ramos "
"    Galicia</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Escamilla "
"    Leyva</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Ju&aacute;rez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lilia Galicia "
"    de Nava</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Guerrero "
"    Linares</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Efra&iacute;n "
"    Ort&iacute;z Mondrag&oacute;n</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Arellano "
"    Guti&eacute;rrez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Cruz Rojas "
"    Manjarrez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gilberto Morales "
"    Altamirano</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; "
"    Luis Torres Pulido</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Angel Vargas "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ra&uacute;l "
"    Conde Garc&iacute;a&nbsp;</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Raymundo Jaime "
"    Calder&oacute;n Arzate</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Gonz&aacute;lez "
"    Zamacona</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td align=""center""> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Enr&iacute;quez Dorantes</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Leonel Cinencio Ferreyra</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Efren Zamora Conde</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Filiberto Rojas Ubaldo </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PT</td>"
"    </tr>"
"    <tr>"
"      <td>Leydi Fabiola Leyva Garc<U+00ED>a</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Eduardo Neri Rodr<U+00ED>guez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento de Capulhuac de Mirafuentes, Plan municipal de desarrollo"
""
"de Capulhuac 1994-1996, Gobierno del Estado de M&eacute;xico/H. Ayuntamiento"
""
"de Capulhuac, M&eacute;xico, 1996. <br />"
"</li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Indicadores b&aacute;sicos para"
"  	  "
"  	  la planeaci&oacute;n regional, Direcci&oacute;n General de Planeaci&oacute;n"
"  	  "
"  	  del Gobierno del Estado de M&eacute;xico, Toluca, M&eacute;x., 1997.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Capulhuac."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Jes<U+00FA>s Josu<U+00E9> Severo S<U+00E1>nchez.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 019 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
