"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Axapusco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Axapusco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Axapusco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Axapusco viene del idioma n&aacute;huatl Axopochco, de atl: agua y xapochtli:"
""
"agujero cavado exprofeso para almacenar algo; esto es como jag&uuml;ey,"
""
"represa o aljibe, por lo que la definici&oacute;n oficial es: ""<U+0080><U+009C>en el aljibe"
""
"de agua""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc016.jpg"" alt=""Axapusco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo municipal es un libro abierto representando la cultura de"
"  "
"  los habitantes; en el interior el nombre del Ayuntamiento Constitucional"
"  "
"  de Axapusco, M&eacute;xico; una V semejando la forma territorial municipal,"
"  "
"  dentro de ella 16 abejas que son las comunidades existentes; en la base"
"  "
"  un pozo o aljibe por el significado del municipio en n&aacute;huatl; un"
"  "
"  pico y una pala son el trabajo de sus pobladores, 6 ladrillos semejando"
"  "
"  los barrios de la cabecera y una de sus principales artesan&iacute;as;"
"  "
"  el maguey, planta silvestre abundante en Axapusco y que da sustento a muchas"
"  "
"  familias. </p>"
"  <p>Este escudo es utilizado por el secretario municipal, en forma de sello,"
"    "
"    para los documentos oficiales que recibe, sin embargo no se identifica"
"    "
"    al municipio por &eacute;l. </p>"
"  <p>La identificaci&oacute;n del municipio, de 1988 a la fecha, es debido"
"    "
"    a su glifo, mismo que esta plasmado en todos los documentos oficiales en"
"    "
"    la parte superior y es de origen n&aacute;huatl, describi&eacute;ndose"
"    "
"    como: un cerro estilizado, como el que aparece en muchas toponimias del"
"    "
"    estado; en el que sale agua en forma de torrente terminando en perlitas"
"    "
"  y caracolitos con el nombre de Axapusco abajo del mismo.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>Axapusco fue habitado en el antig&uuml;edad por gentes estrechamente"
"  "
"  ligadas a la cultura de Teotihuac&aacute;n, que floreci&oacute; 200 a.C."
"  "
"  a 900 d.C. dejando amplia huella en la cultura prehisp&aacute;nica; la"
"  "
"  extensi&oacute;n de esta cultura abarcaba aproximadamente 22 kil&oacute;metros"
"  "
"  a la redonda, teniendo como n&uacute;cleo principal las pir&aacute;mides"
"  "
"  del sol y la luna, lugar que estaba destinado para los gobernantes o sacerdotes,"
"  "
"  estim&aacute;ndose que exist&iacute;an unos 125 mil habitantes distribuidos"
"  "
"  en pueblos aleda&ntilde;os; prueba de ello son la gran cantidad de objetos"
"  "
"  artesanales de cer&aacute;mica y piedra (caritas, &iacute;dolos, vasijas,"
"  "
"  etc&eacute;tera) descubiertos por los campesinos al labrar la tierra, o"
"  "
"  en peque&ntilde;os tlateles (mont&iacute;culos de piedra) que hay dentro"
"  "
"  de la geograf&iacute;a municipal, siendo id&eacute;nticos a los encontrados"
"  "
"  dentro del per&iacute;metro principal de Teotihuac&aacute;n. </p>"
"  <p>Al decaimiento de la cultura de Teotihuac&aacute;n, tribus otom&iacute;es"
"    "
"    y Toltecas ocupan Axapusco y dan nombre al vecino municipio de Otumba,"
"    "
"    al que durante siglos perteneci&oacute;. </p>"
"  <p>En la &eacute;poca de los grandes se&ntilde;or&iacute;os, Nezahualc&oacute;yotl,"
"    "
"    Nezahualpilli y por &uacute;ltimo Ixtlix&oacute;chitl dominan los terrenos"
"    "
"    municipales hasta antes de la llegadas de los espa&ntilde;oles. </p>"
"  <p>En 1519 los caciques nativos Tlamapanatzin (Axapusco) y Atonaletzin"
"    "
"    (Tepeyahualco), se re&uacute;nen en San Juan de Ul&uacute;a con Hern&aacute;n"
"    "
"    Cort&eacute;s, uni&eacute;ndosele en su lucha para conquistar el territorio"
"    "
"    descubierto, llevando como prueba de su lealtad varios regalos: pinturas,"
"    "
"    c&oacute;dices y objetos de orfebrer&iacute;a de sus antepasados. </p>"
"  <p>Los frailes franciscanos llegan en 1533 al municipio, y una de sus primeras"
"    "
"    tareas es la construcci&oacute;n de una capilla en el barrio de Tlamapa,"
"    "
"    para iniciar la evangelizaci&oacute;n de Axapusco, sin embargo pronto result&oacute;"
"    "
"    insuficiente para ello, d&aacute;ndose a la tarea los mismo frailes de"
"    "
"    trazar una iglesia mayor en la ahora cabecera municipal, para prestar los"
"    "
"    servicios religiosos como mayor comodidad a la creciente poblaci&oacute;n."
"    "
"    A la iglesia se le puso el nombre San Esteban protom&aacute;rtir y fue"
"    "
"    adornada con una pintura tra&iacute;da de Espa&ntilde;a por Bartolom&eacute;"
"    "
"    de Olmedo, a petici&oacute;n de los ind&iacute;genas a Hern&aacute;n Cort<U+00E9>s."
"    "
"    Es en 1553 cuando es trazada e iniciada su construcci&oacute;n. </p>"
"  <p>El 9 de febrero de 1540, Francisco Mu&ntilde;oz por orden de la Audiencia"
"    "
"    Real de M&eacute;xico, encabezada por el licenciado Vasco de Quiroga, el"
"    "
"    licenciado Alonso Maldonado y Antonio de Mendoza, da posesi&oacute;n perpetua"
"    "
"    de la vara de gobierno a los caciques Esteban L&oacute;pez Tlamapanatzin"
"    "
"    y Francisco Moctezuma Atonaletzin. </p>"
"  <p>En 1603 se hace ordenamiento a todos los pobladores dispersos de la"
"    "
"    geograf&iacute;a de Axapusco para acatar las ordenes de Baltazar de Aguirre,"
"    "
"    que son las de establecer una congregaci&oacute;n apropiada con n&uacute;cleos"
"    "
"    de poblaci&oacute;n cercanos y sin poder dar los servicios de evangelizaci&oacute;n"
"    "
"    y comercio, en ese reacomodo quedaron San Felipe Teotitl&aacute;n, Nopaltepec,"
"    "
"    Atepoxco, San Francisco Aztacameca, Tlamapa y Axapusco, con un total de"
"    "
"    480 y medio tributarios, dependiendo del partido de Otumba. </p>"
"  <p>Para los siglos XVII y XVIII, se da el florecimiento de las grandes"
"    "
"    haciendas pulqueras, generando fuertes construcciones semejantes a las"
"    "
"    establecidas en territorio espa&ntilde;ol, lo que transforma el paisaje,"
"    "
"    dando a los conquistadores dinero y a los nativos esclavitud. </p>"
"  <p>Durante la guerra de Independencia, se efectuaron algunas escaramuzas"
"    "
"    dentro del municipio, fortific&aacute;ndose y arm&aacute;ndose bien los"
"    "
"    hacendados para evitar junto con su familiar ser aniquilados, ya que todos"
"    "
"    eran espa&ntilde;oles. </p>"
"  <p>El 16 de diciembre de 1825 y por decreto del Congreso del Estado de"
"    "
"    M&eacute;xico, Axapusco aparece como ayuntamiento dependiente de la prefectura"
"    "
"    de M&eacute;xico y con cabecera de partido en Teotihuac&aacute;n, sin embargo"
"    "
"    en el listado de 1826 no aparece ya dentro de los municipios que realizaron"
"    "
"    elecciones y quiz&aacute;s se debi&oacute; a que no contaba con los 4000"
"    "
"    habientes que se necesitaban para ello. </p>"
"  <p>Con Sebasti&aacute;n Lerdo de Tejada como presidente de la rep&uacute;blica"
"    "
"    en 1873 y siendo gobernador del Estado de M&eacute;xico el licenciado"
"    "
"    Alberto Garc&iacute;a, la legislatura local erige como municipio a Axapusco"
"    "
"    y de acuerdo con el censo contaba con 4,252 habitantes, siendo 2,187 hombre"
"    "
"    y 2,066 mujeres y teniendo como presidente municipal el se&ntilde;or Blas"
"    "
"    L&oacute;pez. </p>"
"  <p>Durante la dictadura del general Porfirio D&iacute;az (1887-1910), las"
"    "
"    haciendas del municipio presentan una bonanza econ&oacute;mica y son reconstruidas"
"    "
"    y hermoseadas gracias a la explotaci&oacute;n del maguey del que elaboraban"
"    "
"    pulque; el ma&iacute;z, frijol y trigo y haba, representaban otros productos"
"    "
"    que enriquec&iacute;an a la regi&oacute;n y a eso se debi&oacute; que por"
"    "
"    los terrenos municipales se hicieran atravesar la primera l&iacute;nea"
"    "
"    f&eacute;rrea del pa&iacute;s, que un&iacute;a al puerto de Veracruz con"
"    "
"    la ciudad de M&eacute;xico y as&iacute; transportan todos los productos"
"    "
"    obtenidos en las haciendas, se instalaron 2 estaciones una en Ometusco"
"    "
"    cercana al pueblo de San Miguel Ometusco y La Palma que quedo en los l&iacute;mites"
"    "
"    territoriales de Nopaltepec y Axapusco, as&iacute; como la subestaci&oacute;n"
"    "
"    de Xala, cercana al poblado del mismo nombre. </p>"
"  <p>Terminada la Revoluci&oacute;n, surgen en los pueblos l&iacute;deres"
"    "
"    naturales que inician el reparto agrario para sus habitantes, efectuando"
"    "
"    los terrenos propiedad de los hacendados, fomentando la aparici&oacute;n"
"    "
"    de m&aacute;s comunidades aleda&ntilde;as a los cascos y tomando las tierras"
"    "
"    en forma de ejidos, dejando a los due&ntilde;os s&oacute;lo el casco y"
"    "
"    una peque&ntilde;a porci&oacute;n de tierra. Lo anterior fue motivo de"
"    "
"    continuas rencillas entre ambos bandos, resolvi&eacute;ndose en tribunales"
"    "
"    dichos repartos. </p>"
"  <p>Estabilizado el sistema pol&iacute;tico nacional, Axapusco empez&oacute;"
"    "
"    a avanzar sociopol&iacute;ticamente de manera lenta, debido a que las haciendas"
"    "
"    entraron en decadencia y la falta de mantos acu&iacute;feros evitaron levantar"
"    "
"    buenas cosechas. A partir de los a&ntilde;os 50 y con la aparici&oacute;n"
"    "
"    del complejo industrial de ciudad Sahag&uacute;n en el Estado de Hidalgo,"
"    "
"    muchos axapusquenses son empleados, teniendo avances socioecon&oacute;micos"
"    "
"    significativos los habitante de: Jaltepec, San Antonio Ometusco, Xala,"
"    "
"  San Miguel Ometusco, Atla y la cabecera municipal. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Gregorio Aguilar y G&oacute;mez (1895-1977).</strong>&nbsp; <br />"
"  Monse&ntilde;or, nacido en Axapusco, barrio de San Antonio, se educ&oacute;"
""
"en la ciudad de M&eacute;xico, recibi&oacute; la ordenaci&oacute;n sacerdotal"
""
"el 3 de abril de 1920 en la bas&iacute;lica de San Juan de Letr&aacute;n"
""
"en la ciudad de Roma, Italia; fue nombrado sucesivamente prebendado, can&oacute;nigo"
""
"y arcipreste, as&iacute; como abad de la bas&iacute;lica de Guadalupe en"
""
"la ciudad de M&eacute;xico en 1956. Realiz&oacute; labor mundial en pro"
""
"del fervor a la virgen de Guadalupe creando iglesias y capillas en las"
""
"principales ciudades del orbe, sus restos descansan en las criptas de la"
""
"bas&iacute;lica de Guadalupe. </p>"
"  <p><strong>Mat&iacute;as L&oacute;pez Past&eacute;n. </strong><br />"
"    Profesor, Nacido en Axapusco el d&iacute;a 24 de febrero de 1890 y"
"    "
"    muere en la ciudad de San Luis Potos&iacute;. Estudio en la Escuela Nacional"
"    "
"    de Maestros, titul&aacute;ndose en 1914; destaco como profesor de matem&aacute;ticas,"
"    "
"    en varias escuelas del Distrito Federal y como funcionario de la naciente"
"    "
"  Secretar&iacute;a de Educaci&oacute;n P&uacute;blica de 1925 y hasta 1945. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>200 a.C. -900 d.C.</center>"
""
"</td>"
""
""
""
"<td>Se produce el florecimiento"
""
"de la gran cultura teotihuacana, perteneciendo la aldeas de Axapusco a"
""
"ella.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>900-1517</center>"
""
"</td>"
""
""
""
"<td>Aparecen los grandes se&ntilde;or&iacute;os"
""
"ind&iacute;genas en la meseta central, entre los que destacan los toltecas"
""
"y chichimecas, que poblaron &aacute;reas circundantes a Axapusco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1460-1515</center>"
""
"</td>"
""
""
""
"<td>Nezahualpilli ocupa el lugar"
""
"de su padre Nezahualc&oacute;yotl en el trono de Texcoco, cuyo reino abarcaba"
""
"todos los terrenos de Axapusco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1519</center>"
""
"</td>"
""
""
""
"<td>Se presentan ante Hern&aacute;n"
""
"Cort&eacute;s, Tlamapanatzin y Atonaletzin, caciques ind&iacute;genas de"
""
"Axapusco y Tepeyahualco, llev&aacute;ndole presentes y ofreci&eacute;ndole"
""
"su ayuda en la conquista.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1520</center>"
""
"</td>"
""
""
""
"<td>El 7 de julio, en la planicie"
""
"que une a los municipios de Otumba y Axapusco, se lleva a cabo la ""Batalla"
""
"de Otumba"", entre los ej&eacute;rcitos de Hern&aacute;n Cort&eacute;s y"
""
"los de la confederaci&oacute;n n&aacute;huatl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1603</center>"
""
"</td>"
""
""
""
"<td>Se realiza la tercera congregaci&oacute;n"
""
"de pueblos en Axapusco, siendo 16 comunidades con un total de 480 y medio"
""
"tributarios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1618</center>"
""
"</td>"
""
""
""
"<td>Se re&uacute;nen en la iglesia"
""
"de Tlamapa, varias personas del gobierno espa&ntilde;ol de Otumba, para"
""
"hacer el deslinde de tierras entre Tepeyahualco y Axapusco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1761</center>"
""
"</td>"
""
""
""
"<td>Se da a conocer un mapa o croquis"
""
"con todas la comunidades que pertenecen a Otumba, entre ellas Axapusco"
""
"y sus haciendas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1774</center>"
""
"</td>"
""
""
""
"<td>Es editado por Juan Antonio"
""
"de Gallareta y Zubiate un reglamento para la administraci&oacute;n de Axapusco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1873</center>"
""
"</td>"
""
""
""
"<td>El 1<U+00B0> de enero, entra"
""
"en servicio el ferrocarril Mexicano, que une al puerto de Veracruz con"
""
"la ciudad de M&eacute;xico, teniendo 2 estaciones y una subestaci&oacute;n"
""
"dentro del territorio de Axapusco, para el traslado de pulque y productos"
""
"del campo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1874</center>"
""
"</td>"
""
""
""
"<td>Pasa a ser integrante del municipio"
""
"de Axapusco, el pueblo de San Felipe Zacatepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1877</center>"
""
"</td>"
""
""
""
"<td>Se incorporan al municipio"
""
"de Axapusco, los pueblos de Santa Mar&iacute;a Act&iacute;pac y las rancher&iacute;as"
""
"de Xilotepec y Coayuca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1895</center>"
""
"</td>"
""
""
""
"<td>Es restaurada la hacienda de"
""
"San Antonio Ometusco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1913-1915</center>"
""
"</td>"
""
""
""
"<td>Es utilizada la estaci&oacute;n"
""
"ferroviaria de Ometusco, como cuartel revolucionario.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1923</center>"
""
"</td>"
""
""
""
"<td>Es ocupada por un regimiento"
""
"militar la escuela primaria de Santo Domingo Aztacameca, siendo presidente"
""
"municipal Jos&eacute; G&oacute;mez Morales.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1926</center>"
""
"</td>"
""
""
""
"<td>Son cerrados al culto religioso"
""
"cat&oacute;lico todas las iglesias y capillas del municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1962</center>"
""
"</td>"
""
""
""
"<td>Son inauguradas por el presidente"
""
"de la Rep&uacute;blica Adolfo L&oacute;pez Mateos las instalaciones del"
""
"Patronato del Maguey, conocido ahora por Conaza.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1968</center>"
""
"</td>"
""
""
""
"<td>Se terminan los trabajos de"
""
"construcci&oacute;n del palacio municipal, as&iacute; mismo es demolido"
""
"completamente el edificio que alberg&oacute; durante muchos a&ntilde;os"
""
"a las oficinas municipales.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1979</center>"
""
"</td>"
""
""
""
"<td>Es inaugurado el primer centro"
""
"de salud del municipio, instalado dentro del Patronato del Maguey, planta"
""
"Axapusco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1988</center>"
""
"</td>"
""
""
""
"<td>Se inicia la pavimentaci&oacute;n"
""
"del tramo carretero vecinal de Santo Domingo con Guadalupe Relinas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1992</center>"
""
"</td>"
""
""
""
"<td>Es autorizada por el Gobierno"
""
"del Estado, la primera escuela preparatoria dentro del municipio, en el"
""
"pueblo de Santo Domingo Aztacameca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1995</center>"
""
"</td>"
""
""
""
"<td>Es puesta en funcionamiento"
""
"la casa de la cultura ""Toltecapan"", en la cabecera municipal.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00D3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m016.jpg"" alt=""Municipio Axapusco""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Axapusco se localiza en la parte noreste del estado,"
""
"en las coordenadas 98&ordm;47'50""<U+0080><U+009D> longitud oeste y 19&ordm;43'10""<U+0080><U+009D> latitud"
""
"norte, a una altura de la cabecera municipal sobre el nivel del mar, de"
""
"2,350 metros. Limita al norte con el Estado de Hidalgo y el municipio de"
""
"Nopaltepec; al sur con el municipio de Otumba; al este, con el Estado de"
""
"Hidalgo y al oeste, con los municipios de Temascalapa y San Mart&iacute;n"
""
"de las Pir&aacute;mides. Su distancia aproximada con la capital del estado"
""
"es de 130 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">Posee una extensi&oacute;n territorial de 230.94 kil&oacute;metros cuadrados,"
""
"representando el 1.16% de la superficie total del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto"">Est&aacute; constituido por lomer&iacute;os con una inclinaci&oacute;n"
""
"de este a oeste, y por peque&ntilde;os cerros entre los que hay llanuras,"
""
"destacan los cerros del Tepayotl, el Tlacoyo, Jaltepec y el de las campanas"
""
"o Halayote, siendo el primero el m&aacute;s alto con aproximadamente 2,900"
""
"metros sobre el nivel del mar.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto""><p>No existen mantos acu&iacute;feros superficiales y s&oacute;lo en tiempos"
"    "
"    de lluvia corre agua en las barrancas del municipio, destacando que el"
"    "
"    arroyo El Papalote, es el de mayor cauce, inundando en ocasiones los terrenos"
"    "
"    bajos de Guadalupe Relinas. </p>"
"    <p>Lo antes dicho fue motivo para que desde la"
"      "
"      &eacute;poca antigua del municipio existan muchos jag&uuml;eyes, bordos"
"      "
"      y presas, donde se colecta el agua para consumo de los animales ahora;"
"      "
"      pero antes que no exist&iacute;an las redes de agua potable, de ah&iacute;"
"      "
"    se surt&iacute;an todos los pobladores.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Se tiene un clima templado subh&uacute;medo, excepto los meses de diciembre"
"  "
"  a marzo en que el clima es templado semifr&iacute;o. La temperatura oscila"
"  "
"  entre los 10&deg; y 32&deg; Celcius, siendo los meses de mayo,"
"  "
"  junio y julio los m&aacute;s calurosos, mientras que diciembre, enero y febrero los"
"  "
"  m&aacute;s fr&iacute;os. Los meses m&aacute;s lluviosos son: julio y agosto,"
"  "
"  con un rango de entre 110 y 120 mil&iacute;metros de lluvia. La humedad"
"  "
"  mayor corresponde a los d&iacute;as m&aacute;s lluviosos que son aproximadamente"
"  "
"  75. </p>"
"  <p>La temporada de heladas inicia a finales del mes de septiembre y principios"
"    "
"    de octubre, siendo las m&aacute;s intensas en los meses de enero y febrero."
"    "
"    Los vientos m&aacute;s fuertes se presentan los meses de febrero a junio"
"    "
"    con una direcci&oacute;n de oriente a poniente, causando grandes tolvaneras"
"    "
"  en toda la regi&oacute;n. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La vegetaci&oacute;n es sobre todo de chaparrales y &aacute;rboles"
"    "
"    medianos como el pir&uacute;l, destacando sobre todo las cact&aacute;ceas"
"    "
"    y los magueyes; el &aacute;rea boscosa se encuentra en los terrenos de"
"    "
"    agostadero del cerro Tepayotl, donde se encuentran pinos, cedro y encinos,"
"    "
"    en peque&ntilde;a cantidad, debido a la sobre explotaci&oacute;n y al pastoreo"
"    "
"    intensivo.&nbsp; </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna est&aacute; comprendida por las especies que habitan todo el"
"    "
"    valle de M&eacute;xico y es relativamente escasa; debido a la intensa"
"    "
"    deforestaci&oacute;n y la escasez de mantos acu&iacute;feros superficiales,"
"    "
"    siendo la m&aacute;s abundante: el conejo, liebre, coyote, zorrillo, ardilla,"
"    "
"    cacomixtle y algunas v&iacute;boras de cascabel y zencuates. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Existen dentro del municipio algunos bancos de recursos minerales como:"
""
"arena, cascajo (rojo) y piedra, pero sin tener una gran importancia, debido"
""
"a que s&oacute;lo son de uso comunal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Pertenece todo el territorio al valle de M&eacute;xico, que es una depresi&oacute;n,"
""
"durante el per&iacute;odo plioceno (&uacute;ltimo de la era terciaria),"
""
"estuvo ocupado por un mar interior,y para la &eacute;poca cuaternaria,"
""
"se hab&iacute;a sedimentado; los suelos de la zona se clasifican en: cambizol,"
""
"eutrico y foezem h&aacute;plico. El 50.06% del territorio municipal es"
""
"agr&iacute;cola y se utiliza para la siembra de cultivos de temporal; un"
""
"22.10% es de uso pecuario; un 21.82% es para uso forestal y pastoreo como"
""
"zonas de agostadero y solo un 4.60% es de uso urbano, donde est&aacute;n"
""
"los pueblos del municipio. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>Un sitio importante del  turismo que visita Axapusco, es la iglesia"
""
"de San Esteban, localizada en la cabecera municipal, y que fue construida"
""
"en el siglo XVI por los frailes franciscanos y remode lada a principios"
""
"de 1990, en ella hay pinturas y lienzos de artistas del siglo XVI, XVII"
""
"y XVIII, destacando su altar mayor que fue decorado con l&aacute;mina de"
""
"oro en el siglo XVIII. </p>"
"  <p>Aunque casi desapercibidas, existen 8 cascos de"
"    "
"    exhaciendas pulqueras, que fueron fundadas por los conquistadores espa&ntilde;oles"
"    "
"    y que tuvieron su mayor auge durante la etapa del Porfirismo en el siglo"
"    "
"    XIX, observ&aacute;ndose su arquitectura muy especial, pero que no ha sido"
"    "
"    explotado su inter&eacute;s cultural para los visitantes. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Son representadas por las festividades del santo patrono de cada comunidad, a ellas son invitados los amigos y familiares para disfrutar de barbacoa de borrego, mixiotes, tlacoyos y un buen pulque de la regi&oacute;n. En las comunidades grandes existen grupos de ""<U+0080><U+009C>Santiagos y Moros""<U+0080><U+009D>, que al ritmo de una banda de viento, bailan representando la lucha de los espa&ntilde;oles contra la invasi&oacute;n &aacute;rabe y que fue tra&iacute;da por los evangelizadores. </p>"
"  <p>No falta en estas fiestas, los juegos mec&aacute;nicos y el baile con una orquesta o grupo del momento. </p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Todav&iacute;a hace unos 10 a&ntilde;os, las bandas de viento eran representativas,"
""
"pero actualmente han sido desplazadas por los grupos que con instrumentos"
""
"electr&oacute;nicos amenizan cualquier evento social. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Destacan los fuegos pirot&eacute;cnicos que se fabrican en Santa Mar&iacute;a Act&iacute;pac, Santo Domingo Aztacameca y cabecera municipal, que consiste en &quot;<U+0080><U+009C>castillos&quot;<U+0080><U+009D> de m&aacute;s de 10 metros de altura y que son quemados en las fiestas patronales de cada comunidad por las noches, dando un espect&aacute;culo de luces multicolores agradables para los visitantes. Otra artesan&iacute;a, son los tabiques rojos quemados en hornos y hechos de barro y arcilla del municipio, que son muy apreciados para las construcciones t&iacute;picas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La barbacoa de borrego o chivo, los mixiotes de pollo con nopales o"
""
"de conejo enchilado, los escamoles, los chinicuiles (gusanos rojos de maguey),"
""
"los gusanos blancos de maguey, los caracoles del maguey y los tlacoyos"
""
"de haba o frijol son lo m&aacute;s representativo de la comida del municipio,"
""
"desde luego acompa&ntilde;ados de pulque de la regi&oacute;n. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Dos exhaciendas pulqueras, una denominada Xala, que tiene servicio de"
""
"hotel, restaurante, alberca y bungalows y que labora los 365 d&iacute;as"
""
"del a&ntilde;o las 24 horas y Tepepantla que con menor categor&iacute;a"
""
"tambi&eacute;n brinda servicios del hotel y restaurante todos los fines"
""
"de semana. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><b>Cabecera municipal</b> </p>"
"  <p>Axapusco: Sus principales actividades econ&oacute;micas son las agropecuarias,"
"    "
"    comercio y maquila de ropa. El n&uacute;mero de habitantes aproximado es"
"    "
"    de 2,583 de acuerdo con el Censo de INEGI de 1996. Tiene una distancia"
"    "
"    aproximada en la capital del Estado, de 130 kil&oacute;metros. </p>"
"  "
"  <p align=""center""><img width=""302"" src=""15016/15g016-01.jpg""alt=""plaza principal de axapusco.""/></div>"
"  <p><b>Otras localidades</b> </p>"
"  <p>Santa Mar&iacute;a Act&iacute;pan. Su actividad primordial es agropecuaria,"
"    "
"    su n&uacute;mero de habitantes es de aproximadamente 2,996. Su distancia"
"    "
"    aproximada a la cabecera municipal es de 12 kil&oacute;metros. </p>"
"  <p>Santo Domingo Aztacameca. Tiene como actividad principal las agropecuarias"
"    "
"    y el comercio, los principales productos del campo son: ma&iacute;z, frijol,"
"    "
"    cebada, tunas blancas, xoconochtles y nopales. Tiene una distancia aproximada"
"    "
"    hacia la cabecera municipal de 5 kil&oacute;metros y su n&uacute;mero"
"    "
"    de habitantes es de aproximadamente 1,846. </p>"
"  <p>Jaltepec.&nbsp; Localidad que tiene como principal actividad el trabajo"
"    "
"    agropecuario y la cr&iacute;a de ganado menor, debido a su gran extensi&oacute;n"
"    "
"    de terrenos de agostadero, existen personas con gran cantidad de borregos,"
"    "
"    chivos y ganado bovino que pastan en los terrenos antes descritos. Su poblaci&oacute;n"
"    "
"    aproximada es de 3,978 habitantes y su distancia aproximada con la cabecera"
"    "
"  municipal es de 5 kil&oacute;metros. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal <br />"
"    </li>"
"  <li>S&iacute;ndico <br />"
"    </li>"
"  <li>6 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>4 regidores de representaci&oacute;n proporcional. </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    "
"    P&uacute;blica y Desarrollo Econ&oacute;mico.</td>"
"    <td>Presidente municipal</td>"
"  </tr>"
"  <tr>"
"    <td>Normatividad Administrativa.</td>"
"    <td>S&iacute;ndico</td>"
"  </tr>"
"  <tr>"
"    <td>Gestor social, Personal y Eventos"
"    "
"    Especiales.</td>"
"    <td>Primer regidor</td>"
"  </tr>"
"  <tr>"
"    <td>Agua Potable.</td>"
"    <td>Segundo regidor</td>"
"  </tr>"
"  <tr>"
"    <td>Educaci&oacute;n, Cultura y"
"    "
"    Bienestar Social.</td>"
"    <td>Tercer regidor</td>"
"  </tr>"
"  <tr>"
"    <td>Desarrollo Urbano y Obras P&uacute;blicas.</td>"
"    <td>Cuarto regidor</td>"
"  </tr>"
"  <tr>"
"    <td>Fomento Agropecuario y Forestal.</td>"
"    <td>Quinto regidor</td>"
"  </tr>"
"  <tr>"
"    <td>Limpia y Alumbrado P&uacute;blico.</td>"
"    <td>Sexto regidor</td>"
"  </tr>"
"  <tr>"
"    <td>Jardines y Panteones.</td>"
"    <td>S&eacute;ptimo regidor</td>"
"  </tr>"
"  <tr>"
"    <td>Turismo y Poblaci&oacute;n.</td>"
"    <td>Octavo regidor</td>"
"  </tr>"
"  <tr>"
"    <td>Salud</td>"
"    <td>Noveno regidor</td>"
"  </tr>"
"  <tr>"
"    <td>Mercados y Drenaje.</td>"
"    <td>D&eacute;cimo regidor</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15016/15og016.jpg"" width=""370"" alt=""organigrama Axapusco"" /></p>"
"  <p>Electos en base a ternas, el ayuntamiento designa a varias personas que dirigen las siguientes direcciones: Secretar&iacute;a del Ayuntamiento, "
"    Tesorer&iacute;a Municipal, "
"    Direcci&oacute;n de Obras P&uacute;blicas, "
"    Direcci&oacute;n de Derechos Humanos, "
"    Contralor&iacute;a Municipal, "
"    Comandancia Municipal, "
"    Direcci&oacute;n de Agua Potable, "
"    Direcci&oacute;n del DIF Municipal, Oficial Conciliador y Calificador.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Son electos en asambleas comunitarias realizadas al inicio de cada gesti&oacute;n"
"    "
"    municipal, por las nuevas autoridades y mediante el voto libre y directo,"
"    "
"    se elige al primero y segundo delegado, al encargado de obras de la comunidad"
"    "
"    y al jefe de la polic&iacute;a, teniendo como funciones el mejoramiento"
"    "
"    de sus pueblos, duran en funciones lo mismo que el ayuntamiento, pudiendo"
"      "
"    ser destituidos antes si no cumplen con sus funciones. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">Pertenece Axapusco al V Distrito Federal Electoral, con sede en San"
""
"Juan Teotihuacana y a M&eacute;xico IX Distrito Local Electoral con sede en Otumba. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto"">Esta contemplada ampliamente dentro del Bando Municipal de Polic&iacute;a"
""
"y Buen Gobierno,  editado cada 5 de febrero y entregado a todas las"
""
"autoridades municipales. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""224"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""88""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""59""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Fernando Valencia&nbsp;</td>"
"    <td align=""center""> <center>"
"      1939-1941</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Isidro Lira</td>"
"    <td align=""center""> <center>"
"      1942-1943</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Domingo Meneses Ram&iacute;rez</td>"
"    <td align=""center""> <center>"
"      1944-1945</center></td>"
"    <td align=""center""> <center>"
"    PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s S&aacute;nchez</td>"
"    <td align=""center""> <center>"
"      1946-1948</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rosendo Coronel Barrios</td>"
"    <td align=""center""> <center>"
"      1949-1951</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fortunato Aguilar Vergara</td>"
"    <td align=""center""> <center>"
"      1952-1954</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Domingo Meneses Ram&iacute;rez</td>"
"    <td align=""center""> <center>"
"      1955-1957</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Quintero G&oacute;mez</td>"
"    <td align=""center""> <center>"
"      1958-1960</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Alvarez Zarco</td>"
"    <td align=""center""> <center>"
"      1900-1963</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Pastrana Espinoza</td>"
"    <td align=""center""> <center>"
"      1964-1966</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Coronel Ram&iacute;rez</td>"
"    <td align=""center""> <center>"
"      1967-1969</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Alvarez Zarco</td>"
"    <td align=""center""> <center>"
"      1970-1972</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio Franco Ram&iacute;rez</td>"
"    <td align=""center""> <center>"
"      1973-1975</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Benito Pereyra Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1976-1978</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Orozco Acosta</td>"
"    <td align=""center""> <center>"
"      1979-1981</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guadalupe Canales Valencia</td>"
"    <td align=""center""> <center>"
"      1982-1984</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ren&eacute; Morales Ram&iacute;rez</td>"
"    <td align=""center""> <center>"
"      1985-1987</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Ram&iacute;rez "
"    Coronel</td>"
"    <td align=""center""> <center>"
"      1988-1990</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Borja Texocotitla</td>"
"    <td align=""center""> <center>"
"      1991-1993</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mario Antonio R. Coronel "
"    Meneses</td>"
"    <td align=""center""> <center>"
"      1994-1996</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s P&eacute;rez "
"    Aguilar</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Florencio Amayo P&eacute;rez</td>"
"    <td align=""center""> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"    PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n Cid Gonz&aacute;lez </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Borja Texocotitla</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Florencio Amayo P&eacute;rez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Guilberto Ram<U+00ED>rez <U+00C1>vila</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Felipe Borja Texocotitla</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento de Axapusco, Plan de Desarrollo Municipal 1997-2000, Axapusco,"
""
"1998. <br />"
"</li>"
"  	<li>Col&iacute;n, Mario. ""<U+0080><U+009C>Indice de documentos relativos a los pueblos"
"  	  "
"  	  del Estado de M&eacute;xico, Ramo tierras""<U+0080><U+009D> en Bolet&iacute;n de la Sociedad"
"  	  "
"  	  Mexicana de Geograf&iacute;a y Estad&iacute;stica, M&eacute;xico, Archivo"
"  	  "
"  	  General de la Naci&oacute;n, 1966, tomo CIV. <br />"
"  	  </li>"
"  	<li>Direcci&oacute;n General de Planeaci&oacute;n. Indicadores b&aacute;sicos"
"  	  "
"  	  para la planeaci&oacute;n regional, Gobierno del Estado de M&eacute;xico,"
"  	  "
"  	  Toluca, 1997. <br />"
"  	  </li>"
"  	<li>Espejel Montiel, Antonio. Programa de apoyo a la producci&oacute;n"
"  	  "
"  	  ovina en los ejidos de Jaltepec, UAM-I, M&eacute;xico, 1994. <br />"
"  	  </li>"
"  	<li>Garibay K., Angel Mar&iacute;a. Historia de la Literatura N&aacute;huatl,"
"  	  "
"  	  Porr&uacute;a, M&eacute;xico, 1971.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Axapusco."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Dr. Octavio Rivera G<U+00D3>mez, Historiador del Municipio de Axapusco.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 016 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
