"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Atizap&aacute;n de Zaragoza </title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Atizap<U+00C1>n de Zaragoza </td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00F3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Atizap&aacute;n de Zaragoza .</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Nombre de origen n&aacute;huatl que seg&uacute;n don Miguel de Olagu&iacute;bel"
"   deriva de las ra&iacute;ces etimol&oacute;gicas Atl, ""<U+0080><U+009C>agua""<U+0080><U+009D>, Tizatl, tiza"
"   o ""<U+0080><U+009C>arcilla blanca""<U+0080><U+009D>, y Pan, ""<U+0080><U+009C>sobre""<U+0080><U+009D>, por lo que se traduce como ""<U+0080><U+009C>Lugar sobre"
"   agua blanca o de tiza""<U+0080><U+009D>. </p>"
"   <p>Zaragoza es en honor del general Ignacio Zaragoza"
"     y Segu&iacute;n, comandante en jefe del Ej&eacute;rcito de Oriente que"
"     derrot&oacute; a las tropas invasoras francesas en la ciudad de Puebla"
"    el 5 de mayo de 1862. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc013.jpg"" alt=""Atizap&aacute;n de Zaragoza  escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo oficial, aprobado por el Bando Municipal en vigor, es obra"
"  del artista Manuel Medina Hern&aacute;ndez, triunfador del concurso convocado"
"  por el ayuntamiento 1973-1975 que presidi&oacute; el C. Jos&eacute; Huerta"
"  Rivera para conmemorar el Centenario de la erecci&oacute;n del municipio"
"  (3 de septiembre de 1874). El contenido es s&iacute;ntesis de las investigaciones"
"  realizadas por el Profr. Enrique Bringas L&oacute;pez.&nbsp; </p>"
"  <p>El art&iacute;culo 8 del Bando Municipal establece:&nbsp; </p>"
"  <p>""<U+0080><U+009C>El escudo de forma hispanoamericana, de origen cl&aacute;sico espa&ntilde;ol,"
"    refleja la fusi&oacute;n de la cultura espa&ntilde;ola y las culturas abor&iacute;genes. </p>"
"  <p>En la parte superior se encuentra el glifo o s&iacute;mbolo de Atizap&aacute;n"
"    que representa la etimolog&iacute;a ""<U+0080><U+009C>Lugar de aguas blancas o de tiza""<U+0080><U+009D>."
"    En la bordura sobre fondo amarillo y letras negras se lee el lema ""<U+0080><U+009C>Cultura,"
"    Trabajo, Prosperidad""<U+0080><U+009D> que refleja la din&aacute;mica de la regi&oacute;n"
"    y el esp&iacute;ritu de constante superaci&oacute;n de sus habitantes. </p>"
"  <p>En el cant&oacute;n izquierdo de la parte superior, sobre fondo rojo,"
"    se recuerda la cultura prehisp&aacute;nica y pasado hist&oacute;rico, con"
"    los glifos de Calacoaya y Tecoloapan, pueblos fundados con Atizap&aacute;n"
"    durante el siglo XV de nuestra era. Calacoaya significa ""<U+0080><U+009C>Lugar por donde"
"    se entra""<U+0080><U+009D> y Tecoloapan, ""<U+0080><U+009C>R&iacute;o de Tecolotes""<U+0080><U+009D>. </p>"
"  <p>El cant&oacute;n derecho superior, en fondo azul, recuerda el Atizap&aacute;n"
"    de principios de siglo y hasta finales de los a&ntilde;os cincuenta, a"
"    base del maguey, la mazorca de ma&iacute;z y la cabeza de un bovino, s&iacute;mbolos"
"    de la agricultura y la ganader&iacute;a que fueron base econ&oacute;mica"
"    del municipio en esa etapa de su historia. </p>"
"  <p>En la parte inferior, del lado izquierdo y sobre fondo azul, se representa"
"    el momento en que dio inicio la industrializaci&oacute;n del municipio"
"    y con ello una nueva etapa de desarrollo de Atizap&aacute;n de Zaragoza,"
"    mediante el perfil de una f&aacute;brica. </p>"
"  <p>En el cant&oacute;n derecho de la parte inferior y sobre fondo rojo,"
"    se representa un tubo de ensayo, un microscopio, un disco de computadora"
"    y un &aacute;tomo, s&iacute;mbolos de investigaci&oacute;n y energ&iacute;a,"
"    resumiendo que el municipio es representativo de la cultura, el trabajo"
"  y la prosperidad.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>Las escasas evidencias que existen en torno a los primeros pobladores"
"  de esta regi&oacute;n se&ntilde;alan que fue paso de migraciones, y que"
"  m&aacute;s tarde grupos sedentarios aprovecharon las bondades del clima"
"  y el suelo para su subsistencia. Estos grupos llegaron del norte y se asentaron"
"  en diferentes puntos del Valle de M&eacute;xico desde el siglo XVII de"
"  nuestra era. De acuerdo a las fuentes hist&oacute;ricas el pueblo m&aacute;s"
"  poderoso fue el chichimeca, cuyo l&iacute;der era Xolotl. </p>"
"  <p>Casi medio siglo despu&eacute;s de que Xolotl se asentar&aacute; en"
"    la regi&oacute;n de Tenayuca, perteneciente al actual municipio de Tlalnepantla,"
"    llegaron otros seis grupos que lo reconocieron como due&ntilde;o, por lo"
"    cual le solicitaron tierras para habitar; entre ellos destac&oacute; el"
"    de los acolhuas, cuyo nivel cultural era, posiblemente, superior al de"
"    los chichimecas. </p>"
"  <p>Para la primera mitad del siglo XIII, el Valle de M&eacute;xico hab&iacute;a"
"    recibido a numerosos grupos humanos provenientes del norte como otom&iacute;es,"
"    culhuas, cuitlahuacas, mixquicas, xochimilcas, chalcas, tepanecas, acolhuas"
"    y mexicas. Para los siglos XIV y XV, los tepanecas asentados en Azcapotzalco"
"    dominaban todo el Valle de M&eacute;xico con su organizaci&oacute;n de"
"    car&aacute;cter militar. </p>"
"  <p>Entre 1324 y 1375, el se&ntilde;or&iacute;o de Azcapotzalco, capital"
"    tepaneca, alcanz&oacute; su supremac&iacute;a sustituyendo a Xaltocan en"
"    el dominio. La destrucci&oacute;n de Colhuacan (1347) favoreci&oacute;"
"    al engrandecimiento de Azcapotzalco que expande su domino mientras que"
"    en la Xaltocan empieza a desaparecer. Con la derrota de Tezozomoc en 1428,"
"    se constituye la Triple Alianza entre M&eacute;xico Tenochtitl&aacute;n,"
"    Texcoco y Tlacopan, por lo que Azcapotzalco, Tenayuca y Teocalhueyacan"
"    pasaron a ser s&uacute;bditos de Tenochtitl&aacute;n, situaci&oacute;n"
"    que perdur&oacute; hasta la llegada de los conquistadores iberos. </p>"
"  <p>En el C&oacute;dice Osuna, aparece como tributario el pueblo o provincia"
"    de Cuahuac&aacute;n, lo que hace suponer que los pueblos asentados en el"
"    territorio actual del municipio de Atizap&aacute;n, tributaron junto con"
"    Cuahuac&aacute;n, de cuya provincia debieron formar parte. Tambi&eacute;n"
"    se encuentran el glifo de Teocalhueyacan que en el siglo XVI era cabecera"
"    de los pueblos que actualmente forman parte del municipio de Atizap&aacute;n."
"    Este pueblo fue fundado 700 a&ntilde;os antes de la llegada de Hern&aacute;n"
"    Cort&eacute;s y sus soldados. </p>"
"  <p>La primera referencia que se hace sobre Atizap&aacute;n, es durante"
"    el episodio llamado ""<U+0080><U+009C>La Noche Triste""<U+0080><U+009D> y refiere que en su huida de los"
"    ej&eacute;rcitos mexicas rumbo a Tlaxcala, los espa&ntilde;oles llegaron"
"    a Popotla y de ah&iacute; se dirigieron a Totoltepec donde se localiza"
"    el santuario de Los Remedios. En su camino fueron alcanzados por una delegaci&oacute;n"
"    de otom&iacute;es de Teocalhueyacan quienes, resentidos contra los mexicas"
"    que los obligaban a pagar altos tributos, cre&iacute;an que ali&aacute;ndose"
"    con Cort&eacute;s podr&iacute;an liberarse del yugo de Tenochtitl&aacute;n. </p>"
"  <p>Al d&iacute;a siguiente, las huestes ib&eacute;ricas pasaron por Calacoaya,"
"    descrito como una peque&ntilde;a cumbre con peque&ntilde;os muros de piedra. Debido a que los habitantes de ese pueblo no eran amigos de los Teocalhuayacan"
"    y temiendo un ataque que mermara m&aacute;s sus fuerzas, los espa&ntilde;oles"
"    iniciaron el combate. Se relata que ""<U+0080><U+009C>...los hombres de Calacoaya, fueron"
"    muertos sin ser advertidos. Sobre ellos (los espa&ntilde;oles) aliviaron"
"    su c&oacute;lera, sobre ellos descargaron su pena , luego de lo cual continuaron"
"    su marcha hacia los llanos de Tizap&aacute;n (Atizap&aacute;n) y antes"
"    del mediod&iacute;a llegaron a Teocalhueyacan, el 2 de julio de 1520, donde"
"    fueron recibidos con incontables muestras de amistad, pues los naturales"
"    les otorgaron cuanto solicitaron, como alimento para ellos y sus caballos,"
"    agua, ma&iacute;z desgranado, elotes verdes, rebanadas de calabaza y muchos"
"    obsequios m&aacute;s. </p>"
"  <p>De esta manera, la cr&oacute;nica establece que los espa&ntilde;oles"
"    en fuga pasaron por el actual territorio rumbo a Tlaxcala, donde pudieron"
"    rehacer sus ej&eacute;rcitos.</p>"
"  <p>Una vez consumada la ca&iacute;da de M&eacute;xico-Tenochtitl&aacute;n"
"    en 1521, los pueblos sometidos a la Triple Alianza quedaron sujetos a los"
"    triunfadores. En su calidad de gobernador, Hern&aacute;n Cort&eacute;s"
"    procedi&oacute; a repartir las tierras entre sus capitanes y soldados."
"    Fue una &eacute;poca de anarqu&iacute;a caracterizada por el saqueo de"
"    oro, plata y piedras preciosas que para los europeos representaba poder"
"    y riqueza y colmaba las incitaciones que los hicieron iniciar la aventura. </p>"
"  <p>Se instituy&oacute; la Encomienda,&nbsp; medida pol&iacute;tica consistente"
"    en ceder al espa&ntilde;ol un determinado n&uacute;mero de ind&iacute;genas"
"    que habitaban un pueblo o lugar espec&iacute;fico con el fin de recibir"
"    de ellos tributo y/o trabajo. Esta cesi&oacute;n no implicaba la posesi&oacute;n"
"    de la tierra sino solo el producto del trabajo ind&iacute;gena, aunque"
"    casi desde el principio los encomenderos consideraron la tierra de los"
"    indios como de su propiedad. </p>"
"  <p>En el reparto, el se&ntilde;or&iacute;o de Tlacopan fue concedido a"
"    do&ntilde;a Isabel Moctezuma, hija del tlatoani mexica muerto durante los"
"    sucesos previos a la Noche Triste. Sin embargo, en 1528 Cort&eacute;s le"
"    retir&oacute; la Encomienda a do&ntilde;a Isabel para otorg&aacute;rsela"
"    a su amigo Alonso de Estrada. Aunque hubo cierto acatamiento al deseo del"
"    Capit&aacute;n General tanto de la descendiente de Moctezuma Xocoyotzin"
"    como de su esposo, don Alonso de Grado, nunca llegaron a aceptar la separaci&oacute;n"
"    de sus propiedades y entablaron varios litigios. </p>"
"  <p>Debe recordarse que parte importante de la colonizaci&oacute;n espa&ntilde;ola"
"    fue la evangelizaci&oacute;n de los ind&iacute;genas, ordenada incluso"
"    en las bases de sustentaci&oacute;n de la Encomienda. En los pueblos pertenecientes"
"    al actual municipio debi&oacute; iniciarse muy pronto a cargo de religiosos"
"    que acompa&ntilde;aron a Cort&eacute;s, y m&aacute;s tarde por franciscanos"
"    llegados de la Pen&iacute;nsula con ese prop&oacute;sito. </p>"
"  <p>De esa &eacute;poca data el nombre de San Francisco (de As&iacute;s)"
"    que se agreg&oacute; al de Atizap&aacute;n, conoci&eacute;ndose as&iacute;"
"    como San Francisco Atizap&aacute;n. </p>"
"  <p>En un ambiente casi buc&oacute;lico se desarrollaba la vida de los habitantes"
"    de San Francisco Atizap&aacute;n, San Mateo Tecoloapan y Calacoaya durante"
"    esta centuria. Escasa fue la participaci&oacute;n de sus hijos en trascendentales"
"    cap&iacute;tulos de la historia nacional, como la lucha por la Independencia"
"    Nacional, la Guerra de Reforma, la Intervenci&oacute;n Francesa o el principio"
"    del Porfiriato. La tradici&oacute;n oral cuenta que en la confrontaci&oacute;n"
"    entre liberales y conservadores ""<U+0080><U+009C>un grupo de j&oacute;venes patriotas de"
"    Atizap&aacute;n""<U+0080><U+009D> combati&oacute; y derrot&oacute; a fuerzas conservadoras"
"    en el paraje de Puerto de chivos, ""<U+0080><U+009C>motivo por el que el general Ignacio"
"    Zaragoza vino al pueblo, luego de resultar vencedor en la batalla de Calpulalpan,"
"    con objeto de felicitarlos""<U+0080><U+009D> lo que para muchos explica el porqu&eacute;"
"    de llevar nuestro municipio el apellido del h&eacute;roe de Puebla. </p>"
"  <p>El actual territorio pertenec&iacute;a a la municipalidad de Monte Bajo"
"    y al municipio de Tlalnepantla, hasta que el 31 de agosto de 1874, el Congreso"
"    del Libre y Soberano Estado de M&eacute;xico emite el Decreto No.30 formado"
"    por el gobernador Alberto Garc&iacute;a, mediante el cual se crea ""<U+0080><U+009C>Un nuevo"
"    municipio en el Distrito de Tlalnepantla, compuesto por los pueblos de"
"    San Francisco Atizap&aacute;n, San Mateo Tecoloapa y Calacoaya, de las&nbsp;"
"    haciendas del Pedregal, San Mateo, de los ranchos Chiluca y La Condesa"
"    pertenecientes ahora al municipio de Tlalnepantla y de la hacienda de"
"    Saavedra, los ranchos Blanco, Viejo y de los correspondientes hoy a la"
"    municipalidad de Monte Bajo, el nuevo municipio llevar&aacute; el nombre"
"    de Zaragoza y su cabecera ser&aacute; el pueblo de San Francisco Atizap&aacute;n."
"    Lo tendr&aacute; entendido el Gobernador del Estado, haci&eacute;ndolo"
"    imprimir, publicar, circular, ejercer y ejecutar""<U+0080><U+009D>. </p>"
"  <p>Este decreto entr&oacute; en vigor el 3 de septiembre de 1874, motivo"
"    por el cual esta fecha se toma como la erecci&oacute;n del municipio. </p>"
"  <p>En esta &eacute;poca, los l&iacute;mites territoriales del nuevo municipio"
"    se fijaron en los siguientes t&eacute;rminos: al norte, colindaba con La"
"    Colmena, Monte Bajo, hacienda de Guadalupe, Lecher&iacute;a de Tultitl&aacute;n;"
"    al sur, con Santa M&oacute;nica y El Cristo; al oriente, con la hacienda"
"    de San Javier, Tulpan, La Blanca y San Andr&eacute;s; al poniente, hacienda"
"    la Bata, Santa Ana Xilotzingo y hacienda La Encarnaci&oacute;n. </p>"
"  <p>Cabe decir que al momento de la fundaci&oacute;n del municipio, era"
"    presidente de la Rep&uacute;blica don Sebasti&aacute;n Lerdo de Tejada. </p>"
"  <p>En 1874, fue designado como primer presidente municipal don Jos&eacute;"
"    Mar&iacute;a Alc&aacute;ntara. Don Tom&aacute;s Herrera fue presidente"
"    municipal en 1876, inici&aacute;ndose la construcci&oacute;n de la casa"
"    del pueblo, remoto antecedente del palacio municipal. </p>"
"  <p>Poca pero destacada fue la participaci&oacute;n de atizapenses en la"
"    lucha revolucionaria iniciada en 1910. A ra&iacute;z del asesinato del"
"    presidente Francisco I. Madero, los hermanos Manuel y Arturo Herrera formaron"
"    una Junta Revolucionaria cuyo objeto era contribuir al derrocamiento del"
"    usurpador Victoriano Huerta. La conspiraci&oacute;n ten&iacute;a ramificaciones"
"    en la ciudad de M&eacute;xico, Azcapotzalco y Tlalnepantla, pero los confabulados"
"    fueron denunciados y ferozmente perseguidos. Don Manuel fue secuestrado"
"    en su domicilio de Atizap&aacute;n y llevado rumbo a Tlalnepantla, sin"
"    que se volviera a saber de &eacute;l. Su hermano Arturo fue aprehendido"
"    en calles de Tlalnepantla y conducido a un cuartel militar para desaparecerlo"
"    tambi&eacute;n. Luego de los Tratados de Teoloyucan, se hicieron algunas"
"    pesquisas que no condujeron a ning&uacute;n hecho comprobable, por lo que"
"    se supone que ambos hermanos fueron torturados para que delataran a sus"
"    correligionarios y al no conseguirlo, se les asesin&oacute; posiblemente"
"    en el camino entre Tlalnepantla y Azcapotzalco. </p>"
"  <p>Los pueblos de Calacoaya y San Francisco Atizap&aacute;n fueron escenario"
"    de combates revolucionarios, pues fuerzas del coronel zapatista Tirso Villegas"
"    (oriundo de Calacoaya) tuvieron aqu&iacute; su cuartel. </p>"
"  <p>Igualmente, se registra que en 1914 pasaron por Atizap&aacute;n las"
"    fuerzas del general Lucio Blanco, tambi&eacute;n leal a la causa zapatista. </p>"
"  <p>Del todo destacable es que el 26 de mayo de 1910, naci&oacute; en la"
"    casa marcada con el n&uacute;mero 11 de la Av. Ju&aacute;rez del entonces"
"    pueblo de San Francisco Atizap&aacute;n, quien con el tiempo habr&iacute;a"
"    de convertirse en uno de los m&aacute;s grandes presidentes de la Rep&uacute;blica"
"    del siglo XX: Adolfo L&oacute;pez Mateos. </p>"
"  <p>A la muerte de tan distinguido pol&iacute;tico, estadista y humanista,"
"    el Congreso del Estado de M&eacute;xico emite el Decreto No. 8 firmado"
"    por el gobernador Carlos Hank Gonz&aacute;lez, en que se dispone que el"
"    viejo pueblo de San Francisco Atizap&aacute;n sea elevado a la categor&iacute;a"
"    de ciudad, denomin&aacute;ndose Ciudad L&oacute;pez Mateos, cabecera del"
"  municipio de Atizap&aacute;n de Zaragoza .</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Coronel Sabas Iturbide Rojas.</strong><br />"
"  Diputado Constituyente en 1857, fue gobernador interino del Estado"
"de M&eacute;xico entre el 4 de julio y el 7 de octubre de 1857. Desde la"
"tribuna del Congreso pugn&oacute; por la creaci&oacute;n de un municipio"
"en territorio de San Francisco Atizap&aacute;n (1815-1875)</p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Vel&aacute;zquez. </strong><br />"
"    Propietario de la hacienda El Pedregal, inicia el Ferrocarril de Monte"
"    Alto en 1892 con un servicio de tracci&oacute;n animal, antecedente directo"
"    de lo que habr&iacute;a de ser, hasta 1940, un medio de transporte de gran"
"    importancia para el desarrollo econ&oacute;mico de Atizap&aacute;n de Zaragoza."
"  Fue tambi&eacute;n presidente municipal de 1879, 1880 y 1884. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Alc&aacute;ntara.</strong><br />"
"    Primer presidente municipal de Atizap&aacute;n de Zaragoza, designado"
"  al crearse el municipio en 1874. </p>"
"  <p><strong>Tom&aacute;s Herrera Balderas. </strong><br />"
"  Primer presidente municipal por elecci&oacute;n popular. </p>"
"  <p><strong>Profr. Daniel Delgadillo. </strong><br />"
"    Catedr&aacute;tico de la Escuela Nacional Preparatoria y en la Normal"
"    para Maestros. Es autor de textos escolares de Geograf&iacute;a y un m&eacute;todo"
"    de lectura y escritura para invidentes; algunas de sus obras han sido impresas"
"  en el sistema Brayle (1815-1875).</p>"
"  <p><strong>Profr. Crist&oacute;bal Higuera Ocampo.</strong>&nbsp; <br />"
"    Ameritado maestro de instrucci&oacute;n elemental, fue mentor de muchas"
"    generaciones de atizapanenses pues trabaj&oacute; desde 1887 y por m&aacute;s"
"    de 40 a&ntilde;os en su labor docente. Una de las m&aacute;s antiguas colonias"
"    del municipio lleva el nombre de tan distinguido educador, como&nbsp; merecido"
"  reconocimiento a su obra. </p>"
"  <p><strong>Licenciado Adolfo L&oacute;pez Mateos. </strong><br />"
"    Nativo de San Francisco Atizap&aacute;n, fue Presidente de la Rep&uacute;blica"
"    en el sexenio 1958-1964. Su trayectoria est&aacute; plenamente registrada"
"  en los anales de la historia del M&eacute;xico contempor&aacute;neo (1910-1969).</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1520</center>"
"</td>"
""
"<td>Las huestes conquistadoras"
"de Hern&aacute;n Cort&eacute;s, en su huida luego del episodio de ""La Noche"
"Triste"" pasan por Calacoaya, pueblo al que arrasan y saquean (1 de julio).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1537</center>"
"</td>"
""
"<td>El virrey Gast&oacute;n de"
"Peralta concede a los naturales de Calacoaya la posesi&oacute;n definitiva"
"de sus tierras.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1662</center>"
"</td>"
""
"<td>Da principio la construcci&oacute;n"
"del templo de El Divino Salvador en el pueblo de Calacoaya.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1787</center>"
"</td>"
""
"<td>Termina de construirse el templo"
"de San Francisco de As&iacute;s, patrono del pueblo de San Francisco Atizap&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1862</center>"
"</td>"
""
"<td>El Ej&eacute;rcito de Oriente"
"al mando del general Ignacio Zaragoza y Segu&iacute;n derrota en la ciudad"
"de Puebla a las tropas francesas invasoras (5 de mayo). Este municipio"
"lleva el apellido del her&oacute;ico militar.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1874</center>"
"</td>"
""
"<td>Erecci&oacute;n del municipio"
"de Atizap&aacute;n de Zaragoza (3 de septiembre).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1881</center>"
"</td>"
""
"<td>El Congreso del Estado de M&eacute;xico"
"promulga el Decreto No. 9 mediante el que se instituye la feria de Atizap&aacute;n"
"a celebrarse cada 5 de mayo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1887</center>"
"</td>"
""
"<td>El presidente Porfirio D&iacute;az"
"Mir&oacute;n, firma el contrato para la construcci&oacute;n del Ferrocarril"
"de Monte Alto, que cruzar&iacute;a territorio atizapense (14 de diciembre).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1892</center>"
"</td>"
""
"<td>Se inaugura el servicio del"
"Ferrocarril de Monte Alto que pasa por pueblos de Atizap&aacute;n. En esta"
"etapa es de tracci&oacute;n animal (5 de mayo).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1910</center>"
"</td>"
""
"<td>Nace en la casa n&uacute;mero"
"11 de la avenida Ju&aacute;rez de San Francisco Atizap&aacute;n, Adolfo"
"L&oacute;pez Mateos (26 de mayo).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1922</center>"
"</td>"
""
"<td>Queda inaugurado el puente"
"Centenario que marca el inicio del tramo carretero entre Atizap&aacute;n"
"y Villa Nicol&aacute;s Romero (29 de enero).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1929</center>"
"</td>"
""
"<td>Durante las fiestas del cinco"
"de mayo se inaugura el c&eacute;lebre Balneario de Atizap&aacute;n (hoy"
"desaparecido).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1940</center>"
"</td>"
""
"<td>Se levanta el &uacute;ltimo"
"tramo de la v&iacute;a del Ferrocarril Monte Alto, (20 de junio).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1969</center>"
"</td>"
""
"<td>Muere en la Ciudad de M&eacute;xico"
"el ilustre atizapense Adolfo L&oacute;pez Mateos (22 de septiembre).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1969</center>"
"</td>"
""
"<td>Se emite el Decreto No. 8 del"
"Congreso del Estado de M&eacute;xico concediendo al pueblo de San Francisco"
"Atizap&aacute;n la categor&iacute;a de ciudad. Desde entonces se denomina"
"Ciudad L&oacute;pez Mateos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1974</center>"
"</td>"
""
"<td>El Cabildo da a conocer el"
"escudo oficial del municipio (3 septiembre).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1982</center>"
"</td>"
""
"<td>Por acuerdo de Cabildo, se"
"crea la primera casa de la cultura de Atizap&aacute;n, en el edificio que"
"por m&aacute;s de 103 a&ntilde;os ocup&oacute; en viejo palacio municipal."
"Tiene esa funci&oacute;n hasta agosto de 1991.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1987</center>"
"</td>"
""
"<td>Solemnemente es inaugurado"
"el hospital regional ""Dr. Salvador Gonz&aacute;lez Herrej&oacute;n-Chrysler"""
"(27 abril).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1994</center>"
"</td>"
""
"<td>Se inaugura el museo ""Adolfo"
"L&oacute;pez Mateos"" en el remode lado edificio de lo que fue casa de la"
"cultura y antes palacio municipal (24 de septiembre).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1996</center>"
"</td>"
""
"<td>La Universidad Pedag&oacute;gica"
"Nacional inaugura el Campus Atizap&aacute;n (6 de julio).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1996</center>"
"</td>"
""
"<td>El gobernador C&eacute;sar"
"Camacho Quiroz inaugura la Unidad Acad&eacute;mica Profesional Valle de"
"M&eacute;xico de la Universidad Aut&oacute;noma del Estado de M&eacute;xico,"
"en territorio atizapense (17 de septiembre).</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m013.jpg"" alt=""Municipio Atizap&aacute;n de Zaragoza ""/></td>"
"    <td class=""texto"" align=""left"">Atizap&aacute;n de Zaragoza se localiza al noreste de la capital del"
"estado, entre los paralelos 19&ordm;30'55""<U+0080><U+009D> y 19&ordm;36'43""<U+0080><U+009D> de latitud"
"norte; los meridianos 99&ordm;12'32""<U+0080><U+009D> y 99&ordm;21'15""<U+0080><U+009D> de longitud"
"oeste respecto del Meridiano de Greenwich, a una altura promedio de 2,400"
"msnm (msnm: metros sobre el nivel del mar). Limita al norte, con los municipios de Nicol&aacute;s Romero y Cuautitl&aacute;n"
"Izcalli; al sur, con Xilotzingo y Naucalpan; al oeste, con Isidro Fabela"
"y al este, con Tlalnepantla. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">Ocupa una extensi&oacute;n territorial de 91.07 kil&oacute;metros cuadrados,"
"lo que representa el 0.40 por ciento de la superficie total del Estado"
"de M&eacute;xico </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto"">El municipio se localiza en la subprovincia de lagos y volcanes del"
"An&aacute;huac y espec&iacute;ficamente en la regi&oacute;n de lomer&iacute;os"
"suaves. Pertenece a la provincia del Eje Neovolc&aacute;nico que se caracteriza"
"como una enorme masa de rocas volc&aacute;nicas de todos los tiempos acumuladas"
"en innumerables y sucesivos episodios volc&aacute;nicos; la integran grandes"
"sierras volc&aacute;nicas, enormes coladas l&aacute;vicas y conos dispersos"
"o en enjambre. Sus principales elevaciones son el cerro de La Biznaga,"
"el cerro de Atlaco, el cerro de La Condesa y el Cerro Grande. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto"">Est&aacute; comprendido en la Regi&oacute;n Hidrol&oacute;gica No. 26,"
"Cuenca ""<U+0080><U+009C>D""<U+0080><U+009D>. Sus principales recursos son el r&iacute;o Tlalnepantla que"
"lo cruza de suroeste a noroeste, la presa Mad&iacute;n que hace l&iacute;mite"
"con Naucalpan y la presa Las Ruinas. Corren por territorio atizapense adem&aacute;s,"
"los arroyos La Bolsa, La Herradura, El Sif&oacute;n, Los Cajones, El Tejocote"
"y el Xhint&eacute;, que nacen en las colinas de la sierra de Monte"
"Alto.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Por su situaci&oacute;n geogr&aacute;fica, Atizap&aacute;n de Zaragoza"
"    es regido por un clima templado subh&uacute;medo, registr&aacute;ndose"
"    una temperatura media anual de 15&ordm; C y una precipitaci&oacute;n pluvial"
"    anual de entre 700 y 800 mm. <span class=""texto"">Cabe se&ntilde;alar que en los &uacute;ltimos"
"    cinco a&ntilde;os, esta situaci&oacute;n ha cambiado gradualmente por el cambio clim<U+00E1>tico. </span></p>"
"    <p>&nbsp;</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Pese a que la parte central, el noreste y el sureste de Atizap&aacute;n"
"  est&aacute;n pr&aacute;cticamente saturados por asentamientos humanos,"
"  a&uacute;n es posible localizar bosques de eucaliptos al poniente del municipio"
"  as&iacute; como zonas boscosas de nogales y cedros en los l&iacute;mites"
"  con Tlazala y Xilotzingo que son precario habitat de especies como conejos,"
"  ardillas, aguilillas y muy pocas m&aacute;s. </p>"
"  <p>El Parque de los Ciervos, enclavado en una ca&ntilde;ada natural del"
"    cerro de La Biznaga, ha sido declarado ""<U+0080><U+009C>zona natural de reserva ecol&oacute;gica""<U+0080><U+009D>"
"  en sus 250 hect&aacute;reas de extensi&oacute;n. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En territorio municipal no se han localizado recursos naturales. Hasta"
"1982 en que se cancel&oacute; el permiso para la explotaci&oacute;n m&aacute;s"
"o menos sistematizada de minas de tepetate, esta actividad fue base de"
"la econom&iacute;a de muchos habitantes de Atizap&aacute;n por casi cincuenta"
"a&ntilde;os. Sin embargo desde finales del siglo pasado ya se extra&iacute;a"
"tepetate del subsuelo atizapense. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto"">En la porci&oacute;n central del territorio municipal predominan los"
"vertisoles, que por su alto contenido de arcilla representan ciertas dificultades"
"en su manejo, tanto para la agricultura como para la ganader&iacute;a."
"Al este prevalecen los suelos feozem que por su riqueza org&aacute;nica"
"y nutriente resultan aptos para la agricultura; al oeste se presentan los"
"luvisoles que dependiendo de su profundidad podr&iacute;an destinarse a"
"uso agr&iacute;cola. Sin embargo, las zonas descritas est&aacute;n ocupadas"
"a la fecha por pueblos, colonias, fraccionamientos y asentamientos irregulares,"
"lo que imposibilita darles otro uso. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>Obras virreinales de gran importancia arquitect&oacute;nica son el templo"
"del Divino Salvador de Calacoaya, cuya construcci&oacute;n se inici&oacute;"
"en 1662. Tambi&eacute;n est&aacute; el Puente Jorobado que empez&oacute;"
"a funcionar en 1798. Asimismo, el templo de San Francisco de As&iacute;s"
"terminado en 1787 que se localiza en ciudad L&oacute;pez Mateos. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El museo ""<U+0080><U+009C>Adolfo L&oacute;pez Mateos""<U+0080><U+009D> ubicado en la cabecera municipal"
"conserva fotograf&iacute;as, documentos, condecoraciones y objetos de uso"
"personal del expresidente de la Rep&uacute;blica en el sexenio 1958-1964."
"En su claustro se organizan diversas actividades culturales como conferencias,"
"exposiciones y conciertos. Trabaja de martes a domingos entre las 10 y"
"las 18 horas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas populares. El 5 de mayo se celebra el triunfo de las Armas Nacionales"
"  logrado por el general Ignacio Zaragoza y Segu&iacute;n, organizando en"
"  la cabecera municipal un desfile c&iacute;vico y verbena popular. </p>"
"  <p>El 6 de agosto se celebra al Santo patrono de Calacoaya. </p>"
"  <p>El 23 de septiembre es la fiesta religiosa del pueblo de San Mateo Tecoloapan. </p>"
"<p align=""center""><img width=""239"" src=""15013/15t013-01.jpg""alt=""lienzo charro.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto"">No se cuenta con m&uacute;sica o danzas populares o tradicionales propias"
"de este municipio. Sin embargo, destaca la organizaci&oacute;n del Grupo"
"de Danzas y Bailes Tradicionales de M&eacute;xico ""<U+0080><U+009C>Fuego Nuevo""<U+0080><U+009D> que es"
"considerado el representante de la materia en diversos escenarios dentro"
"y fuera del territorio atizapense. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">Posiblemente debido a que en el actual territorio municipal no hubo"
"asentamientos humanos o grupos culturales de trascendencia, se carece de"
"artesan&iacute;a propia. Sin embargo, en 1991 la se&ntilde;ora Graciela"
"Gallegos, de Las Acacias, hizo un nacimiento mexicano a base de"
"min&uacute;sculas cazuelas y jarros de barro d&aacute;ndoles figura humana,"
"intentando crear una artesan&iacute;a propia de Atizap&aacute;n. A la fecha"
"elabora todo tipo de personajes: mexicanos y espa&ntilde;oles combatientes"
"de la lucha por la independencia nacional; zacapoaxtlas y zuavos en recuerdo"
"de la batalla del 5 de Mayo; ""<U+0080><U+009C>Adelitas""<U+0080><U+009D> y zapatistas en memoria del movimiento"
"social de 1910; ""<U+0080><U+009C>calaveritas""<U+0080><U+009D> y cortejos f&uacute;nebres para el D&iacute;a"
"de Muertos, etc. Esta obra, registrada legalmente ante las instancias correspondientes,"
"tiene como objeto fomentar una artesan&iacute;a que distinga a Atizap&aacute;n"
"de Zaragoza en el concierto estatal y nacional. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>En este terreno, la ""<U+0080><U+009C>salsa tijereteada""<U+0080><U+009D> que en el pueblo de San Mateo"
"Tecoloapan elabora la familia de don Tirso Reyes, hecha especialmente para"
"acompa&ntilde;ar a la barbacoa, es aportaci&oacute;n de Atizap&aacute;n"
"de Zaragoza a la gastronom&iacute;a mexicana. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto"">El Parque de los Ciervos ubicado en la Zona Esmeralda del municipio"
"y a poco menos de diez kil&oacute;metros de Ciudad L&oacute;pez Mateos,"
"cuenta con instalaciones r&uacute;sticas como palapas y asadores de carne,"
"adem&aacute;s de pista de patinaje, ciclopista, zona de juegos infantiles"
"y &aacute;rea de acampado. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Ciudad L&oacute;pez Mateos. Cabecera del municipio, su principal actividad"
"  es el comercio. </p>"
"  <p>San Mateo Tecoloapan. Ubicado a siete kil&oacute;metros al noreste de"
"    la cabecera municipal. Sus habitantes trabajan en el servicio p&uacute;blico,"
"    como obreros, empleados y comerciantes. </p>"
"  <p>Calacoaya. El pueblo es habitado por trabajadores, empleados y comerciantes;"
"    los fraccionamientos circunvecinos donde residen industriales y funcionarios"
"    p&uacute;blicos. Se localiza aproximadamente doce kil&oacute;metros al"
"    sur de la cabecera municipal. </p>"
"  <p>Zona Esmeralda. Enclavada al noroeste de Ciudad L&oacute;pez Mateos,"
"    est&aacute; integrada por fraccionamientos residenciales de gran lujo como"
"    Valle Escondido (con club de golf), Condado de Saavedra, Club de Golf Chiluca"
"    y La Estad&iacute;a. En su entorno est&aacute; el Parque de los Ciervos"
"    y el aeropuerto auxiliar. </p>"
"  <p>Fraccionamiento Club de Golf La Hacienda.&nbsp; Ocupa terrenos de lo"
"    que fue la Hacienda de San Mateo. Tiene uno de los cuatro clubes de golf"
"    del municipio. </p>"
"  <p>Fraccionamiento Club de Golf&nbsp; Bellavista.&nbsp; Se localiza en"
"    el l&iacute;mite poniente con Tlalnepantla, en terrenos del viejo pueblo"
"  de Calacoaya.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>Est&aacute; integrado por un presidente municipal, tres s&iacute;ndicos"
"  (dos de mayor&iacute;a relativa y uno de representaci&oacute;n proporcional)"
"  y diecis&eacute;is regidores (nueve de mayor&iacute;a relativa y siete"
"  de representaci&oacute;n proporcional).</p>"
"<p align=""center""><img width=""370"" src=""15013/15g013-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""><p>Sus &aacute;reas administrativas son: Secretar&iacute;a del Ayuntamiento, Tesorer&iacute;a, Contralor&iacute;a Municipal, Coordinaci&oacute;n Municipal de los Derechos Humanos, Direcci&oacute;n Jur&iacute;dica y Consultiva, Direcciones de Administraci&oacute;n, Seguridad P&uacute;blica y Tr&aacute;nsito, Servicios al Autotransporte, Desarrollo Urbano, Obras P&uacute;blicas Municipales, Servicios P&uacute;blicos, Desarrollo Social, Comunicaci&oacute;n Social, Protecci&oacute;n Civil, Ecolog&iacute;a y Bomberos, Planeaci&oacute;n, Desarrollo Econ&oacute;mico y de Recursos Humanos . </p><p align=""center""><img src=""15013/15og013.jpg"" width=""370"" alt=""organigrama Atizap&aacute;n de Zaragoza "" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>De acuerdo con el art&iacute;culo 51 del Bando Municipal 1999, ""<U+0080><U+009C>se consideran"
"  Organos Auxiliares del Ayuntamiento los siguientes: </p>"
"  <p>I. Delegados municipales.    <br />"
"    II. Consejos de participaci&oacute;n ciudadana. <br />"
"    III. Asociaciones de Colonos constituidas legalmente y reconocidas"
"    por el Ayuntamiento como &oacute;rganos de participaci&oacute;n ciudadana. <br />"
"    IV. Organizaciones sociales de car&aacute;cter popular autorizadas"
"    y reconocidas por el Ayuntamiento. </p>"
"  <p>En los tres primeros casos, la integraci&oacute;n de estos &oacute;rganos"
"    es por elecci&oacute;n popular y su per&iacute;odo es de tres a&ntilde;os.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">Atizap&aacute;n de Zaragoza pertenece al XIV Distrito Federal Electoral"
"al XVI Distrito Local Electoral. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""230"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""91""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56"" align=""center""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Narciso Herrera Luna</td>"
"    <td> <center>"
"      1950-1951</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ponciano P&eacute;rez Marmolejo</td>"
"    <td> <center>"
"      1953-1954</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Octaviano N&uacute;&ntilde;ez "
"    N&uacute;&ntilde;ez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Montes de Oca "
"    Cort&eacute;s</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Herrera Romo</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Romero Vargas</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Arcaraz Berruezo</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo L. Ya&ntilde;ez Vel&aacute;zquez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Huerta Rivera</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Oropeza Baruch</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gustavo Armando Calder&oacute;n</td>"
"    <td> <center>"
"      1978</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Y&aacute;&ntilde;ez "
"    Vel&aacute;zquez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Lozada Ch&aacute;vez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Macario Y&aacute;&ntilde;ez "
"    Valdovinos</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ren&eacute; Quintero M&aacute;rquez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Delgadillo Garc&iacute;a</td>"
"    <td> <center>"
"      1980</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Miguel Ocejo Fuentes</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mart&iacute;n Velez Valdez</td>"
"    <td> <center>"
"      1993</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Felipe Puente Espinosa</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Madrazo Lim&oacute;n</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td align=""center""> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Antonio Dom&iacute;nguez Zambrano</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador V&aacute;zquez y Herrera </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Gonzalo Alarcon Bardena</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Jesus David Casta&ntilde;eda Degado </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Pedro David Rodr<U+00ED>guez Villegas</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Anna Mar<U+00ED>a Chimal Velasco</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN-PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Pedro Carrasco Pizana. ""<U+0080><U+009C>Los otom&iacute;es, cultura, e historia prehisp&aacute;nica"
"de los pueblos mesoamericanos de habla otomiana""<U+0080><U+009D>, INAH, M&eacute;xico,"
"1950, pp. 241 y 242. <br />"
"</li>"
"  	<li>Charles Gibson, ""<U+0080><U+009C>Los aztecas bajo el dominio espa&ntilde;ol 1519-1810""<U+0080><U+009D>,"
"  	  p. 25. <br />"
"  	  </li>"
"  	<li>Georege Bador y Teodoro Tzuclan, ""<U+0080><U+009C>Relatos aztecas de la conquista""<U+0080><U+009D>,"
"  	  p. 129. <br />"
"  	  </li>"
"  	<li>Gisela Von Wobeser, ""<U+0080><U+009C>La formaci&oacute;n de la hacienda en la &eacute;poca"
"  	  colonial""<U+0080><U+009D>, p. 14. <br />"
"  	  </li>"
"  	<li>Archivo General de Indias, ramo Justicia, leg. 165. fol. 52-53. <br />"
"  	  </li>"
"  	<li>Enrique Bringas L&oacute;pez ""<U+0080><U+009C>Monograf&iacute;a de Atizap&aacute;n"
"  	  de Zaragoza""<U+0080><U+009D>, GEM, Instituto Mexiquense de Cultura, 1998. <br />"
"  	  </li>"
"  	<li>Jos&eacute; Negrete Herrera, ""<U+0080><U+009C>Monograf&iacute;a del Municipio de Atizap&aacute;n"
"  	  de Zaragoza""<U+0080><U+009D>, de H. Ayuntamiento 1973-1975, p. 33. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Finanzas y Planeaci&oacute;n del Gobierno del"
"  	  Estado de M&eacute;xico, </li>"
"  	<li>Informaci&oacute;n para la Planeaci&oacute;n,"
"  	  1995, pp. 12-13. <br />"
"  	  </li>"
"  	<li>Bando Municipal 1999, pp 41-42.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Atizap<U+00C1>n de Zaragoza ."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Psic. Enrique Bringas L<U+00F3>pez. Cronista Municipal de Atizap<U+00E1>n"
"de Zaragoza.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 013 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
