"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Chiautla</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Chiautla</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Chiautla.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El se&ntilde;or Olaguibel dice que: Chiautla se deriva de Chiauac: ""<U+0080><U+009C>grasa""<U+0080><U+009D>"
"   "
"   y Tla: ""<U+0080><U+009C>abundancia""<U+0080><U+009D>. Lo que se traduce: ""<U+0080><U+009C>Abundancia de piedras grasosas""<U+0080><U+009D>."
"   "
"   </p>"
"   <p>Para Robelo, el nombre de Chiautla viene del mexicano Chiauitl: ""<U+0080><U+009C>pulg&oacute;n"
"     "
"     que roe las vi&ntilde;as""<U+0080><U+009D> y Tla: ""<U+0080><U+009C>abundancia""<U+0080><U+009D>, que significa ""<U+0080><U+009C>Donde abunda"
"     "
"    el pulg&oacute;n""<U+0080><U+009D>. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc028.jpg"" alt=""Chiautla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El jerogl&iacute;fico como aparece en el mapa Quinatzin y en el C&oacute;dice"
""
"X&oacute;lotl se compone del s&iacute;mbolo de agua, llevando en su centro"
""
"un c&iacute;rculo lleno de puntitos negros que parece representar una ci&eacute;naga"
""
"o bien la semilla de ch&iacute;a o bien las piedras grasosas. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p><b>Epoca prehisp&aacute;nica</b> </p>"
"  <p>La fundaci&oacute;n de Chiautla ocurri&oacute; en el siglo XII, por"
"    "
"    asentamientos toltecas-chichimecas; en la &eacute;poca prehisp&aacute;nica"
"    "
"    Chiautla fue se&ntilde;or&iacute;o de Texcoco, el C&oacute;dice X&oacute;lotl"
"    "
"    est&aacute; estructurado de diez planchas, Chiautla aparece en cinco de"
"    "
"    ellas, los vestigios arqueol&oacute;gicos descubiertos en los a&ntilde;os"
"    "
"    recientes en la zona central del pa&iacute;s datan del pleistoceno, esto"
"    "
"    es de hace unos 20,000 a&ntilde;os aproximadamente, los descubrimientos"
"    "
"    de Helmont en 1946, actualmente conocidos como hombre de Tepexpan y los"
"    "
"    restos de mamut encontrados en Atenco, municipio cercano a Tepexpan, indican"
"    "
"    la presencia de pobladores en el estado de M&eacute;xico desde hace por"
"    "
"    lo menos 12,000 a&ntilde;os.</p>"
"  <p>La noticia m&aacute;s remota que se tiene de quienes fueron nuestros"
"    "
"    antecesores, es acerca de los otom&iacute;es, primeros pobladores del valle"
"    "
"    de An&aacute;huac; est&aacute; tribu se caracteriz&oacute; por ser recolectora"
"    "
"    y cazadora n&oacute;mada, se asentaron despu&eacute;s los chichimecas establecidos"
"    "
"    en Amaquemecan al pie de lo que hoy es el Popocatepetl y el Iztacc&iacute;huatl. </p>"
"  <p>En el a&ntilde;o 1431 marc&oacute; grandes cambios en la estructura"
"    "
"    pol&iacute;tica de los pueblos de la cuenca de M&eacute;xico y sus alrededores,"
"    "
"    pues Nezahualc&oacute;yotl inici&oacute; su gobierno en Texcoco y junto"
"    "
"    con los gobernantes de Tenochtitl&aacute;n y Tlacopan crearon la triple"
"    "
"    alianza de An&aacute;huac e iniciaron la fusi&oacute;n &eacute;tnica y"
"    "
"    cultural del llamado pueblo del Sol, que les permiti&oacute; extender su"
"    "
"    dominio e influencia a toda Mesoam&eacute;rica. </p>"
"  <p>Bajo el gobierno de Nezahualc&oacute;yotl,"
"    "
"    la ciudad de Texcoco lleg&oacute; a ser el modelo para los dem&aacute;s"
"    "
"    pueblos mesoamericanos, su econom&iacute;a, estructura pol&iacute;tica"
"    "
"    y organizaci&oacute;n social permitieron el establecimiento de un gobierno"
"    "
"    de sacerdotes, guerreros y sabios ancianos, que dio origen y forma a un"
"    "
"    estado fuerte con un gran desarrollo art&iacute;stico y cultural. </p>"
"  <p>El pueblo de Chiautla por su cercan&iacute;a con la ciudad de Texcoco"
"    "
"    vivi&oacute; cada uno de los acontecimientos de M&eacute;xico, la ambici&oacute;n"
"    "
"    de Cort&eacute;s fue implacable y aprovech&oacute; la situaci&oacute;n"
"    "
"    que privaba en aquellos a&ntilde;os para posesionarse de enormes territorios"
"    "
"    y convertirlos en encomiendas, la lista de pueblos que al inicio pose&iacute;a,"
"    "
"    figuran en la carta que env&iacute;a a su padres Mart&iacute;n Cort&eacute;s"
"    "
"    desde M&eacute;xico a Espa&ntilde;a el 26 de septiembre de 1526, Cort&eacute;s"
"    "
"    tuvo por un tiempo en encomienda a Texcoco y varias aldeas a su alrededor,"
"    "
"    entre los acontecimientos de esta regi&oacute;n, en la cual Chiautla aparece"
"    "
"    en la relaci&oacute;n de las encomiendas, se sabe que uno de los hombres"
"    "
"    de m&aacute;s confianza de Cort&eacute;s fue Alonso de Grado, quien fuera"
"    "
"    uno de los primeros conquistadores que le acompa&ntilde;aron en su desembarque"
"    "
"    en Veracruz en 1519, le di&oacute; como recompensa la encomienda de Chiautla,"
"    "
"    tiempo despu&eacute;s y a su muerte se le destin&oacute; a otro conquistador"
"    "
"    de nombre Jer&oacute;nimo L&oacute;pez.&nbsp; </p>"
"  <p>En 1541 por ordenes del Virrey Antonio de Mendoza, Texcoco y sus cuatro"
"    "
"    provincias quedaron encomendadas al monasterio de los Agustinos de M&eacute;xico,"
"    "
"    lo que quiere decir que Chiautla no tuvo encomendero en particular, no"
"    "
"    obstante que la disposici&oacute;n de que los sujetos a Texcoco estuvieran"
"    "
"    en encomienda de los Agustinos, la iglesia de Chiautla fue fundada y atendida"
"    "
"    por los Franciscanos de 1688 a 1868, a&ntilde;os a que pas&oacute; al clero"
"    "
"    secular. </p>"
"  <p>Al culminarse la Independencia de M&eacute;xico, el Estado de M&eacute;xico"
"    "
"    se erigi&oacute; como tal el 2 de marzo de 1824 y Toluca fue nombrada residencia"
"    "
"    de los supremos poderes del Estado de M&eacute;xico en 1830. </p>"
"<p>Chiautla se erige como municipio el 2 de marzo de 1824, sin embargo,"
"  "
"  obtuvo el car&aacute;cter de municipio con ayuntamiento propio el 15 de"
"  "
"  julio de 1820; fue una de las localidades que aprovecharon las disposiciones"
"  "
"  de la Constituci&oacute;n de C&aacute;diz para nombrar sus autoridades,"
"  "
"  lo que tambi&eacute;n aprovecharon otros municipios (Texcoco, Atenco y"
"  "
"  Acolman).</p>"
"<p>Durante la &eacute;poca de la reforma, en el Estado de M&eacute;xico"
"    "
"    y en el municipio de Chiautla, signific&oacute; necesariamente conocer"
"    "
"    que era lo que pasaba en el pa&iacute;s, el movimiento constitucional fue"
"    "
"    un paso decisivo en el largo proceso de maduraci&oacute;n de M&eacute;xico;"
"    "
"    de hecho, se puede afirmar que la reforma social es m&aacute;s importante"
"    "
"    que el propio movimiento de Independencia, puesto que en el primero se"
"    "
"    logra romper la agobiante tutela que la iglesia tuvo sobre la sociedad"
"    "
"    mexicana durante varios siglos, a&uacute;n bajo una larga y sangrienta"
"    "
"    lucha fratricida. </p>"
"  <p>De la gesta revolucionaria de M&eacute;xico que se inici&oacute; en"
"    "
"    1910 con Madero. Chiautla tiene personajes que en su momento vivieron y"
"    "
"    dieron testimonios de los hechos, Cruz Ramos Buendia nativo del pueblo"
"    "
"    de Ocopulco narra que: &quot;Nemesio Morales, originario de Coronango, Puebla,"
"    "
"    era cabo en los ferrocarriles nacionales y en su paso por esta regi&oacute;n,"
"    "
"    conoci&oacute; a Matea Buendia con quien cas&oacute;, al paso de los a&ntilde;os"
"    "
"    se enrol&oacute; en las filas de Emiliano Zapata, en el estado de Morelos,"
"    "
"    trajo al h&eacute;roe suriano, quien estableci&oacute; su cuartel en el"
"    "
"    barrio de Ixquitl&aacute;n, haciendo un fort&iacute;n en el cerro que hoy"
"    "
"    lleva ese nombre, frente al puente de Santa Ana.&quot;</p>"
"<p align=""center""><img width=""370"" src=""15028/15h028-01.jpg""alt=""plaza principal de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Mauricio Juli&aacute;n.</strong><br />"
"  Primer presidente municipal de 1820 a 1822. </p>"
"  <p><strong>Carlos Rodr&iacute;guez Col&iacute;n.</strong><br />"
"    Inici&oacute; la construcci&oacute;n del palacio municipal en 1934"
"    "
"  y termin&oacute; en su segundo per&iacute;odo 1940-1941. </p>"
"  <p><strong>Avelino Buendia.</strong><br />"
"    Nativo de Ocopulco fue acosado por las huestes de Obreg&oacute;n y"
"    "
"    Carranza a su paso por Tepexpan, motivo por el cual estuvo vigilado d&iacute;a"
"    "
"  y noche y tubo que esconderse en un subterr&aacute;neo (1915)</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1541</center>"
""
"</td>"
""
""
""
"<td>Chiautla queda como Encomienda"
""
"de los agustinos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1688</center>"
""
"</td>"
""
""
""
"<td>Se funda la primera iglesia"
""
"de Chiautla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1820</center>"
""
"</td>"
""
""
""
"<td>Obtuvo el car&aacute;cter de"
""
"municipio, con ayuntamiento propio el 15 de julio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>Emiliano Zapata establece su"
""
"cuartel general en el Barrio de Ixquitl&aacute;n.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00D3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m028.jpg"" alt=""Municipio Chiautla""/></td>"
"    <td class=""texto"" align=""left"">Chiautla, est&aacute; ubicado dentro de la porci&oacute;n lacustre de"
""
"la cuenca hidrol&oacute;gica del valle de M&eacute;xico, geogr&aacute;ficamente"
""
"se encuentra entre las coordenadas 19&deg;32""09""<U+0080><U+009D> y 19&deg;36'19""<U+0080><U+009D> de"
""
"latitud norte, y 98&deg;51'40""<U+0080><U+009D> y 98&deg;54'38""<U+0080><U+009D> longitud oeste del meridiano"
""
"de Greenwich. Limita: al norte con el municipio de Acolman; al sur con"
""
"Texcoco; al este con Papalotla y Tepetlaoxtoc; al oeste con Chiconcuac,"
""
"Atenco y Tezoyuca. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">Cuenta con una superficie de 20.70 kil&oacute;metros cuadrados, que"
""
"corresponde al 0.9% del territorio del estado de M&eacute;xico. La altitud"
""
"que alcanza la cabecera municipal es de 2,260 metros sobre el nivel del"
""
"mar. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto"">Sus cerros son: El Tezoyo en la parte norte, el Azteca y Tezontlale"
""
"en el noroeste ocupando un promedio del 15% de la superficie total del"
""
"municipio. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto"">El municipio s&oacute;lo cuenta con dos r&iacute;os que lo atraviesan:"
""
"el r&iacute;o Papalotla que abarca varias poblaciones en su recorrido y"
""
"el Jalapango que atraviesa la cabecera municipal y desemboca en el lago"
""
"de Texcoco.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">De acuerdo con la clasificaci&oacute;n de K<U+00F6>ppen, el clima es templado"
""
"semiseco, tiene lluvias importantes en verano y en menor grado a fines"
""
"de la primavera e inicios de oto&ntilde;o, temperatura media anual es de"
""
"entre 11<U+00B0> y 19&deg;C, con una m&aacute;xima de 32&deg;C y la m&iacute;nima"
""
"de 6&deg;C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b> </p>"
"  <p>La vegetaci&oacute;n general de la regi&oacute;n es muy variada, sin"
"    "
"    embargo s&oacute;lo tenemos dos colores al a&ntilde;o en los campos; en"
"    "
"    la temporada seca (octubre a mayo) toda la vegetaci&oacute;n es ocre, caf&eacute;"
"    "
"    y pajiza. </p>"
"  <p>Dentro de la agricultura tenemos el ma&iacute;z, frijol y cebada; otros"
"    "
"    cultivos importantes son el nopal y la tuna, as&iacute; como el maguey"
"    "
"    que se utiliza para limitar parcelas. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Entre los cerros y campos se encuentra el hogar de algunos animales"
"    "
"    como el zopilote, gavil&aacute;n, gorri&oacute;n, calandria, chupamirto,"
"    "
"  t&oacute;rtola, cacomixtle, zorrillo conejo, entre otros. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Cuenta con una superficie total de 1,299 hect&aacute;reas, de las que"
""
"984 hect&aacute;reas est&aacute;n bajo el r&eacute;gimen de propiedad ejidal,"
""
"315 hect&aacute;reas est&aacute;n bajo el r&eacute;gimen de peque&ntilde;a"
""
"propiedad y s&oacute;lo son irrigadas 343 hect&aacute;reas.&nbsp; </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>La parroquia de la cabecera municipal es de estructura barroca edificada"
""
"en el siglo XVI, las capillas de las poblaciones datan de los siglos XVIII"
""
"y XIX. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Tradiciones</b> </p>"
"  <p>Para las festividades de todos los santos y fieles difuntos, se acostumbra"
"    "
"    colocar un altar en el lugar principal de las casas donde se ofrece a los"
"    "
"    difuntos la comida que m&aacute;s les gustaba, as&iacute; como elaborar"
"    "
"    pan de muerto llamados conejos. </p>"
"  <p><b>Danza</b> </p>"
"  <p>En las fiestas regionales, los habitantes bailan danzas aut&oacute;ctonas"
"    "
"    de las que destacan los ""<U+0080><U+009C>Moros y Cristianos""<U+0080><U+009D>, ""<U+0080><U+009C>Los sembradores""<U+0080><U+009D>, ""<U+0080><U+009C> Los"
"    "
"    sombreros""<U+0080><U+009D>, ""<U+0080><U+009C>Los vaqueros""<U+0080><U+009D> ""<U+0080><U+009C>Inditos""<U+0080><U+009D> y &uacute;ltimamente se han organizado"
"    "
"    ballets con m&uacute;sica tradicional de alguna regi&oacute;n de la rep&uacute;blica"
"    "
"    como Jalisco, Veracruz, el norte, etc. <br />"
"  </p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">En Chiautla podemos escuchar bandas de viento, grupos de m&uacute;sica"
"    "
"  tropical u orquestas con variados ritmos bailables. Tambi<U+00E9>n se escucha toda la m&uacute;sica nacional.  "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">Se puede degustar de toda la comida mexicana.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto"">No hay. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera Municipal. San Andr&eacute;s Chiautla. Su principal actividad"
"  "
"  es el comercio. El n&uacute;mero de habitantes aproximado es de 4, 677;"
"  "
"  tiene una distancia aproximada a la capital de la Rep&uacute;blica de 45"
"  "
"  kil&oacute;metros. </p>"
"<p align=""center""><img width=""370"" src=""15028/15g028-01.jpg""alt=""palacio municipal.""/></div>"
"  <p>Chimalpa. Su principal actividad es la elaboraci&oacute;n de ladrillo,"
"    "
"    tabiques para la construcci&oacute;n de casas-habitaci&oacute;n. </p>"
"  <p>Atenguillo. La elaboraci&oacute;n de pan de trigo es su fuente de trabajo"
"    "
"    en este lugar. </p>"
"  <p>Tepetitl&aacute;n. Tambi&eacute;n como la poblaci&oacute;n anterior,"
"    "
"    se dedican a la elaboraci&oacute;n de pan de trigo con mayor escala que"
"    "
"    incrementan su econom&iacute;a, vendi&eacute;ndolo en diferentes lugares"
"    "
"  de la Rep&uacute;blica. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>Actualmente el gobierno municipal de Chiautla, est&aacute; representado"
"  "
"  por un presidente municipal, un s&iacute;ndico y diez regidores. </p>"
"  <p>Integraci&oacute;n del H. Ayuntamiento de Chiautla."
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor</td>"
"    <td>Salud</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Regidor</td>"
"    <td>Desarrollo y fomento agropecuario</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Obras p&uacute;blicas y desarrollo"
"    "
"    urbano</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Educaci&oacute;n p&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Preservaci&oacute;n del medio"
"    "
"    ambiente</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Mercado y abasto popular</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Cultura y bienestar social</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Desarrollo industrial y fomento"
"    "
"    del empleo</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Fomento al deporte, recreaci&oacute;n"
"    "
"    y Turismo</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Alumbrado p&uacute;blico</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15028/15og028.jpg"" width=""370"" alt=""organigrama Chiautla"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Denominaci&oacute;n: Delegados, subdelegados, jefes de sector y jefes"
"  "
"  de manzana. </p>"
"  <p>Nombramiento: Los delgados y subdelegados son propuestos por los miembros"
"    "
"    del ayuntamiento y se eligen por votaci&oacute;n de cabildo, por un per&iacute;odo"
"    "
"    de tres a&ntilde;os, pudiendo ser ratificados en el mismo cargo por acuerdo"
"    "
"    del ayuntamiento. Los jefes de sector y de manzana son elegidos conforme"
"    "
"    a lo especificado en los reglamentos respectivos.&nbsp; N&uacute;mero:"
"    "
"    4 delegados por cada comunidad, 2 subdelegados en el mismo caso y 25 jefes"
"    "
"    de manzana. </p>"
"  <p>Funciones: </p>"
"  <p>Delegados y subdelegados: Eficientar la administraci&oacute;n"
"    "
"    y los servicios municipales, en forma coordinada con las estructuras municipales;"
"    "
"    vigilar el mantenimiento del orden p&uacute;blico dentro de su demarcaci&oacute;n"
"    "
"    territorial, en coordinaci&oacute;n con las instancias municipales; aplicar"
"    "
"    sanciones a infractores de los reglamentos municipales; participar coordinadamente"
"    "
"    para la formulaci&oacute;n de planes y programas municipales; entre otras. </p>"
"  <p>Jefes de sector y de manzana: Apoyar las funciones que desempe&ntilde;an"
"    "
"   los delegados y subdelegados. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">El municipio de Chiautla pertenece al distrito electoral local XXIII"
""
"y al distrito electoral federal XII."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto"">Chiautla se rige por la Ley Org&aacute;nica Municipal que especifica"
""
"su autonom&iacute;a en la administraci&oacute;n interna del municipio. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""201"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""81""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""62""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Carlos Rodr&iacute;guez "
"    Col&iacute;n</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Samuel Castro</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Garc&iacute;a Espinoza</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gumercindo D&iacute;az Herrera</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Samuel Castro Ponce</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Conde Saavedra</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Genaro Moreno Villalba</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Zacate Mart&iacute;nez</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Benjamin Arellano Pacheco</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Marchena Ponce</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Adolfo Catorce Escobar</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Aguilar Osorio</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ricardo Bojorges Castro</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lucio Buendia Flores</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Rodr&iacute;guez "
"    Valencia</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Velasco Mauro</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Buendia S&aacute;nchez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sim&oacute;n Arellano Pacheco</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ricardo Bojorges Castro</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Herrera Herrera</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Bojorges Zapata</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ricardo Bojorjes Castro</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"      PCD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Mej&iacute;a Conde </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Gonzalo Bojorges Conde</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Cazares Quezada</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Gonzalo Bojorges Conde</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td><U+00C1>ngel Melo Rojas</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Archivo Municipal <br />"
" 	  </li>"
"  	<li>Archivo Eclesi&aacute;stico <br />"
"  	  </li>"
"  	<li>Fuentes personales (Gente del municipio) </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Chiautla."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Prof. Jos<U+00C9> de la Cruz Rojas. <br />"
"  Profra. Josefina H. S. <br />"
"  L.A.E. Alejandro Agallo Celaya .</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 028 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
