"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Coatepec Harinas</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Coatepec Harinas</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Coatepec Harinas.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre original es Coauhtepetl, que proviene del n&aacute;huatl"
"   "
"   coauhtl:""<U+0080><U+009C>culebra""<U+0080><U+009D>, ""<U+0080><U+009C>serpiente""<U+0080><U+009D> y tepetl:""<U+0080><U+009C>cerro""<U+0080><U+009D>; que significa ""<U+0080><U+009C>cerro"
"   "
"   de las serpientes""<U+0080><U+009D>. </p>"
"   <p>Probablemente en 1825, a ra&iacute;z del auge harinero y la gran calidad"
"   "
"   de este producto, se le agreg&oacute; el Harinas, para distinguirlo de"
"   "
"  otros pueblos con el mismo nombre. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc021.jpg"" alt=""Coatepec Harinas escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Es a partir de 1982, cuando el ayuntamiento en turno comienza a utilizar"
"  "
"  un escudo con las siguientes caracter&iacute;sticas: </p>"
"  <p>""<U+0080><U+009C>Un cerro en el que sobresale medio cuerpo de serpiente, en su base"
"    "
"    dos semic&iacute;rculos; el de arriba de color rojo y el de abajo amarillo,"
"    "
"    el cerro es de color verde, asentado sobre campo blanco, rodeado por cuatro"
"    "
"    magueyes en aparente perspectiva, al centro del campo blanco, tres tunas"
"    "
"    en floraci&oacute;n, de color verde blanco y rojo, a los extremos de las"
"    "
"    figuras de un pan y otra irreconocible, en los extremos de todo este conjunto,"
"    "
"    cinco redondelas todo el conjunto est&aacute; ribeteado por una franja"
"    "
"    verde azulosa de igual color los magueyes""<U+0080><U+009D>. </p>"
"  <p>Significado </p>"
"  <p>El cerro es el lugar donde se asentaron los primeros pobladores; la"
"    "
"    serpiente se refiere a la existencia de una gran cantidad y variedad de"
"    "
"    estos ofidios crot&aacute;lidos; los cuatro magueyes son en referencia"
"    "
"    a los cuatro puntos cardinales; cinco redondelas o malacates en clara referencia"
"    "
"    a las cinco &eacute;pocas transcurridas conforme a la leyenda Teotihuacana"
"    "
"    (Quinto Sol) y a la rueca en donde se hilaba la lana para la confecci&oacute;n"
"    "
"    de los sarapes y gabanes que desde hace mucho son elaborados en Coatepec;"
"    "
"    el campo blanco en referencia a la blancura de las nieves del Xinant&eacute;catl"
"    "
"    que dan vida a Coatepec al transformarse en agua y tambi&eacute;n en clara"
"    "
"    alusi&oacute;n a la blancura de la harina de gran calidad que se produjo"
"    "
"    en sus molinos; as&iacute; como la figura de un pan. Las tres tunas en"
"    "
"    floraci&oacute;n, en recuerdo a la leyenda del &aacute;guila sobre un nopal"
"    "
"    y en alusi&oacute;n clara a los colores de nuestra ense&ntilde;a nacional;"
"    "
"    finalmente, en la parte inferior de todo el conjunto la leyenda ""<U+0080><U+009C>Municipio"
"    "
"    de Coatepec Harinas""<U+0080><U+009D>. </p>"
"  <p>Este escudo fue modificado por el ayuntamiento que fungi&oacute; en"
"    "
"    1990. Actualmente la serpiente est&aacute; al centro del cerro y solamente"
"    "
"    contiene cuatro de las cinco redonde las que originalmente ten&iacute;a. </p>"
"  <p>En s&iacute;ntesis este escudo contiene elementos de nuestro pasado"
"    "
"  y presente que identifica plenamente al Estado y a la Naci&oacute;n.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>Coauhtepetl fue fundado por los matlatzincas alrededor de los a&ntilde;os"
"  "
"  650 a 750 de nuestra era, en el lugar actualmente denominado ""<U+0080><U+009C>El Cerrito""<U+0080><U+009D>."
"  "
"  Su significado literal es ""<U+0080><U+009C> En el Cerro de las Serpientes""<U+0080><U+009D>. Sin embargo"
"  "
"  dentro del plano esot&eacute;rico tambi&eacute;n puede significar ""<U+0080><U+009C>en el"
"  "
"  cerro de la dualidad energ&eacute;tica""<U+0080><U+009D>. Estos primeros pobladores, probablemente"
"  "
"  fueron parte de un grupo de los emigrantes de la mal llamada peregrinaci&oacute;n"
"  "
"  que tomaron el rumbo sudoeste (Costa Grande). Posteriormente volvieron"
"  "
"  al norte del extenso territorio del An&aacute;huac (Esto con base a que"
"  "
"  casi todos los pueblos asentados al sur de Coatepec, son m&aacute;s antiguos)."
"  "
"  Algo que corrobora este hecho es que hasta 1707 Coauhtepetl perteneci&oacute;"
"  "
"  civilmente a Malinaltenango. </p>"
"  <p>El crecimiento de la poblaci&oacute;n propici&oacute; asentamientos"
"    "
"    en algunas otras regiones como: Ixtlahuaca (en el Lugar Llano), Acuitlapilco"
"    "
"    (en la Peque&ntilde;a Cola de Agua, o en la Peque&ntilde;a Segregaci&oacute;n),"
"    "
"    Meyuca (en el Lugar de Coraz&oacute;n Doble, o en el Coraz&oacute;n del"
"    "
"    Maguey), Cochisquila (lugar en donde abunda la hierba del sue&ntilde;o),"
"    "
"    Chiltepec (cerro del chile). Exist&iacute;an parajes que actualmente son"
"    "
"    cuatro de los cinco barrios que conforman la cabecera: Tlacpac actualmente Santa Ana,"
"    "
"    que significa, ""<U+0080><U+009C>En lo mas Alto o en lo Alto""<U+0080><U+009D>; Atzintla, hoy San Miguel, significa,"
"    "
"    ""<U+0080><U+009C>En la Base del Agua o en el Lugar de la Honorable Agua""<U+0080><U+009D>; Analco, actualmente"
"    "
"    conserva su nombre y significa ""<U+0080><U+009C>Al otro lado del r&iacute;o o de la Barranca""<U+0080><U+009C>,"
"    "
"    Sacanco actualmente Zacanguillo, que significa ""<U+0080><U+009C>En el lugar de la Zacatera""<U+0080><U+009C>. </p>"
"  <p>Estos primeros pobladores de Coauhtepetl, dedicaron casi toda su actividad"
"    "
"    a <span class=""texto"">la siembra de</span><span class=""texto""> ma&iacute;z</span> (hetl), frijol, la cacer&iacute;a"
"    "
"    y pesca. Las mujeres aparte de sus obligaciones del hogar, desarrollaron"
"    "
"    con gran calidad la elaboraci&oacute;n de prendas, tejidas en telares r&uacute;sticos,"
"    "
"    la confecci&oacute;n de vistosos penachos de plumas de ave, elaboraci&oacute;n"
"    "
"    de collares de obsidiana y la imprescindible alfarer&iacute;a. </p>"
"  <p>Con la llegada de los invasores espa&ntilde;oles los matlatzincas sufren"
"    "
"    un cambio radical en su forma de vivir. Andr&eacute;s de Tapia y Gonzalo"
"    "
"    de Sandoval, son enviados por Hernando de Cort&eacute;s Pizarro para sojuzgar"
"    "
"    a todos los pueblos asentados en esta regi&oacute;n. </p>"
"  <p>Es en el cerro de las serpientes donde reciben a los primeros portadores"
"    "
"    de la nueva doctrina, construy&eacute;ndose la primera casa para el culto"
"    "
"    cat&oacute;lico. Esto sucedi&oacute; probablemente entre los a&ntilde;os"
"    "
"    1530 - 1533. </p>"
"  <p>La castellanizaci&oacute;n de los nombres de los antiguos pueblos oblig&oacute;"
"    "
"    al cambio de Coauhtepetl por ""<U+0080><U+009C>Coatepec""<U+0080><U+009D>. Y es entre los a&ntilde;os 1560-1563"
"    "
"    cuando por necesidades de espacio y a ra&iacute;z de una epidemia de viruela,"
"    "
"    se inicia la fundaci&oacute;n del nuevo ""<U+0080><U+009C>Coatepec""<U+0080><U+009C> dos kil&oacute;metros"
"    "
"    al norte del asentamiento original. En el centro se construye una casa"
"    "
"    para actividades del culto cat&oacute;lico. </p>"
"  <p>La &eacute;poca Novo Hispana (1521-1822), fue de dotaci&oacute;n de"
"    "
"    grandes extensiones de tierra sobre la base de mercedes concedidas por"
"    "
"    el virrey en turno a espa&ntilde;oles. </p>"
"  <p>A Coatepec llegaron muchas familias que fueron la simiente para el mestizaje"
"    "
"    en esta regi&oacute;n, entre ellas: Batalla, Diego de Bernal, Catalina"
"    "
"    D&iacute;az, Rui L&oacute;pez de Salcedo, Pedro S&aacute;nchez Mar&iacute;n,"
"    "
"    Isidro y Antonio Izquierdo, Francisco Alonso De Sosa, Diego Termi&ntilde;o"
"    "
"    Ba&ntilde;uelos, Rodrigo de Robles, Jos&eacute; D&iacute;az Mujica, Juan"
"    "
"    Santos de Ayala, Pedro Urt&eacute;zum, entre otras. </p>"
"  <p>Es probable que en 1623, fuera construido el primer templo cat&oacute;lico"
"    "
"    ya en forma, en el centro del nuevo Coatepec, derribando la casa que anteriormente"
"    "
"    y por muchos a&ntilde;os sirvi&oacute; para este fin. La evangelizaci&oacute;n"
"    "
"    de los naturales fue una ardua tarea desarrollada por los frailes y sacerdotes"
"    "
"    cat&oacute;licos que visitaron esta regi&oacute;n. </p>"
"  <p>La realidad religiosa de la &eacute;poca nos remite a la cr&oacute;nica"
"    "
"    y leyenda de la llegada a Coatepec de la imagen del se&ntilde;or del Calvario,"
"    "
"    (1689-1700), que es venerada en el templo principal de Coatepec y cuya"
"    "
"    fiesta se celebra el domingo de Pentecost&eacute;s. </p>"
"  <p>En la &eacute;poca independentista algunas de las familias oriundas"
"    "
"    de Coatepec, participaron activamente en este movimiento. Un personaje"
"    "
"    hasta la fecha casi desconocido tuvo una intervenci&oacute;n m&aacute;s"
"    "
"    que destacada, el bachiller Jos&eacute; Manuel Izquierdo, quien"
"    "
"    a las &oacute;rdenes de don Mariano Ort&iacute;z, sobrino de Hidalgo, particip&oacute;"
"    "
"    en batallas como la de Toluca, Tenango y Sultepec. Con el grado de coronel,"
"    "
"    entr&oacute; a M&eacute;xico formando parte del ej&eacute;rcito trigarante"
"    "
"    de Agust&iacute;n de Iturbide Ar&aacute;mburo. </p>"
"  <p>Los nombramientos de las autoridades respectivas, invariablemente recayeron"
"    "
"    en personas de probada honradez. En un extracto del Archivo General de"
"    "
"    la Naci&oacute;n, se menciona como uno de los primeros personajes que ostentaron"
"    "
"    un cargo civil en Coatepec a Diego Bautista como fiscal de su majestad"
"    "
"    en 1688; a Juan Ramos como Alcalde en 1705 a Tom&aacute;s de la Cruz como"
"    "
"    Gobernador de la Rep&uacute;blica de Indios en 1710; y como Presidente"
"    "
"    Municipal a Luis Nava en 1873. </p>"
"  <p>La &eacute;poca revolucionaria en Coatepec no caus&oacute; los grandes"
"    "
"    males y destrozos que en otros lados hubo. Pocos hechos relevantes se dieron"
"    "
"    dentro de su territorio, por el que pasaron gentes como; Genovevo de la"
"    "
"    O, Castrej&oacute;n, Claudio Fox, Manuel Reyes, Indalesio Castillo, Venancio"
"    "
"    L&oacute;pez Padilla, Jos&eacute; Cabrera, Luciano Sol&iacute;s. De la"
"    "
"  &eacute;poca ""<U+0080><U+009C>cristera""<U+0080><U+009D> pocas cosas merecen contarse; cierre de templos"
"    "
"    y persecuci&oacute;n de los sacerdotes. Esta etapa siempre hubo un lugar"
"    "
"    donde celebrar los ritos del culto cat&oacute;lico y protecci&oacute;n"
"    "
"    para los sacerdotes. </p>"
"  <p>A partir de 1945, Coatepec Harinas inici&oacute; a paso acelerado un"
"    "
"    sin n&uacute;mero de obras de beneficio social, que sirvieron de ejemplo"
"    "
"    a los dem&aacute;s municipios. La construcci&oacute;n de la carretera Coatepec-San Alejo-Iztapan; de la Escuela Primaria Himno Nacional; la introducci&oacute;n"
"    "
"    de energ&iacute;a el&eacute;ctrica por parte de la Comisi&oacute;n Federal"
"    "
"    de Electricidad; construcci&oacute;n de escuelas primarias en diferentes"
"    "
"    comunidades; la introducci&oacute;n de agua potable; instalaci&oacute;n de"
"    "
"    una central de Tel&eacute;fonos de M&eacute;xico; creaci&oacute;n de la"
"    "
"    escuela secundaria; construcci&oacute;n del primer Jard&iacute;n de Ni&ntilde;os"
"    "
"    del Palacio Municipal, del edificio de la normal; de escuelas secundarias"
"    "
"    en algunas comunidades as&iacute; como telesecundarias; caminos pavimentados"
"    "
"    y la construcci&oacute;n de la Escuela de Estudios Cient&iacute;ficos y"
"    "
"    Tecnol&oacute;gicos del Estado de M&eacute;xico. </p>"
"  <p>El panorama actual es promisorio, todo esto logrado a trav&eacute;s"
"    "
"    del apoyo proporcionado a las autoridades en turno, por el gobierno Estatal"
"    "
"  y Federal,  sobre todo a la buena disposici&oacute;n de sus habitantes.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Coatepec Harinas tiene dentro de esta gente algunos a los que tal vez"
""
"no se les ha reconocido el valor verdadero de sus acciones, entre ellos: </p>"
"  <p><strong>Juan Jos&eacute; Espinoza de los Monteros. </strong><br />"
"    Naci&oacute; en Meyuca, municipio de Coatepec Harinas. Secretario de"
"    "
"  la junta soberana del 28 de septiembre de 1821. </p>"
"  <p><strong>Teniente coronel Rafael Izquierdo. </strong><br />"
"    Naci&oacute; en Coatepec, muri&oacute; en 1913, en el D.F. Los vaivenes"
"    "
"    de esa &eacute;poca lo llevaron a estar en el grupo opositor al presidente"
"    "
"  Madero. </p>"
"  <p><strong>Dionisio Rutilo (Heriberto) Ju&aacute;rez Segura. </strong><br />"
"    Naci&oacute; en Coatepec en 1885, muri&oacute; el 26 de mayo de 1943."
"    "
"    Intervino como autoridad o como ciudadano con razonamiento y amabilidad,"
"    "
"    en el movimiento revolucionario y cristero, siempre buscando un buen trato"
"    "
"  para los pobladores del municipio. </p>"
"  <p><strong>Gudelio Heras Hern&aacute;ndez.&nbsp; </strong><br />"
"    Naci&oacute; en Llano Grande, Coatepec Harinas, en 1894. Muri&oacute;"
"    "
"    en Toluca, el 24 de marzo de 1959. Introdujo luz el&eacute;ctrica a la"
"    "
"    cabecera y a su iniciativa se debi&oacute; la introducci&oacute;n de la"
"    "
"  red de drenaje de la cabecera. </p>"
"  <p><strong>Fortino Nava Bastida. </strong><br />"
"    Naci&oacute; en 1904 en Loma de Acuitlapilco, Coatepec Harinas. Pionero"
"    "
"  de Coatepec en los viajes comerciales, ajedrecista excepcional. </p>"
"  <p><strong>Jes&uacute;s Nava Tapia. </strong><br />"
"    Naci&oacute; en Coatepec, en 1922. Muri&oacute; el 24 de mayo de 1999."
"    "
"    Pol&iacute;tico y servidor p&uacute;blico. </p>"
"  <p><strong>Rutilio de la Fuente Garc&iacute;a. </strong><br />"
"    Naci&oacute; en Chiltepec, Coatepec Harinas el 9 de febrero de 1931."
"    "
"    Muri&oacute; el 19 de agosto de 1978. Autodidacta, aficionado a la lectura"
"    "
"  y a la m&uacute;sica.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>650-750</center>"
""
"</td>"
""
""
""
"<td>&Eacute;poca probable de la"
""
"fundaci&oacute;n de Coauhtepetl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1473-1476</center>"
""
"</td>"
""
""
""
"<td>Axayacatl pasa por Coauhtepetl"
""
"para recordarles a sus pobladores las obligaciones que ten&iacute;an para"
""
"con la Confederaci&oacute;n de Pueblo del An&aacute;huac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1480-1500</center>"
""
"</td>"
""
""
""
"<td>Un grupo de gentes se separa"
""
"de Coauhtepetl y funda tres kil&oacute;metros al poniente un nuevo asentamiento"
""
"al que llaman Acuitlapilco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1522-1524</center>"
""
"</td>"
""
""
""
"<td>Gonzalo de Sandoval y Andr&eacute;s"
""
"de Tapia, inician un recorrido por estas tierras sojuzgando a su paso todos"
""
"los pueblos de esta regi&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1530-1533</center>"
""
"</td>"
""
""
""
"<td>Se inicia la evangelizaci&oacute;n"
""
"de los naturales de Coauhtepetl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1560-1563</center>"
""
"</td>"
""
""
""
"<td>En este periodo se comienza"
""
"a construir el nuevo Coatepec, a dos kil&oacute;metros al norte del asentamiento"
""
"original.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1594</center>"
""
"</td>"
""
""
""
"<td>Llegan a Coatepec, los primeros"
""
"integrantes de las familias Izquierdo y Robles.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1623</center>"
""
"</td>"
""
""
""
"<td>Es probable que en este a&ntilde;o"
""
"fuera construido el primer templo parroquial en el centro del nuevo Coatepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1689</center>"
""
"</td>"
""
""
""
"<td>El virrey Gaspar de la Cerda"
""
"Sandoval Silva Conde de Galve, concede a los naturales de Coatepeque, una"
""
"Merced para construir molinos de trigo y <U+00F3>xido de agua.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1727</center>"
""
"</td>"
""
""
""
"<td>Se inicia el juicio de litigio"
""
"de tierras entre los naturales de Coatepec y Acuitlapilco. Esto termino"
""
"pr&aacute;cticamente hasta 1808.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1743</center>"
""
"</td>"
""
""
""
"<td>Se derriba el templo que exist&iacute;a"
""
"anteriormente en el centro de Coatepec y se inicia la construcci&oacute;n"
""
"del nuevo, en el mismo lugar.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1763</center>"
""
"</td>"
""
""
""
"<td>Se termina de construir el"
""
"templo principal de Coatepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1804</center>"
""
"</td>"
""
""
""
"<td>Las tierras nombradas de San"
""
"Francisco, son vendidas por el Virrey a Don Nicol&aacute;s de Ayala, en"
""
"virtud de que los naturales de Coatepec, las dejaron abandonadas por m<U+00E1>s"
""
"de 15 a&ntilde;os.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1805</center>"
""
"</td>"
""
""
""
"<td>Los bienes del se&ntilde;or"
""
"Jos&eacute; Manuel Izquierdo son embargados, esto debido a los nexos que"
""
"ten&iacute;a con algunos grupos independencistas, posteriormente y previo"
""
"pago le fueron devueltas sus propiedades. Este personaje oriundo de Coatepec"
""
"particip&oacute; activamente en la guerra de Independencia y entr&oacute;"
""
"a M&eacute;xico con &eacute;l Ejercito Trigarante de Iturbide.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>Varias familias de Coatepec,"
""
"apoyaron esta causa, inclusive algunas fueron concentradas a Toluca y en"
""
"algunos casos multadas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>Octubre 6. ""Cerca de dos mil"
""
"insurgentes al mando, de Ray&oacute;n, llegaron a Coatepec, sepultando"
""
"en la Iglesia el cad&aacute;ver del Coronel Luis Camacho"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1825</center>"
""
"</td>"
""
""
""
"<td>Publicaci&oacute;n del decreto"
""
"n&uacute;mero 36 del 9 de febrero, conteniendo lo siguiente: ""En las cabeceras"
""
"de partido deber&aacute; haber Ayuntamientos"". Por lo que es de suponerse"
""
"que Coatepec conforme a este decreto eligi&oacute; su primer ayuntamiento"
""
"&eacute;l ultimo domingo de diciembre de 1825, tomando posesi&oacute;n"
""
"el primer d&iacute;a de enero de 1826, de acuerdo con el art&iacute;culo"
""
"33 del propio decreto.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1825</center>"
""
"</td>"
""
""
""
"<td>Tambi&eacute;n es probable"
""
"que por el auge tenido en la producci&oacute;n de harina, en esta &eacute;poca"
""
"le fuera agregado el Harinas a Coatepec para diferenciarlo de algunos otros"
""
"pueblos con el mismo nombre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1834</center>"
""
"</td>"
""
""
""
"<td>Se termin&oacute; de construir"
""
"la primera capilla del barrio de Zacanguillo. Posteriormente fue demolida"
""
"levant&aacute;ndose en su lugar un templo de estilo modernista.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1840</center>"
""
"</td>"
""
""
""
"<td>Se termin&oacute; de construir"
""
"el templo de Ixtlahuaca, que hasta la fecha existe.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1862</center>"
""
"</td>"
""
""
""
"<td>El presidente Pablo Benito"
""
"Ju&aacute;rez Garc&iacute;a, declara la moratoria de pagos. Los Franceses"
""
"invaden M&eacute;xico. Sufren una vergonzosa derrota en la batalla de los"
""
"cerros de Loreto y Guadalupe. En estas batallas participa activamente el"
""
"cabo de zapadores Miguel S&aacute;nchez, oriundo de Coatepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1869</center>"
""
"</td>"
""
""
""
"<td>Conforme al decreto n&uacute;mero"
""
"114, del 23 de abril, la legislatura local crea el Distrito Pol&iacute;tico,"
""
"Judicial y Rent&iacute;stico de Zacualpan, con Iztapan, Zacualpan y Coatepec,"
""
"design&aacute;ndose a este &uacute;ltimo cabecera del Distrito. (Err&oacute;neamente"
""
"este a&ntilde;o se a tomado como el de nacimiento de Coatepec Harinas como"
""
"Municipio).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1872</center>"
""
"</td>"
""
""
""
"<td>27 de abril. Por decreto n&uacute;mero"
""
"8 expedido por el gobernador Alberto Garc&iacute;a, se suprime el Distrito"
""
"Pol&iacute;tico, Judicial y Rent&iacute;stico de Zacualpan. Pasando Coatepec"
""
"Harinas a formar parte del de Tenancingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1878</center>"
""
"</td>"
""
""
""
"<td>29 de enero. Por decreto del"
""
"Exmo y Rvdmo. Doctor Don Pelagio Antonio de la Bastida y D&aacute;valos,"
""
"se crea la parroquia de la Asunci&oacute;n de Mar&iacute;a Coatepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1887</center>"
""
"</td>"
""
""
""
"<td>13 de julio, es demolido el"
""
"segundo templo construido en el centro de Coatepec, y se inicia la construcci&oacute;n"
""
"de la que hasta esta fecha existe.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1890</center>"
""
"</td>"
""
""
""
"<td>Conforme al decreto n&uacute;mero"
""
"27 de la legislatura local, fechado el 13 de septiembre, Llano Grande es"
""
"ascendido a la categor&iacute;a de pueblo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1910</center>"
""
"</td>"
""
""
""
"<td>Para celebrar dignamente los"
""
"100 a&ntilde;os de nuestra Independencia, fueron inauguradas las obras"
""
"de remodelaci&oacute;n del jard&iacute;n central y terminaci&oacute;n del"
""
"kiosco. Fung&iacute;a en esa &eacute;poca como presidente el Se&ntilde;or"
""
"Felipe Izquierdo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>En Coatepec Harinas, la etapa"
""
"revolucionaria pr&aacute;cticamente no caus&oacute; los grandes estragos"
""
"que otros pueblos sufrieron. Coatepec fue un lugar de paso en que los diferentes"
""
"grupos encontraron buena disposici&oacute;n tanto de las autoridades como"
""
"de sus habitantes. Si bien es cierto que se habla de muchos ""colgados"","
""
"la mayor parte de estos eran tra&iacute;do vivos de otros lados y aqu&iacute;"
""
"los ajusticiaban.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1913</center>"
""
"</td>"
""
""
""
"<td>9 de febrero, muere entre los"
""
"corredores de la planta alta del Palacio Nacional, el teniente coronel"
""
"Rafael Izquierdo D&iacute;az, oriundo de Coatepec, a manos de la guardia"
""
"personal del presidente Madero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>Es probable que en este a&ntilde;o"
""
"se construyera el primer edificio escolar para educaci&oacute;n primaria,"
""
"que consist&iacute;a de tres aulas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1926</center>"
""
"</td>"
""
""
""
"<td>En la &eacute;poca Cristera,"
""
"Coatepec pr&aacute;cticamente no tuvo problemas, pues a pesar de la prohibici&oacute;n"
""
"de cultos decretado por el presidente Plutarco El&iacute;as Calles Campusano,"
""
"en casas particulares se siguieron celebrando los oficios religiosos cat&oacute;licos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927</center>"
""
"</td>"
""
""
""
"<td>20 de mayo, por decreto n&uacute;mero"
""
"68 de la legislatura local, Chiltepec es ascendido a la categor&iacute;a"
""
"de pueblo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1931</center>"
""
"</td>"
""
""
""
"<td>En abril queda instalada la"
""
"primera l&iacute;nea telef&oacute;nica, que une a Coatepec con Villa Guerrero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1932</center>"
""
"</td>"
""
""
""
"<td>1 de agosto, se termina de"
""
"construir el templo principal de Coatepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1936</center>"
""
"</td>"
""
""
""
"<td>24 de Junio. Por decreto de"
""
"la legislatura local se eleva a la categor&iacute;a de pueblo a Ixtlahuaca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1936-1938</center>"
""
"</td>"
""
""
""
"<td>Coatepec Harinas, enfrenta"
""
"una etapa de cambios, entre ellos la dotaci&oacute;n de grandes extensiones"
""
"de tierra, para convertirlas en ejidos. Son once los que existen en el"
""
"municipio: Agua Bendita; Chiltepec; El Telar; Agua Amarga; Cruz de Piedra;"
""
"San Jos&eacute;; Coatepec Harinas; Palo Seco; Hierbas Buenas; Tecomatepec"
""
"y Tonatico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1949</center>"
""
"</td>"
""
""
""
"<td>18 de marzo, por decreto presidencial,"
""
"se concesiona en definitiva al municipio de Coatepec Harinas, un volumen"
""
"de aguas para regad&iacute;o consistente en 9,762,640 metros c&uacute;bicos,"
""
"provenientes de los r&iacute;os del ""Chiquihuitero"" y ""Las Burras"", as&iacute;"
""
"como de los manantiales de ""La Lagunita"" y ""Atlacomulco"".</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m021.jpg"" alt=""Municipio Coatepec Harinas""/></td>"
"    <td class=""texto"" align=""left"">El municipio se encuentra enclavado en la falda sur del volc&aacute;n"
""
"Zinantecatl; a 35 kil&oacute;metros al sur de la ciudad de Toluca; a 27"
""
"kil&oacute;metros al poniente de la ciudad de Tenancingo; a 18 kil&oacute;metros"
""
"al oriente de Texcaltitl&aacute;n y a 20 kil&oacute;metros al norte del"
""
"municipio de Pilcaya, Gro. Y ubicado dentro de las siguientes coordenadas:"
""
"latitud norte: del paralelo 18&deg;48'08""<U+0080><U+0099><U+0080><U+0099> al 19&deg;04'<U+0080><U+0099>43""<U+0080><U+009D>. Longitud"
""
"oeste del meridiano: 99&deg;42'<U+0080><U+0099>56""<U+0080><U+009D> al 99&deg;53'<U+0080><U+0099>34""<U+0080><U+009D> con referencia al"
""
"meridiano de Greenwich. La altura var&iacute;a por su conformaci&oacute;n"
""
"territorial: Las Jaras a 3,000 metros sobre el nivel del mar (<strong>msnm</strong>), puntos medios"
""
"como Coatepec con 2,260 msnm y puntos bajos como"
""
"Llano Grande con 1,900 msnm.</td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">La extensi&oacute;n superficial del municipio es de 282.36 kil&oacute;metros"
""
"cuadrados representando el 1.3% del total de la superficie del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto"">Coatepec Harinas est&aacute; rodeado por dos cadenas monta&ntilde;osas,"
""
"una al oriente de la cabecera municipal y otra al poniente de la misma,"
""
"la del oriente est&aacute; formada por los cerros del Hospital y el Palmar,"
""
"la del poniente formada por los cerros de Colotepec, El Picacho, Monte"
""
"de las Vueltas, Chiltepec, La Laguna, el Cucharo, Huehuetzingo y Santa"
""
"Catarina.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto""><p>El cambio clim&aacute;tico, la tala inmoderada y la apertura de la superficie"
"  "
"  de tierra para laborar, ha incidido en forma determinante en el caudal"
"  "
"  de los r&iacute;os. Los igual considerados como r&iacute;os, ahora son"
"  "
"  arroyos y los arroyos casi han desaparecido. Sin embargo, todav&iacute;a"
"  "
"  existen cinco ""<U+0080><U+009C>r&iacute;os""<U+0080><U+009D>, tres al poniente y dos al oriente de Coatepec"
"  "
"  con un caudal de agua todav&iacute;a aceptable, aun cuando est&aacute;n"
"  "
"  altamente contaminados: R&iacute;o de las flores, R&iacute;o de Ixtlahuaca,"
"  "
"  R&iacute;o Meyuca, R&iacute;o del Molino y R&iacute;o del Potrero. Existen"
"  "
"  algunos arroyos con un caudal m&iacute;nimo como: Xalostoc, Chiltepec,"
"  "
"  T&iacute;a Nieves, Culebrillas, Los Capulines, La Tortuga, Tecolotepec,"
"  "
"  La Fragua, Los Nava, Sabanillas, Chiquihuitero, La Colmena, el Jabal&iacute;,"
"  "
"  El Salto, El Ahuehuete, el Cuache, el Molino y Cochisquila. </p>"
"  <p>Dentro del territorio municipal, existen siete ca&iacute;das de agua"
"    "
"    conocidas como saltos: Salto de San Jos&eacute;, de 70 metros; Salto del"
"    "
"    Rinc&oacute;n del Muerto, 50 metros; Salto de la Providencia, 45 metros;"
"    "
"    Salto de Cruz de Piedra, 25 metros; Salto de Cochisquila, 15 metros y Salto"
"    "
"    del Campanario, 15 metros. </p>"
"  <p>En casi todo el territorio municipal y a trav&eacute;s del programa"
"    "
"    ""<U+0080><U+009C>Alianza para el Campo""<U+0080><U+009D>, de SEDAGRO, se han construido bordos contenedores"
"    "
"    de agua, a la fecha se tienen alrededor de cien. </p>"
"<p align=""center""><img width=""370"" src=""15021/15m021-01.jpg""alt=""vista panor&aacute;mica""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En t&eacute;rminos muy generales,  posee un extraordinario clima en el que predomina el templado, subh&uacute;medo con lluvias en verano e invierno benigno; su r&eacute;gimen pluvial en verano es por lo menos 10 veces mayor en el mes m&aacute;s h&uacute;medo de la mitad caliente del a&ntilde;o, que en el m&aacute;s seco. Su temperatura m&aacute;xima es de 39<U+00B0>C y la m&iacute;nima es de 2<U+00B0> C. Su temperatura media en el mes m&aacute;s fr&iacute;o es inferior a 13<U+00B0>C pero superior a -3<U+00B0>C, por lo que seg&uacute;n el sistema de clasificaci&oacute;n de K<U+00F6>ppen se le puede considerar como del tipo CW. Su temperatura media anual, oscila alrededor de los 18.8<U+00B0>C. </p>"
"  <p>Por lo general la temporada de lluvias inicia a finales del mes de abril, pero suele interrumpirse durante el mes de mayo, contin&uacute;a durante los meses de junio y julio, agudizandose en los de agosto y septiembre. La precipitaci&oacute;n promedio anual es de 1,242.53 mm.</p>"
"  <p>&nbsp; </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La ubicaci&oacute;n del municipio, as&iacute; como la variaci&oacute;n"
"  "
"  de climas en su territorio, propicia una diversidad notable en su flora,"
"  "
"  ejemplo de ellos son sus zonas boscosas de la parte alta en la que sobresalen"
"  "
"  los pinos, oyameles, encinos y ocotes, en la parte media los &aacute;rboles"
"  "
"  frutales y maderables como: fresnos, cedro, trompillo, pera, capulines,"
"  "
"  zapotes, n&iacute;spero, aguacates, tejocote, duraznos y nuez, y en la"
"  "
"  parte baja tepexcohuite, ciruelos, limas y guayabas. </p>"
"  <p>Dentro de las plantas medicinales se cuenta con: manzanilla, berro,"
"    "
"    borraja, estafiate, hierbabuena, coronilla, diente de le&oacute;n, acl&iacute;n,"
"    "
"    epazote, gordolobo, poleo, zarza, hinojo, tomillo, Santa Mar&iacute;a,"
"    "
"    an&iacute;s, torongil, &aacute;rnica, t&eacute; negro, damiana, cancerina."
"    "
"    De las de ornato: geranios, rosas, crisantemos, gladiola, jacarandas, bugambilia,"
"    "
"    dalias claveles guerveras. </p>"
"  <p>Los hongos comestibles son: cuitlacoche, comonches, shelguas, blancos,"
"    "
"    juanes, de ocote, semas, panzas, tejamaniles, manitas, tintas, ardillas,"
"    "
"    shicales, orejas y clavos. </p>"
"  <p>Su fauna tambi&eacute;n muestra una diversidad fabulosa. Subsisten especies"
"    "
"    muy apreciables, que por desgracia en un futuro corren el riesgo de desaparecer"
"    "
"    porque no se aplica estrictamente la ley respectiva para cacer&iacute;a."
"    "
"    Las especies existentes en aves: aguililla, gallinas de monte, codorniz,"
"    "
"    correcaminos, cuervos, tordo, tecolote, mulato, chill&oacute;n, canario,"
"    "
"    saltapared, lamachina, jilguero, primavera, zopilote, avioncitos, paritas,"
"    "
"    copetones, zenzontle, chupamirto, guacamaya, chicas, carpinteros, cuesporr&iacute;n,"
"    "
"    granicero, maicero, halc&oacute;n, gavil&aacute;n, &aacute;guila, perico,"
"    "
"    ceceto, chicuio, gallareta, garroteas, pintos, guilota, chichicuilote,"
"    "
"    garza, pato, trigueros, calandria, gallitos, palomas, azulejos, cuachiclero,"
"    "
"    pich&oacute;n y chuparrosas. De corral; gallinas, gallos, guajolotes, patos"
"    "
"    y avestruces. </p>"
"  <p>Cuadr&uacute;pedos: vacas, caballos, asnos, ac&eacute;milas, borregos,"
"    "
"    cabras, cerdos, coyotes, winduri, tlalcoyote, gato mont&eacute;s, zorra,"
"    "
"    tej&oacute;n, tlacuache, armadillo, zorrillo, liebre, conejo, hur&oacute;n,"
"    "
"    comadreja, tuza y ratas. </p>"
"  <p class=""texto"">La"
"    "
"    tala inmoderada de algunas zonas boscosas del municipio tiende a cambiar"
"    "
"    los ecosistemas. Algunos ejidos han desarrollado programas de reforestaci&oacute;n"
"    "
"  y conservaci&oacute;n de la fauna, dado que la conservaci&oacute;n del medio ambiente es necesaria y urgente.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales del municipio son particularmente las zonas boscosas"
""
"que en el existen."
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los terrenos del municipio pertenecen al segundo sistema de Xinant&eacute;catl,"
"  "
"  nevado de Toluca. Son formaciones rocosas que corresponden al segundo periodo"
"  "
"  eruptivo del volc&aacute;n que fue el momento en que las adhesitas arrojadas"
"  "
"  provocaron el aumento en el relieve del suelo, esto a su vez di&oacute;"
"  "
"  origen a la formaci&oacute;n de nuevos macizos monta&ntilde;osos y a la"
"  "
"  conformaci&oacute;n de mesetas, valles y depresiones. La mayor parte de"
"  "
"  sus sierras o monta&ntilde;as est&aacute;n constituidas por rocas efusivas"
"  "
"  de las &eacute;pocas terciarias. </p>"
"  <p>Algunas regiones son calizas que descansan sobre arcilla, corresponden"
"    "
"    al periodo cret&aacute;ceo medio inferior (110 a 70 millones de a&ntilde;os,"
"    "
"    de la era secundaria posterior al jur&aacute;sico) y presentan una textura"
"    "
"    m&aacute;s compacta. Tambi&eacute;n existen zonas que corresponden al periodo"
"    "
"    jur&aacute;sico (150 a 110 millones de a&ntilde;os), consiste en gruesas"
"    "
"    capas calc&aacute;reas.&nbsp; </p>"
"  <p>Las caracter&iacute;sticas de los suelos del municipio se encuadran"
"    "
"    dentro de las siguientes unidades. Vertisol pelico-Feosem h&aacute;plico:"
"    "
"    suelos con capa superficial obscura, suave y rica en materia org&aacute;nica."
"    "
"    Feosem h&aacute;plico-litosol: suelos poco profundos con capa superficial"
"    "
"    rica en nutrientes. Cambisol-&eacute;utrico-vertisol: suelos muy arcillosos"
"    "
"    de color negro o gris muy f&eacute;rtiles.&nbsp; </p>"
"  <p>El 40% del territorio municipal se dedica a la agricultura; el 30% corresponde"
"    "
"    a zonas boscosas; el 10% a r&iacute;os, arroyos y barrancas y el 20% corresponde"
"    "
"    a viviendas, comercio y espacios p&uacute;blicos. De las 28,053 hect&aacute;reas"
"    "
"    de superficie que tiene el municipio aproximadamente 11,000 son laborables,"
"    "
"    de estas alrededor de 3,000 no se siembran, de las restantes 4,000 son"
"    "
"    de riego, 2,000 de medio riego y 2,000 de temporal. </p>"
"<p align=""center""><img width=""341"" src=""15021/15m021-02.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">No hay. "
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Son cuatro las fiestas religiosas m&aacute;s importantes para el municipio:"
"  "
"  Semana Santa (marzo-abril), Pentecost&eacute;s, (mayo-junio), La Asunci&oacute;n"
"  "
"  de Mar&iacute;a, (agosto 16) y la Virgen de Guadalupe (diciembre 12).&nbsp; </p>"
"  <p>En Semana Santa, es tradicional la escenificaci&oacute;n en vivo (concilio)"
"    "
"    de los pasajes m&aacute;s importantes de la pasi&oacute;n de Cristo. Inicia"
"    "
"    el jueves por la noche, terminando el viernes a las tres de la tarde con"
"    "
"    la crucifixi&oacute;n en El Cerrito lugar distante dos kil&oacute;metros"
"    "
"    de Coatepec. En las fiestas de Pentecost&eacute;s, La Asunci&oacute;n y"
"    "
"    la Virgen de Guadalupe, participan grupos de danzantes como: Pastoras,"
"    "
"    Moros y Cristianos y Apaches, que al son del viol&iacute;n, la flauta,"
"    "
"    el tambor y las guitarras describen en gr&aacute;ciles movimientos el pasado"
"    "
"    epop&eacute;yico y religioso de nuestros antepasados. Desafortunadamente,"
"    "
"    algunas otras danzas muy significativas se han perdido por falta de apoyo"
"    "
"    entre ellas: Tecuanes, Terroncillo, Gallitos y Contra Danza. <br />"
"    Existen dos &eacute;pocas del a&ntilde;o en que algunas familias, persisten"
"    "
"    en las viejas costumbres y tradicionales. Una de ellas es el ""<U+0080><U+009C>d&iacute;a"
"    "
"    de muertos""<U+0080><U+009D>, 31 de octubre, 1&deg; y 2&deg; de noviembre y las posadas. </p>"
"  <p>En la festividad de los muertos, (31&deg; y 1), en cada una de las casas"
"    "
"    en que falleci&oacute; alguna persona dentro del a&ntilde;o anterior a"
"    "
"    la fecha, se dice que tiene ""<U+0080><U+009C>vela nueva""<U+0080><U+009D>. La gente acostumbra llevar una"
"    "
"    cera y los familiares del ""<U+0080><U+009C>muertito""<U+0080><U+009D>, les dan a cambio: natillas (arroz"
"    "
"    con leche) con pan blanco, tamales y atole, cinzano, nieve, galletas y"
"    "
"    en algunos casos, mole. Dentro de la vivienda se construye un altar, en"
"    "
"    diferentes niveles que es cubierto con diferentes clases de tela, en el"
"    "
"    que predomina un mantel (que en algunos casos son toda una obra de arte)"
"    "
"    ya sea bordado, tejido o pintado, en el que se hace referencia la fecha"
"    "
"    de nacimiento del difunto y la de su fallecimiento. El altar se llena de"
"    "
"    flores, ceras, veladoras, frutas y pan, as&iacute; como de lo que m&aacute;s"
"    "
"    le gustar&iacute;a al difunto. Al acto de asistir a visitar estos lugares"
"    "
"    se le dice ""<U+0080><U+009C>ir a la gorra o ir a gorrear""<U+0080><U+009D>. El d&iacute;a 2, la costumbre"
"    "
"    es visitar los cementerios en los que se adornan los panteones con flores"
"    "
"    y en uni&oacute;n de los familiares rezar algunas oraciones. </p>"
"  <p>Las posadas son la otra parte tradicional positiva de Coatepec. Durante"
"    "
"    los nueve d&iacute;as se lleva a cabo lo siguiente. A las 7:30 p.m. se"
"    "
"    inicia con el rosario, al t&eacute;rmino de &eacute;ste se va a la procesi&oacute;n"
"    "
"    con los ""<U+0080><U+009C>peregrinos""<U+0080><U+009D>, que es una mesa previamente adornada con buen gusto,"
"    "
"    se efect&uacute;a por algunas calles de la cabecera, en algunas casas se"
"    "
"    pide posada; la gente que participa prende velitas y luces que les fueron"
"    "
"    dadas por el grupo de personas a las que les toc&oacute; ese d&iacute;a"
"    "
"    la posada. Al t&eacute;rmino de la procesi&oacute;n, en la explanada frente"
"    "
"    al palacio municipal, se quiebran pi&ntilde;atas, finalmente llega el momento"
"    "
"    m&aacute;s esperado por todos: la quema del ""<U+0080><U+009C>torito""<U+0080><U+009D> que con su cargamento"
"    "
"    de ""<U+0080><U+009C>buscapi&eacute;s""<U+0080><U+009D> es el regocijo de todo mundo. Para llevar a cabo"
"    "
"    esta festividad, a trav&eacute;s de invitaciones hechas por el p&aacute;rroco"
"    "
"    se invita a diferentes barrios, grupos o instituciones para que se hagan"
"    "
"    cargo de un d&iacute;a de los nueve. </p>"
"  <p>El 24 de diciembre, en el atrio del templo del barrio de Santa Ana,"
"    "
"    se conmemora el nacimiento de Jes&uacute;s, en vivo, para lo que se utilizan"
"    "
"    algunos ni&ntilde;os y ni&ntilde;as, am&eacute;n de un bebe. A las 10:00"
"    "
"    p.m. se trasladan todos al templo parroquial en donde se celebra la misa"
"    "
"    de ""<U+0080><U+009C>gallo""<U+0080><U+009D>. </p>"
"  <p>En las celebraciones de car&aacute;cter civil, la participaci&oacute;n"
"    "
"    de las escuelas de la cabecera es de suma importancia, sobre todo en las"
"    "
"    que se efect&uacute;a el desfile correspondiente. Dentro de ellas por su"
"    "
"    significado y tradici&oacute;n resultan las m&aacute;s importantes  como atractivas,"
"    "
"    las del 15 y 16 de septiembre. </p>"
"  <p>En estas fechas y desde hace m&aacute;s de cincuenta a&ntilde;os, el"
"    "
"    15 de septiembre por la noche, hace su aparici&oacute;n uno de los grupos"
"    "
"    m&aacute;s dis&iacute;mbolos de esta festividad: Pedro Ascencio y La Malinche,"
"    "
"    que al son de la banda de m&uacute;sica divierten, con sus gracejadas y"
"    "
"    atuendos llenos de imaginaci&oacute;n, a la concurrencia. El 16 por la"
"    "
"    ma&ntilde;ana, hacen su aparici&oacute;n los grupos: Apache, Espa&ntilde;oles"
"    "
"    y Coste&ntilde;os. Los grupos de apaches, acostumbran embadurnarse de ""<U+0080><U+009C>tizne"
"    "
"    con grasa""<U+0080><U+009D> sus cuerpos, esto sirve para que aquellos que caen en sus manos,"
"    "
"    terminen con la cara o la ropa pintada de negro. Es com&uacute;n ver a"
"    "
"    ni&ntilde;os, inclusive de brazos, llenos de esta pintura. Esta costumbre,"
"    "
"    tal vez sea mal vista por algunas gentes, sin embargo es raro que aquel"
"    "
"    que est&eacute; en el jard&iacute;n central se escape de ser pintado. Esta"
"    "
"    fiesta termina, con la toma de la Alh&oacute;ndiga de Granaditas y fusilamiento"
"    "
"  de los Espa&ntilde;oles. Todo los grupos utilizan como proyectiles guayabas. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">No existe alg&uacute;n tipo de m&uacute;sica que identifique a esta"
""
"regi&oacute;n. La que se escucha se debe a la gran variedad de gustos."
""
"Sin embargo es notable el auge de la m&uacute;sica grupera. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto""><p> En el municipio se fabrican: gabanes y sarapes de lana o de fibra"
"  "
"  acr&iacute;lica; reatas de lazar muy finas; comales de barro; canastas"
"  "
"  de vara de mimbre; teja, ladrillo y tabique; orfebrer&iacute;a; pintura"
"  "
"  y deshilados en tela y tejido. Esta actividad cada d&iacute;a es m&aacute;s escasa, esto es propiciado"
"  "
"  por la falta de incentivos, el poco valor comercial que tienen y en algunos"
"  "
"  casos la falta de materias primas, lo cual tiende a hacer desaparecer este"
"  "
"  arte.</p>"
"<p align=""center""><img width=""370"" src=""15021/15t021-01.jpg""alt=""artesan&iacute;as tip&iacute;cas del municipio.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">"
"  <p>El ""<U+0080><U+009C>pepeto""<U+0080><U+009D>, es el platillo regional por excelencia. Se elabora a base"
""
"de: carne de cerdo (codillo), chilacayotes picados, granos de elotes tiernos,"
""
"habas peladas, cebollas, epazote y chile manzano, al servirse se le agrega"
""
"queso rallado, or&eacute;gano y un poco de aceite de oliva. Este platillo"
""
"es tradicional e imprescindible en toda reuni&oacute;n y su &eacute;poca"
""
"es de junio a noviembre. Existen otros platillos que forman parte de la"
""
"tradicional comida coatepequense, pero realmente pertenece a la cocina"
""
"mexicana y no son exclusivos de esta regi&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto""><p>Coatepec Harinas, tiene lugares muy bellos en los que se puede convivir"
"    "
"    plenamente con la naturaleza, existen lugares cercanos a las faldas"
"    "
"    del volc&aacute;n Xinant&eacute;catl, de inconmensurable belleza. </p>"
"    <p>&nbsp;</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Coatepec es el nombre de la cabecera municipal. Su actividad principal"
"  "
"  es el comercio. Cuenta con cinco barrios divididos en dos manzanas cada"
"  "
"  uno: 1/a y 2/a de Santa Ana, 1/a y 2/a de San Miguel, 1/a y 2/a de Analco,"
"  "
"  1/a y 2/a de Zacanguillo y 1/a y 2/a del Monte. Su actividad principal"
"  "
"  es la agricultura en sus diferentes ramas. </p>"
"<p align=""center""><img width=""281"" src=""15021/15g021-01.jpg""alt=""jard&iacute;n central de la cabecera municipal.""/></div>"
"  <p>El municipio debido a su importancia, tiene siete pueblos: </p>"
"  <p><strong>Llano Grande.</strong> </p>"
"  <p>Actividad principal: agricultura. Est&aacute; situado"
"    "
"    en la parte sur del municipio a 22 kil&oacute;metros por carretera de la"
"    "
"    cabecera. Seg&uacute;n datos estad&iacute;sticos de IGECEM, en 1995 ten&iacute;a"
"    "
"    1,192 habitantes. </p>"
"  <p><strong>Meyuca</strong>. </p>"
"  <p>Actividad principal: fruticultura. Est&aacute; situado en la"
"    "
"    parte sur del municipio, a 17 kil&oacute;metros por carretera de la cabecera."
"    "
"    Conforme a datos de IGECEM, en 1995, ten&iacute;a 901 habitantes. </p>"
"  <p><strong>Las Vueltas</strong>. </p>"
"  <p>Actividad principal: agricultura. Est&aacute; situado en"
"    "
"    al parte poniente del municipio, a 22 kil&oacute;metros por carretera de"
"    "
"    la cabecera. En 1995 IGECEM, registra 1,220 habitantes. </p>"
"  <p><strong>Chiltepec</strong>. </p>"
"  <p>Actividades principales: agricultura y floricultura. Est&aacute;"
"    "
"    situado en la parte poniente del municipio, a 17 kil&oacute;metros por"
"    "
"    carretera de la cabecera. Conforme a datos de IGECEM, en 1995 ten&iacute;a"
"    "
"    1,170 habitantes. </p>"
"  <p><strong>Ixtlahuaca</strong>. </p>"
"  <p>Actividades principales: fruticultura y agricultura. Est&aacute;"
"    "
"    situado al poniente de la cabecera, a 14 kil&oacute;metros por carretera"
"    "
"    de la misma. En 1995 de acuerdo a datos del IGECEM, ten&iacute;a 581 habitantes. </p>"
"  <p><strong>Acuitlapilco</strong>. </p>"
"  <p>Actividades principales: agricultura, floricultura y artesan&iacute;as."
"    "
"    Est&aacute; situado en la parte poniente de la cabecera, a siete kil&oacute;metros"
"    "
"    de la misma. En 1995, el IGECEM registra 1,220 habitantes. </p>"
"  <p><strong>Cochisquila</strong>. </p>"
"  <p>Actividades principales: agricultura y fruticultura, elaboraci&oacute;n"
"    "
"    de teja, tabique y ladrillo. Est&aacute; ubicado al oriente de la cabecera,"
"    "
"    distante de las misma nueve kil&oacute;metros por carretera. Conforme a"
"    "
"    los datos aportados por IGECEM, en 1995, ten&iacute;a 833 habitantes. </p>"
"  <p>Existen 22 comunidades m&aacute;s con el rango de rancher&iacute;as,"
"    "
"    que como casi todo el territorio municipal su principal actividad es la"
"    "
"    agricultura, en sus diferentes ramas. </p>"
"  <p>Dentro de los estipulado por la Ley Org&aacute;nica Municipal, se contempla"
"    "
"    la categor&iacute;a de ""<U+0080><U+009C>caser&iacute;o""<U+0080><U+009D>, de los cuales existen 17, en los"
"    "
"  que la actividad principal de los habitantes es la agricultura.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; conformado de la siguiente forma: </p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>Un S&iacute;ndico Municipal <br />"
"    </li>"
"    <li>Seis Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"    <li>Cuatro regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de seguridad"
"    "
"    p&uacute;blica</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de finanzas"
"    "
"    y cuenta p&uacute;blica</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de deportes"
"    "
"    y recreaci&oacute;n</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n educaci&oacute;n"
"    "
"    y cultura</td>"
"    <td>Segundo regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de obra p&uacute;blica"
"    "
"    drenaje, agua potable y alcantarillado</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de salud y"
"    "
"    ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de fomento"
"    "
"    agropecuario y forestal</td>"
"    <td>Quinto regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de mercados"
"    "
"    y rastro</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de alumbrado"
"    "
"    p&uacute;blico</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de parques,"
"    "
"    jardines y panteones</td>"
"    <td>Octavo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de turismo"
"    "
"    y poblaci&oacute;n</td>"
"    <td>Noveno Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de limpieza"
"    "
"    y mejoramiento del ambiente</td>"
"    <td>D&eacute;cimo Regidor</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15021/15og021.jpg"" width=""370"" alt=""organigrama Coatepec Harinas"" /></p>"
"  <p>Para el buen funcionamiento del &aacute;rea administrativa, se cuenta"
"    "
"    con las siguientes direcciones y departamentos: <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretar&iacute;a Municipal</td>"
"    <td>Tesorer&iacute;a Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Contralor&iacute;a</td>"
"    <td>Oficial&iacute;a Conciliadora</td>"
"    </tr>"
"    <tr>"
"    <td>Tres oficial&iacute;as del"
"    "
"    registro civil</td>"
"    <td>Obras p&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n</td>"
"    <td>Seguridad p&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>Secretar&iacute;a particular</td>"
"    <td>Archivo</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las autoridades auxiliares (delegados y subdelegados), son nombradas"
"  "
"  en asamblea comunitaria por mayor&iacute;a de votos. Se eligen tres propietarios"
"  "
"  y tres suplentes. Su principal funci&oacute;n es representar al ayuntamiento"
"  "
"  y asumir algunas funciones de &eacute;ste en sus respectivas comunidades;"
"  "
"  vigilancia de los servicios; mantenimiento del orden p&uacute;blico; aplicar"
"  "
"  sanciones a infractores menores; formaci&oacute;n de planes y programas. </p>"
"  <p>Conjuntamente al nombramiento de delegados tambi&eacute;n se nombran"
"    "
"    a los jefes de seguridad, as&iacute; como a los que integran al Consejo"
"    "
"    de Participaci&oacute;n Ciudadana, cuya actividad es: auxiliar a los delegados"
"    "
"    en las tareas de mejoramiento moral, c&iacute;vico y material de la comunidad."
"    "
"    Todos ellos, duran en su cargo normalmente tres a&ntilde;os. El n&uacute;mero"
"    "
"   de delegados es de 39 y de subdelegados 17.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">El municipio de Coatepec Harinas, pertenece al X distrito rent&iacute;stico,"
""
"con sede en Tenancingo y al M&eacute;xico IV distrito electoral local, con sede en"
""
"Iztapan, al M&eacute;xico VI distrito electoral federal, con sede en Tejupilco; y"
""
"al VI distrito de riesgo, con sede en Coatepec. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto""><p>Para el buen funcionamiento en la administraci&oacute;n p&uacute;blica,"
"  "
"  atenci&oacute;n a la ciudadan&iacute;a, y conservaci&oacute;n de inmuebles,"
"  "
"  est&aacute;n en vigor los siguientes reglamentos: </p>"
"  <ul>"
"    <li>Reglamento Interno del Consejo de Desarrollo Social Municipal. <br />"
"    </li>"
"    <li>Reglamento para el Funcionamiento del Ayuntamiento de Coatepec Harinas. <br />"
"    </li>"
"    <li>Reglamento para la Conservaci&oacute;n Ecol&oacute;gica y Protecci&oacute;n"
"    "
"    al Ambiente del Municipio de Coatepec Harinas. <br />"
"    </li>"
"    <li>Reglamento de la Actividad Comercial, Industrial, Prestaci&oacute;n"
"    "
"    de Servicios, Espect&aacute;culos, Diversiones P&uacute;blicas del Municipio"
"    "
"    de Coatepec Harinas. <br />"
"    </li>"
"    <li>Reglamento Interno del Honorable Ayuntamiento de Coatepec Harinas. <br />"
"    </li>"
"    <li>Reglamento Org&aacute;nico de Administraci&oacute;n P&uacute;blica"
"    "
"    del Municipio de Coatepec Harinas. <br />"
"    </li>"
"    <li>Reglamento Interno de la Direcci&oacute;n de Seguridad P&uacute;blica"
"    "
"    Municipal. <br />"
"    </li>"
"    <li>Reglamento de Mercados. <br />"
"    </li>"
"    <li>Reglamento Interno de la Comisi&oacute;n Municipal de Fomento a la"
"    "
"    Vivienda. <br />"
"    </li>"
"    <li>Reglamento Interno del Trabajo del Personal del Honorable Ayuntamiento. <br />"
"    </li>"
"    <li>Reglamento de Construcci&oacute;n del Municipio de Coatepec Harinas. <br />"
"    </li>"
"    <li>Reglamento del Servicio P&uacute;blico del Rastro en el Municipio de"
"    "
"    Coatepec Harinas. <br />"
"    </li>"
"    <li>Reglamentos de Panteones. <br />"
"    </li>"
"    <li>Reglamento de Asentamiento Humanos del Municipio. <br />"
"    </li>"
"    <li>Reglamento de Administraci&oacute;n del Ayuntamiento de Coatepec Harinas.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""212"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""91""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56"" align=""center""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Emilio P&eacute;rez Hern&aacute;ndez</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td align=""center""> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Estrada Capacho</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td align=""center""> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arnulfo Sotelo Basabe</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td align=""center""> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Adolfo Nava D&iacute;az</td>"
"    <td> <center>"
"      1945</center></td>"
"    <td align=""center""> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Filem&oacute;n Socorro Tapia</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Hern&aacute;ndez "
"    Brito</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Javier Hern&aacute;ndez "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Rafael Izquierdo Ney</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Dr. Manuel Garc&iacute;a "
"    Rub&iacute;</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arturo D&iacute;az Mondrag&oacute;n</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ra&uacute;l Izquierdo Izquierdo</td>"
"    <td> <center>"
"      1964-1965</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Heriberto Arizmend&iacute; "
"    Guadarrama</td>"
"    <td> <center>"
"      1965-1966</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Nava Tapia</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Javier Hern&aacute;ndez "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Rub&iacute; Delgado</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo Pablo Tapia G&oacute;mez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Hern&aacute;ndez "
"    D&iacute;az</td>"
"    <td> <center>"
"      1978</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Rub&iacute; Delgado</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio Nava Gonz&aacute;lez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ra&uacute;l D&iacute;az "
"    Rogel</td>"
"    <td> <center>"
"      1984</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jorge R. Rub&iacute; Delgado</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Elfego D&iacute;az Popoca</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mario Nava Avil&eacute;s</td>"
"    <td> <center>"
"      1990</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Javier H. Hern&aacute;ndez "
"    Tapia</td>"
"    <td> <center>"
"      1990</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Nava Tapia</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Rub&iacute; Delgado</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Mario Tapia Rivera</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fernando G&oacute;mez Izquierdo</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sa&uacute;l Rub&iacute; Mu&ntilde;oz </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PT</td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Xavier Hern&aacute;ndez Tapia</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Edgar Gerardo D&iacute;as Alvarez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Gilberto Mendez D<U+00ED>az</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td><U+00D3>scar Dom<U+00ED>nguez Mercado</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>H. Ayuntamiento Coatepec Harinas. Bando de Polic&iacute;a y Buen Gobierno."
""
"Coatepec Harinas, 1999. <br />"
"</li>"
"  	<li>Stivalet, Tlacatzin. Tlapanahuia Nahuatlahtolli, S.E., S.A.&nbsp; <br />"
"  	  </li>"
"  	<li>Robelo, Cecilio A., Manuel de Olaguibel y Antonio Pe&ntilde;afiel."
"  	  "
"  	  Nombres Geogr&aacute;ficos Ind&iacute;genas del Estado de M&eacute;xico."
"  	  "
"  	  Textos Revisados y Anotados por el Dr. Angel Mar&iacute;a Garibay K. Biblioteca"
"  	  "
"  	  Enciclop&eacute;dica del Estado de M&eacute;xico, Toluca, 1966. <br />"
"  	  </li>"
"  	<li>Constituciones del Estado de M&eacute;xico 1827, 1861,1870,1917. Edici&oacute;n"
"  	  "
"  	  preparada por </li>"
"  	<li>Mario Col&iacute;n. Biblioteca Enciclop&eacute;dica del Estado"
"  	  "
"  	  de M&eacute;xico, Toluca, 1974. <br />"
"  	  </li>"
"  	<li>Romero Quiroz, Javier. Testimonios. El Estado de M&eacute;xico. Marcos"
"  	  "
"  	  Hist&oacute;ricos y Geogr&aacute;ficos, Gobierno del Estado de M&eacute;xico,"
"  	  "
"  	  Toluca, 1984. <br />"
"  	  </li>"
"  	<li>Archivo Parroquial. Parroquia de la Asunci&oacute;n de Mar&iacute;a,"
"  	  "
"  	  Coatepec. <br />"
"  	  </li>"
"  	<li>Archivo Municipal. Coatepec Harinas. <br />"
"  	  </li>"
"  	<li>Ju&aacute;rez Var&oacute;n, Alejandro Luis Ramiro. Coatepec Harinas."
"  	  "
"  	  Monograf&iacute;a Municipal, Gobierno del Estado de M&eacute;xico/Asociaci&oacute;n"
"  	  "
"  	  Mexiquense de Cronistas Municipales A.C., Toluca, 1999.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Coatepec Harinas."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Alejandro Luis Ramiro Ju<U+00C1>rez Var<U+00D3>n. Cronista Municipal de"
""
"Coatepec Harinas. <br />"
"Karina, Kissel. <br />"
"Alejandro Ju<U+00C1>rez.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 021 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
