"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Cuautitl&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Cuautitl<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Cuautitl&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Cuautitl&aacute;n proviene del n&aacute;huatl y se compone de cu&aacute;huitl:"
""
"""<U+0080><U+009C>&aacute;rbol""<U+0080><U+009D>, o de cuauhtla: ""<U+0080><U+009C>arboleda""<U+0080><U+009D>; tantli: ""<U+0080><U+009C>dientes""<U+0080><U+009D> y titl&aacute;n: ""<U+0080><U+009C>entre""<U+0080><U+009D>, lo que significa ""<U+0080><U+009C>entre las arboledas""<U+0080><U+009D> o ""<U+0080><U+009C>entre los &aacute;rboles""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc024.jpg"" alt=""Cuautitl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Se encuentra en el libro de los Tributos de Moctezuma y est&aacute;"
""
"representado por un &aacute;rbol con dos ramas, su follaje y sus ra&iacute;ces;"
""
"en el tronco se encuentra una dentadura humana abierta y una franja diagonal;"
""
"del lado izquierdo una cabeza embijada de la diosa Tlazolteotl con dos"
""
"usos de hilar y sus respectivos malacates. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>De acuerdo al C&oacute;dice Chimalpopoca o Anales de Cuautitl&aacute;n,"
"  "
"  el lugar fue poblado por chichimecas, grupo recolector y cazador. Nopaltzin,"
"  "
"  Tlotzin y Quinatzin trataron de hacerlos sedentarios, pero es hasta el"
"  "
"  siglo XIV cuando alcanzan esta condici&oacute;n. </p>"
"  <p>Cuando gobernaba Xaltemoctzin el viejo, Cuautitl&aacute;n estaba organizado"
"    "
"    en cuatro zonas: la primera estaba constituida por Tequixn&aacute;huac,"
"    "
"    Tepoxalco y Tzompanco; la segunda, Chalmecapan, Cuauhtlapan y Citlalt&eacute;petl;"
"    "
"    la tercera Nepantla, Tepotzotl&aacute;n y Huehuetocan; la cuarta por Atempan,"
"    "
"    Coyotepec y Otlazpan. </p>"
"  <p>Estuvieron bajo el dominio de los tepanecas a quienes pagaban tributo."
"    "
"    Era una de las siete provincias tributarias de Tlacopan. </p>"
"  <p>A la llegada de los espa&ntilde;oles gobernaba Aztatzonzin. Posteriormente"
"    "
"    a la conquista, Cuautitl&aacute;n fue dada en Encomienda y cont&oacute;"
"    "
"    con tres cabeceras y un total de 5,020 tributarios para 1560. </p>"
"  <p>Cuautitl&aacute;n qued&oacute; bajo la cristianizaci&oacute;n de los"
"    "
"    franciscanos junto con sus sujetos. Construyeron el convento de San Buenaventura"
"    "
"    y establecieron la cofrad&iacute;a de la Pur&iacute;sima Concepci&oacute;n"
"    "
"    de Nuestra Se&ntilde;ora de Cuautitl&aacute;n, de la que ten&iacute;a gran"
"    "
"    cantidad de adeptos ind&iacute;genas, pues les ofrec&iacute;a a sus miembros"
"    "
"    un entierro ind&iacute;gena y cuidados en hospitales. </p>"
"  <p>La poblaci&oacute;n de Cuautitl&aacute;n sufri&oacute; permanentemente"
"    "
"    de los arduos y excesivos trabajos que se requirieron para la construcci&oacute;n"
"    "
"    del Tajo de Nochistongo, proyecto que busc&oacute; desalojar el agua de"
"    "
"    los lagos que inundaban la ciudad de los palacios. </p>"
"  <p>En la etapa de la independencia y al crearse el Estado de M&eacute;xico,"
"    "
"    Cuautitl&aacute;n pasa a formar parte administrativa y pol&iacute;ticamente"
"    "
"    del distrito IV de M&eacute;xico. Durante los a&ntilde;os en que la lucha"
"    "
"    liberal y conservadora fue latente, el territorio de Cuautitl&aacute;n"
"    "
"    pas&oacute; de uno a otro nombre en lo administrativo, conforme al criterio"
"    "
"    de quien estuviera en el poder. Asimismo, fue cabecera de distrito como"
"    "
"    partido. </p>"
"  <p>Durante las intervenciones militares extranjeras Cuautitl&aacute;n dependi&oacute;"
"    "
"    militarmente del Distrito Federal, para hacer frente al ej&eacute;rcito"
"    "
"    invasor. Respecto a la participaci&oacute;n de Cuautitl&aacute;n en las"
"    "
"    diferentes batallas que sostuvo nuestro pa&iacute;s, en la segunda mitad"
"    "
"    del siglo XIX, el pueblo mantuvo, desde enero hasta que termin&oacute;"
"    "
"    el sitio de Quer&eacute;taro, a las fuerzas del coronel Catarino Fragoso"
"    "
"    y del General Joaqu&iacute;n Mart&iacute;nez, administr&aacute;ndoles recursos"
"    "
"    pecuniarios, v&iacute;veres y forrajes para sus respectivos cuerpos de"
"    "
"    ej&eacute;rcitos, y se bati&oacute; con los traidores y con los franceses,"
"    "
"    en forma muy activa. Adem&aacute;s, con los habitantes de los pueblos y"
"    "
"    haciendas de esta municipalidad y los pueblos del antiguo partido, se establecieron,"
"    "
"    por orden del general y jefe del Ej&eacute;rcito del Norte, don Mariano"
"    "
"    Escobedo, dep&oacute;sitos de v&iacute;veres y forrajes en Cuautitl&aacute;n"
"    "
"    y Huehuetoca, para disposici&oacute;n de los combatientes. </p>"
"  <p>Durante el porfirismo, el distrito de Cuautitl&aacute;n ten&iacute;a"
"    "
"    una poblaci&oacute;n de 33,283 personas distribuidas en las municipalidades"
"    "
"    de Cuautitl&aacute;n, Coyotepec, Huehuetoca, Teoloyucan, Tepotzotl&aacute;n,"
"    "
"    Tultepec y Tultitl&aacute;n. La municipalidad de Cuautitl&aacute;n comprend&iacute;a"
"    "
"    una villa, 7 pueblos, 4 barrios, 6 haciendas y 9 ranchos. Su poblaci&oacute;n"
"    "
"    era de 5,784 habitantes. Tuvo una importante industria textil, la ""<U+0080><U+009C>Sociedad"
"    "
"    Industrial de Textiles La Aurora""<U+0080><U+009D>. </p>"
"  <p>La participaci&oacute;n de los ciudadanos de Cuautitl&aacute;n en la"
"    "
"    Revoluci&oacute;n fue muy poca, a pesar de la importancia que tuvo el movimiento"
"    "
"    en el Estado de M&eacute;xico. En 1914 el general Higinio Olivo evacu&oacute;"
"    "
"    la Plaza de Cuautitl&aacute;n y los soldados de Villa se llevan prisioneros"
"    "
"    al administrador y al director de la f&aacute;brica La Aurora. Durante"
"    "
"    ese a&ntilde;o la presencia de tropas revolucionarias cometi&oacute; atropellos"
"    "
"    con la poblaci&oacute;n, la cual pidi&oacute; ayuda a la capital para ya"
"    "
"    no seguir siendo v&iacute;ctima de la violencia de las tropas. </p>"
"  <p>A partir de la d&eacute;cada de los treinta Villa de Cuautitl&aacute;n"
"    "
"    empez&oacute; a modernizar sus servicios de infraestructura; ya hab&iacute;a"
"    "
"    electricidad y se iniciaban los trabajos de drenaje, poco despu&eacute;s"
"    "
"    se iniciaron las obras para dotar de agua potable a la poblaci&oacute;n."
"    "
"    Entre 1951 y 1957, Cuautitl&aacute;n contaba con una Villa, 7 pueblos,"
"    "
"    3 barrios, 6 haciendas, 38 ranchos, una rancher&iacute;a y 2 colonias."
"    "
"    La vocaci&oacute;n agr&iacute;cola del municipio fue transformada seriamente"
"    "
"    a partir del periodo gubernamental del doctor Gustavo Baz Prada, y muchos"
"    "
"    terrenos agr&iacute;colas cedieron su lugar a la gran industria. </p>"
"  <p>Un factor"
"    "
"    que favoreci&oacute; de manera decisiva el desarrollo de la planta industrial"
"    "
"    de Cuautitl&aacute;n fue la autopista M&eacute;xico-Quer&eacute;taro. Es"
"    "
"    en 1968, dados los cambios y crecimiento acelerado que present&oacute;"
"    "
"    la Villa de Cuautitl&aacute;n, se le otorga la categor&iacute;a de ciudad."
"    "
"    El acelerado desarrollo industrial, en la d&eacute;cada de los setenta,"
"    "
"    propici&oacute; una alta inmigraci&oacute;n de otros estados, lo que acarre&oacute;"
"    "
"    grandes problemas: carencia de vivienda, asentamientos irregulares, insuficiencia"
"    "
"    en los servicios p&uacute;blicos y de infraestructura. </p>"
"  <p>Uno de los acontecimientos m&aacute;s importantes del presente siglo"
"    "
"    que alter&oacute; el desarrollo econ&oacute;mico y social de Cuautitl&aacute;n,"
"    "
"    fue la creaci&oacute;n del municipio 121, llamado Cuautitl&aacute;n Izcalli,"
"    "
"    el cual, seg&uacute;n el decreto n&uacute;mero 50 expedido por el congreso"
"    "
"    local el 23 de junio de 1973, se erigi&oacute; con territorios de los municipios"
"    "
"    de Cuautitl&aacute;n, Tepotzotl&aacute;n y Tultitl&aacute;n. Con esa medida,"
"    "
"    tomada con la intenci&oacute;n de armonizar el desarrollo nacional, Cuautitl&aacute;n"
"    "
"    cedi&oacute; m&aacute;s de la mitad de su territorio, lo que le ocasion&oacute;"
"    "
"    p&eacute;rdidas de recursos naturales, humanos y de una gran cantidad de"
"    "
"    ingresos que obten&iacute;a a trav&eacute;s de la recaudaci&oacute;n de"
"    "
"    impuestos. </p>"
"<p align=""center""><img width=""266"" src=""15024/15h024-01.jpg""alt=""segundo templo de la quinta aparici&oacute;n de la virgen de guadalupe.""/></div></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cuauhtlatoatzin, Juan Diego. </strong><br />"
"  C&eacute;lebre ind&iacute;gena a quien se le aparece la Virgen de Guadalupe."
""
"(1474-1548)</p>"
"  <p><strong>Alonso Vegerano. </strong><br />"
"    Historiador y colaborador de Sahag&uacute;n. Intervino en la integraci&oacute;n"
"    "
"  del C&oacute;dice Chimalpopoca. (Siglo XVI)</p>"
"  <p><strong>Pedro de San Buenaventura. </strong><br />"
"    Historiador y colaborador de Sahag&uacute;n. Redact&oacute; parte de"
"    "
"    los Anales de Cuautitl&aacute;n, domin&oacute; tres idiomas: n&aacute;huatl,"
"    "
"  lat&iacute;n y espa&ntilde;ol. (Siglo XVI)</p>"
"  <p><strong>Juan Manuel Giffard. </strong><br />"
"  Abogado y constituyente de 1917 (1889-1933)</p>"
"  <p><strong>Luis Nishizawa Flores. </strong><br />"
"  Maestro de artes pl&aacute;sticas y grabador (1918-<U+00BF>?) </p>"
"  <p><strong>Alberto Fragoso Casta&ntilde;ares. </strong><br />"
"    De Cuautitl&aacute;n. Destacado jurisconsulto, actualmente cronista"
"    "
"  del municipio. (1921-<U+00BF>?)</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>5 &Aacute;catl</center>"
""
"</td>"
""
""
""
"<td>Llegan a Cuautitl&aacute;n"
""
"los chichimecas que salieron de Chicom&oacute;ztoc en el a&ntilde;o 1 &aacute;catl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1324</center>"
""
"</td>"
""
""
""
"<td>A mediados del siglo XIV, se"
""
"caracteriz&oacute; por la supremac&iacute;a de Azcapotzalco, asociado al"
""
"reino de Tezoz&oacute;moc y la adopci&oacute;n de la vida sedentarizada"
""
"de los chichimecas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>Siglo XV</center>"
""
"</td>"
""
""
""
"<td>Las avenidas del R&iacute;os"
""
"Cuautitl&aacute;n provocaban desbordamientos y cambios de cauce originando"
""
"perjuicios a las comunidades.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1560</center>"
""
"</td>"
""
""
""
"<td>La Encomienda de Cuautitl&aacute;n,"
""
"contaba con tres cabeceras y un total de 5,020 tributarios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1777</center>"
""
"</td>"
""
""
""
"<td>El corregimiento de Cuautitl&aacute;n,"
""
"proporciona 200 pesos al fisco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1785</center>"
""
"</td>"
""
""
""
"<td>El cura trat&oacute; de remode lar"
""
"la imagen de una capilla local, pero la poblaci&oacute;n se ofendi&oacute;"
""
"y amenaz&oacute; de muerte al cura si lo hac&iacute;a. Intervinieron las"
""
"fuerzas armadas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1833</center>"
""
"</td>"
""
""
""
"<td>20 de mayo, el Congreso local"
""
"expide un decreto, donde Cuautitl&aacute;n formaba parte del distrito oeste"
""
"de M&eacute;xico junto con Tlalnepantla y Zumpango.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1837</center>"
""
"</td>"
""
""
""
"<td>Bajo el orden conservador,"
""
"el 23 de diciembre, Cuautitl&aacute;n como distrito se divid&iacute;a en"
""
"dos partidos siendo la cabecera Cuautitl&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1861</center>"
""
"</td>"
""
""
""
"<td>Por decreto del Congreso local,"
""
"desaparece el Distrito de Cuautitl&aacute;n y se crea el de Zumpango.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1968</center>"
""
"</td>"
""
""
""
"<td>El 13 de octubre mediante el"
""
"decreto n&uacute;mero 88, se erigi&oacute; nuevamente el distrito pol&iacute;tico"
""
"de Cuautitl&aacute;n. La cabecera ser&iacute;a la villa del mismo nombre,"
""
"con las municipalidades de Cuautitl&aacute;n, Tultitl&aacute;n, San Miguel,"
""
"Tultepec, Tepotzotl&aacute;n, Coyotepec y Teoloyucan, segregadas del distrito"
""
"de Zumpango.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1878</center>"
""
"</td>"
""
""
""
"<td>Cuautitl&aacute;n cuenta con"
""
"l&iacute;nea de ferrocarril desde el 2 de abril.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1890</center>"
""
"</td>"
""
""
""
"<td><p>El treinta de abril, el congreso"
"  "
"  local decret&oacute; que ""el Distrito de Cuautitl&aacute;n de la comprensi&oacute;n"
"    "
"    del territorio del Estado, se denominar&aacute; en lo sucesivo Cuautitl&aacute;n"
"    "
"    de Romero Rubio"".</p></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>El 21 de noviembre, fue evacuada"
""
"la Plaza de Cuautitl&aacute;n por las fuerzas constitucionalistas que comandaba"
""
"el general Higinio Olivo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>El 23 de marzo, una fuerza"
""
"armada de revolucionarios, que pas&oacute; por Cuautitl&aacute;n cometi&oacute;"
""
"robos en todas las poblaciones aleda&ntilde;as y se estableci&oacute; en"
""
"el palacio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1968</center>"
""
"</td>"
""
""
""
"<td>El 2 de octubre, el Congreso"
""
"Local le otorga la categor&iacute;a de ciudad a la Villa de Cuautitl&aacute;n.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00D3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m024.jpg"" alt=""Municipio Cuautitl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se localiza en la parte noroeste del Valle Cuautitl&aacute;n-Texcoco,"
"      "
"      al norte del Estado de M&eacute;xico. Sus coordenadas son 19&ordm;40'<U+0080><U+0099>"
"      "
"      de latitud norte y 99&ordm;11'<U+0080><U+0099> de longitud oeste. Su altura es de 2,250"
"      "
"      metros sobre el nivel del mar(<strong>msnm</strong>). </p>"
"      <p>Limita al norte con los municipios de Teoloyucan"
"        "
"        y Zumpango; al sur con el municipio de Tultitl&aacute;n; al este con los"
"        "
"        municipios de Nextlalpan, Melchor Ocampo y Tultepec; al oeste con los municipios"
"        "
"        de Tepotzotl&aacute;n y Cuautitl&aacute;n Izcalli. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto""><p>La extensi&oacute;n territorial del municipio es de 26.32 kil&oacute;metros"
"  "
"  cuadrados, de acuerdo a los datos plasmados en el Plan de Desarrollo Municipal"
"  "
"  de Cuautitl&aacute;n 1997-2000. <br />"
"    </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto"">El municipio en general es plano. Se observa s&oacute;lo una elevaci&oacute;n"
"    "
"  denominada &quot;<U+0080><U+009C>Loma Bonita&quot;<U+0080><U+009D> situada a 2,270 metros sobre el nivel del mar. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto""><p>En el territorio municipal se identifican las siguientes corrientes"
"  "
"  superficiales: al noroeste el r&iacute;o Cuautitl&aacute;n y el emisor"
"  "
"  poniente, su uso es para la agricultura de riego y su estado es de franca"
"  "
"  contaminaci&oacute;n; el emisor poniente encauza aguas negras del Valle"
"  "
"  de M&eacute;xico hacia el estado de Hidalgo. En el noroeste cruza el canal"
"  "
"  Castera, que lleva agua para riego de la presa de Zumpango. </p>"
"  <p>En la cabecera municipal cruzan cinco arroyos intermitentes, que nacen"
"    "
"    en la pila real de Atlamica y son: Diamante, C&oacute;rdoba, Chiquito,"
"    "
"    Cacer&iacute;as y el Molino. Su uso es el riego agr&iacute;cola y su grado"
"    "
"  de contaminaci&oacute;n es alto por recibir aguas residuales dom&eacute;sticas. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima que prevalece en el municipio es el templado, seg&uacute;n"
""
"el sistema clim&aacute;tico de K&ouml;ppen, es C(Wo) (W) b (i""<U+0080><U+0099>) g. La"
""
"temporada de lluvias inicia en mayo y termina en octubre, su precipitaci&oacute;n"
""
"durante este periodo es de 564 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Dentro del municipio se tienen bosque de galer&iacute;a: sauce llor&oacute;n,"
"    "
"    ahuejote, pirul, eucalipto, cedro blanco, tejocote y capul&iacute;n; vegetaci&oacute;n"
"    "
"    acu&aacute;tica: reina del agua, tule leocaris, chilacastle, lirio, pasto,"
"    "
"    helecho, berros; pastizal cultivado: zacate ingl&eacute;s, zacate orchand,"
"    "
"    pasto azul; vegetaci&oacute;n cultivada: avena, alfalfa, ma&iacute;z, sorgo,"
"    "
"    frijol y algunas hortalizas; pastizal inducido: pasto pata de gallo, zacate"
"    "
"    navajita, pasto azul, compuestas como aceitilla, girasol, jarilla, nopal,"
"    "
"    maguey y duraznillo. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Existen: el gorri&oacute;n ingl&eacute;s, palomas habaneras, garcitas"
"    "
"    blancas y a&uacute;n zopilotes y aguilillas; rat&oacute;n de campo, ratas,"
"    "
"    topos y tuzas; culebras y lagartijas; ranas y ajolotes.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La riqueza natural del municipio se ha visto mermada por la creciente"
""
"urbanizaci&oacute;n. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00CD>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los materiales geol&oacute;gicos que se identifican en el substrato"
"  "
"  de la mayor parte del municipio son aluviales del cuaternario. Se tienen"
"  "
"  dos subunidades de suelos: el vertisol p&eacute;lico y feozem calc&aacute;rico. </p>"
"  <p>El municipio posee una superficie oficial de 3,730 hect&aacute;reas"
"    "
"    y sus usos son: <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Uso del suelo</b>"
"    </center></td>"
"    <td><center>"
"    <b>Superficie (Ha.)</b>"
"    </center></td>"
"    <td><center>"
"    <b>Porcentaje (%)</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Urbano y urbanizable</td>"
"    <td><center>"
"    1,299.6"
"    </center></td>"
"    <td><center>"
"    30.58"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Habitacional&nbsp;</td>"
"    <td><center>"
"    581.46"
"    </center></td>"
"    <td><center>"
"    13.68"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comercio y servicios alta intensidad&nbsp;</td>"
"    <td><center>"
"    18.55"
"    </center></td>"
"    <td><center>"
"    0.44"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comercio y servicios baja intensidad</td>"
"    <td><center>"
"    11.20"
"    </center></td>"
"    <td><center>"
"    0.26"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mixto predominio vivienda</td>"
"    <td><center>"
"    31.00"
"    </center></td>"
"    <td><center>"
"    0.73"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mixto comercio y servicios</td>"
"    <td><center>"
"    20.00"
"    </center></td>"
"    <td><center>"
"    0.47"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios b&aacute;sicos</td>"
"    <td><center>"
"    32.00"
"    </center></td>"
"    <td><center>"
"    0.75"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios</td>"
"    <td><center>"
"    21.75"
"    </center></td>"
"    <td><center>"
"    0.51"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Industria</td>"
"    <td><center>"
"    221.50"
"    </center></td>"
"    <td><center>"
"    5.21"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agroindustria</td>"
"    <td><center>"
"    131.50"
"    </center></td>"
"    <td><center>"
"    3.09"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Destinos (equipamiento y v&iacute;as"
"    "
"    de comunicaci&oacute;n)</td>"
"    <td><center>"
"    230.94"
"    </center></td>"
"    <td><center>"
"    5.43"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agricultura de riego</td>"
"    <td><center>"
"    2,882.90"
"    </center></td>"
"    <td><center>"
"    67.83"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pecuario</td>"
"    <td><center>"
"    67.50"
"    </center></td>"
"    <td><center>"
"    1.59"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: Ayuntamiento de Cuautitl&aacute;n. Plan de Desarrollo"
""
"Municipal 1997-2000, 1997.</div></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>La catedral. La fachada se compone de dos cuerpos divididos por dos"
""
"cornisas voladas. En el primer cuerpo se halla un arco de medio punto apoy&aacute;ndose"
""
"en capiteles d&oacute;ricos. A los lados se encuentran pilastras con estr&iacute;as"
""
"biseladas en el fuste. La arquitrabe est&aacute; decorada con bandas horizontales"
""
"y el friso con rect&aacute;ngulos. Adem&aacute;s de su belleza arquitect&oacute;nica,"
""
"su valor hist&oacute;rico es inigualable, pues fue una de las primera"
""
"en construirse durante la Colonia. </p>"
"  <p><br />"
"    Iglesia de San Mateo Ixtacalco. Posee un singular sello ind&iacute;gena"
"    "
"    del siglo XVI. Se llega al peque&ntilde;o atrio a trav&eacute;s de dos"
"    "
"    arcos de medio punto con una arquivolta, empotrados en el pedestal de una"
"    "
"    cruz. </p>"
"  <p>Cruz atrial de San Mateo. Se encuentra en el atrio de la iglesia de"
"  "
"  San Mateo Ixtacalco; la cruz atrial est&aacute; cubierta por relieves de"
"  "
"  la pasi&oacute;n. Los brazos de la cruz ostentan la flor de lis en los"
"  "
"  extremos y una corona de espinas bellamente trabajada en el crucero con"
"  "
"  la inscripci&oacute;n INRI. </p>"
"  <p>Cruces del cementerio de San Jos&eacute;. Al extremo oriente de Cuautitl&aacute;n"
"  "
"  se encuentra el pante&oacute;n de San Jos&eacute;, donde se localizan cruces"
"  "
"  del siglo XVI. </p>"
"<p align=""center""><img width=""370"" src=""15024/15t024-01.jpg""alt=""monumento hist&oacute;rico en cuautitl&aacute;n.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>De las ceremonias que son consideradas de trascendencia e importancia"
"  "
"  para el municipio, se encuentran la del 16 de agosto, fecha en que el"
"  "
"  ayuntamiento y la ciudadan&iacute;a en general, asisten a la explanada"
"  "
"  y estrado de la plaza de la cruz, para celebrar el aniversario de la fundaci&oacute;n"
"  "
"  del municipio de Cuautitl&aacute;n. </p>"
"  <p>De las fiestas religiosas destaca por su tradici&oacute;n la del &uacute;ltimo"
"    "
"    y primer d&iacute;a del a&ntilde;o, en que se despide y recibe al a&ntilde;o"
"    "
"    en la iglesia y se cena en casa: pavo, tamales, bu&ntilde;uelos, ponche"
"    "
"    y las tradicionales uvas. </p>"
"  <p>La semana santa, tambi&eacute;n se celebra cada a&ntilde;o a partir"
"    "
"    del viernes de dolores, el domingo de ramos, jueves y viernes santo. Asimismo,"
"    "
"    se conmemora el d&iacute;a de la cruz (3 de mayo), luego el jueves de corpus."
"    "
"    El 15 de julio, se realiza la fiesta grande, dedicada al patr&oacute;n"
"    "
"    de Cuautitl&aacute;n San Buenaventura: por la ma&ntilde;ana se le cantan"
"    "
"    las ma&ntilde;anitas, en el d&iacute;a se efect&uacute;a una misa solemne"
"    "
"    con confirmaciones y por la noche, se queman juegos pirot&eacute;cnicos,"
"    "
"    acompa&ntilde;ados de m&uacute;sica de viento y antojitos mexicanos. </p>"
"  <p>Los d&iacute;as de muertos tambi&eacute;n se celebran. Se coloca un"
"    "
"    enorme tianguis de calaveras de dulce y frutas, pan, incienso, veladoras"
"    "
"    y muchas flores. En las casas se ponen enormes ofrendas con dulces de calabaza,"
"    "
"    camote y tejocote, moles, pan de muerto y tamales, se adornan con veladoras,"
"    "
"    papelitos de colores, calaveritas y flores de cempas&uacute;chil. </p>"
"  <p>El 12 de diciembre el barrio de Santa Mar&iacute;a Tlayacac, se pone"
"    "
"    de manteles largos para celebrar a la virgen de Guadalupe. Llegan carros"
"    "
"    aleg&oacute;ricos al santuario de nuestra se&ntilde;ora de Guadalupe y"
"    "
"    peregrinaciones de varios lugares. Se acostumbra a comer en los alrededores"
"    "
"    de la iglesia despu&eacute;s de la misa. Todav&iacute;a el 13 de diciembre"
"    "
"    llegan peregrinaciones, pero ahora de comerciantes, con carros aleg&oacute;ricas,"
"    "
"    banda de viento y mariachi. Por la noche, en el parque de la cruz, se realiza"
"    "
"  una noche mexicana, amenizada por artistas y fuegos pirot&eacute;cnicos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">De los grupos de m&uacute;sica que hay actualmente destacan los de m&uacute;sica"
""
"moderna y tropical. La tradici&oacute;n de las bandas de viento y otras"
""
"se ha perdido por la cercan&iacute;a al Distrito Federal y la urbanizaci&oacute;n"
""
"de nuestro municipio. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto"">Es una tradici&oacute;n la elaboraci&oacute;n de ollas de barro para"
""
"pi&ntilde;atas. La producci&oacute;n anual llega a las 25,000 ollas. La"
""
"producci&oacute;n la realizan no m&aacute;s de diez familias. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">"
"  <p> Los platillos m&aacute;s"
""
"comunes de la localidad se pueden encontrar en el mercado municipal entre"
""
"las que se encuentran las tradicionales quesadillas; los tlacoyos de haba"
""
"y frijol; la barbacoa preparada con distintos estilos; las suculentas carnitas;"
""
"el bien condimentado mole verde, rojo y negro, adem&aacute;s, tamales,"
""
"tlaxcales y pinole. Aunque, se ha ido perdiendo de manera gradual la costumbre de consumir platillos"
"    "
"    que antes eran t&iacute;picos de esta regi&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto"">No tiene. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio cuenta con tres poblados importantes: Cuautitl&aacute;n"
"  "
"  M&eacute;xico, Santa Mar&iacute;a Huecatitla y San Mateo Ixtacalco, integrados"
"  "
"  por doce barrios, trece colonias y 17 fraccionamientos. En la cabecera"
"  "
"  se centra el desarrollo social, pol&iacute;tico y econ&oacute;mico m&aacute;s"
"  "
"  importante del municipio. </p>"
"  <p><b>Pueblos</b> </p>"
"  <p>Santa Mar&iacute;a Huecatitla, la cual se localiza al norte del municipio."
"    "
"    Su principal actividad es la industria y los servicios. </p>"
"  <p>San Mateo Ixtacala, se ubica al centro del municipio. Tambi&eacute;n"
"    "
"    tiene como su principal actividad la industria y los servicios. </p>"
"<p align=""center""><img width=""370"" src=""15024/15g024-01.jpg""alt=""quiosco en el jard&iacute;n principal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto"">El ayuntamiento de Cuautitl&aacute;n est&aacute; integrado por un presidente"
""
"municipal, un s&iacute;ndico procurador y diez regidores. </td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15024/15og024.jpg"" width=""370"" alt=""organigrama Cuautitl&aacute;n"" /></p>"
"  <p><strong>Presidente Municipal.</strong> </p>"
"  <p>Se encarga de ejecutar los acuerdos del ayuntamiento"
"    "
"    e informar su cumplimiento; representa jur&iacute;dicamente al municipio,"
"    "
"    contrata y concreta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n"
"    "
"    de obras y la prestaci&oacute;n de servicios p&uacute;blicos; vigila que"
"    "
"    se integren y funcionen las dependencias, unidades administrativas y fideicomisos"
"    "
"    que formen parte de la estructura administrativa. Promueve el patriotismo,"
"    "
"    la conciencia c&iacute;vica y la identidad municipal, mediante la celebraci&oacute;n"
"    "
"    de eventos y ceremonias que contribuyan a este prop&oacute;sito. </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento.</strong> </p>"
"  <p>Es quien auxilia al presidente municipal"
"    "
"    para el despacho, estudio y planeaci&oacute;n de los diversos asuntos de"
"    "
"    la administraci&oacute;n municipal. </p>"
"  <p><strong>Contralor&iacute;a Municipal.</strong> </p>"
"  <p>Es la instancia que apoya en las tareas"
"    "
"    de planeaci&oacute;n, programaci&oacute;n, organizaci&oacute;n y coordinaci&oacute;n"
"    "
"    del control como de la evaluaci&oacute;n municipal. </p>"
"  <p><strong>Tesorer&iacute;a.</strong> </p>"
"  <p>Es el &oacute;rgano encargado de la recaudaci&oacute;n"
"    "
"    de los ingresos municipales y responsable de realizar las erogaciones que"
"    "
"    haga el ayuntamiento. </p>"
"  <p><strong>Direcci&oacute;n de Administraci&oacute;n.</strong> </p>"
"  <p>Su funci&oacute;n es administrar"
"    "
"    los recursos humanos y materiales para el mejor desarrollo de la estructura"
"    "
"    municipal. </p>"
"  <p><strong>Direcci&oacute;n de obras p&uacute;blicas y desarrollo urbano.</strong></p>"
"  <p> &Oacute;rgano"
"    "
"    que tiene a su cargo la prestaci&oacute;n, explotaci&oacute;n, administraci&oacute;n"
"    "
"    y conservaci&oacute;n de los servicios p&uacute;blicos municipales: agua"
"    "
"    potable, alcantarillado, saneamiento y aguas residuales; alumbrado p&uacute;blico;"
"    "
"    limpia y disposici&oacute;n de deshechos; mercados y centrales de abasto;"
"    "
"    panteones; rastro; calles, parques. Direcci&oacute;n que se auxilia de"
"    "
"    comisiones para su mejor desempa&ntilde;o. </p>"
"  <p><strong>Oficial&iacute;a conciliadora y calificadora.</strong> </p>"
"  <p>Concilia a los vecinos"
"    "
"    en diferencias que no constituyan delito y califica las faltas al Bando"
"    "
"    Municipal. </p>"
"  <p><strong>Seguridad p&uacute;blica.</strong> </p>"
"  <p>&Aacute;rea que se encarga de vigilar, auxiliar"
"    "
"    y mantener el orden en el territorio municipal. </p>"
"  <p><strong>Direcci&oacute;n de gobernaci&oacute;n.</strong> </p>"
"  <p>Se encarga de mantener en buenos"
"    "
"    t&eacute;rminos la relaci&oacute;n de las autoridades municipales y la"
"    "
"    ciudadan&iacute;a, as&iacute; como las relaciones pol&iacute;ticas y el"
"    "
"    otorgamiento de licencias que no correspondan al &aacute;rea de obras p&uacute;blicas. </p>"
"  <p><strong>Desarrollo Integral de la Familia.</strong> </p>"
"  <p>Se encarga de atender las necesidades"
"    "
"    de la poblaci&oacute;n relacionadas con la familia, la mujer y principalmente"
"    "
"    el ni&ntilde;o de bajos recursos econ&oacute;micos. Es el &oacute;rgano"
"    "
"    encargado de atender y gestionar las demandas de asistencia social que"
"    "
"  se presentan en el municipio. </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Las autoridades auxiliares en el municipio, de acuerdo a la Ley Org&aacute;nica"
""
"Municipal, son los delegados y subdelegados, as&iacute; como los consejos"
""
"de participaci&oacute;n ciudadana los cuales propician el mejoramiento"
""
"de la comunidad.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">El municipio pertenece al VIII electoral federal y al XIX distrito electoral"
""
"local."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando Municipal <br />"
"    </li>"
"  <li>Reglamento del Centro Antirr&aacute;bico Veterinario <br />"
"    </li>"
"  <li>Reglamento de Justicia Administrativa <br />"
"    </li>"
"  <li>Reglamento de Parques y Jardines <br />"
"    </li>"
"  <li>Reglamento del Servicio P&uacute;blico de Panteones <br />"
"    </li>"
"  <li>Reglamento de Construcciones <br />"
"    </li>"
"  <li>Reglamento de Mercados P&uacute;blicos <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de Archivo Hist&oacute;rico <br />"
"    </li>"
"  <li>Reglamento de Protecci&oacute;n al Medio Ambiente y Ecolog&iacute;a </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""249"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""83""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""71"">&nbsp;</td>"
"  </tr>"
"  <tr> "
"    <td>R&oacute;mulo Contreras "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Gonz&aacute;lez Borges</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Galv&aacute;n "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Jos&eacute; S&aacute;nchez "
"    S&aacute;nchez</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Gonz&aacute;lez Z&uacute;&ntilde;iga</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge L&oacute;pez Arriaga</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benigno Huerta Aceves</td>"
"    <td> <center>"
"      1949-1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Morales Bernal</td>"
"    <td> <center>"
"      1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Mart&iacute;nez "
"    Santini</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Monroy Ortega</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Chaverr&iacute;a "
"    Ponce</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Reyes Gonz&aacute;lez&nbsp;</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gonzalo Monroy Ortega</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis G. Mart&iacute;nez</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Monroy Ortega</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>David Urrieta Cabrera</td>"
"    <td> <center>"
"      1973-1974</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rolando Baca Alva</td>"
"    <td> <center>"
"      1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ernesto Barrera Pintor</td>"
"    <td> <center>"
"      1976</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sergio P&eacute;rez Tovar</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador V&aacute;zquez "
"    Ordo&ntilde;ez</td>"
"    <td> <center>"
"      1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Fern&aacute;ndez "
"    Shavon</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Humberto Mej&iacute;a Ram&iacute;rez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gilberto Casillas Guajardo</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Ort&iacute;z "
"    S&aacute;nchez</td>"
"    <td> <center>"
"      1988- 1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Santos Covarrubias</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marco Antonio L&oacute;pez "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1994-1997</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Prudencio Cano Hern&aacute;ndez</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Edelmira Guti&eacute;rrez R&iacute;os</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Casillas Zanatta </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Angel Becerril L&oacute;pez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Javier Fernandez Clamont </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Gabriel Casillas Zanatta</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Martha Elvia Hern<U+00E1>ndez S<U+00E1>nchez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento de Cuautitl&aacute;n. Plan de Desarrollo Municipal, 1997-2000,"
""
"Cuautitl&aacute;n, M&eacute;x., 1997. <br />"
"</li>"
"  	<li>Ayuntamiento de Cuautitl&aacute;n. Bando Municipal, Cuautitl&aacute;n,"
"  	  "
"  	  M&eacute;x., 1999. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Monograf&iacute;a del municipio"
"  	  "
"  	  de Cuautitl&aacute;n, Secretar&iacute;a de Planeaci&oacute;n y Finanzas,"
"  	  "
"  	  Toluca, M&eacute;xico, 1975. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores b&aacute;sicos para"
"  	  "
"  	  la planeaci&oacute;n regional, Secretar&iacute;a de Planeaci&oacute;n y"
"  	  "
"  	  Finanzas, Toluca, M&eacute;x., 1997. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Monograf&iacute;a municipal."
"  	  "
"  	  Cuautitl&aacute;n, Secretar&iacute;a de Planeaci&oacute;n y Finanzas, Toluca,"
"  	  "
"  	  M&eacute;x. 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Cuautitl&aacute;n."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Alberto Fragoso Casta<U+00D1>ares. Cronista municipal de Cuautitl<U+00C1>n. <br />"
"  Federico Garc<U+00CD>a Garc<U+00CD>a. <br />"
"  Arturo Palacios Vel<U+00C1>zquez.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 15024 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
