"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Chapultepec</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Chapultepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Chapultepec.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Chapultepec viene del n&aacute;huatl Chapoltepec, que se compone de"
""
"Chapulli: ""<U+0080><U+009C>chapul&iacute;n o langosta""<U+0080><U+009D>, Tepetl: ""<U+0080><U+009C>cerro""<U+0080><U+009D> y C ap&oacute;cope"
""
"de Co: ""<U+0080><U+009C>en""<U+0080><U+009D>, que significa ""<U+0080><U+009C>En el cerro del chapul&iacute;n""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc027.jpg"" alt=""Chapultepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo del municipio de Chapultepec se representa: en la parte superior"
""
"un tepetl, el cerro como la &uacute;nica elevaci&oacute;n geogr&aacute;fica;"
""
"el chapul&iacute;n como el insecto que lo habita; los bordes laterales"
""
"representan su vegetaci&oacute;n; en la parte inferior se representa el"
""
"agua y el asentamiento humano del lugar.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>Antes de la conquista espa&ntilde;ola, el valle de Toluca era muy importante"
"  "
"  porque ah&iacute; se asentaron numerosos pueblos ind&iacute;genas que se"
"  "
"  hab&iacute;an extendido por toda la porci&oacute;n occidental del territorio"
"  "
"  de dicha entidad. </p>"
"  <p>El C&oacute;dice Boturini o tira del museo y el C&oacute;dice Aubin,"
"    "
"    dicen que despu&eacute;s de que los mexicas permanecieron en Teotihuac&aacute;n"
"    "
"    prosiguieron su peregrinaci&oacute;n y en ese peregrinar se les unieron"
"    "
"    ocho tribus: los matlazinca, tepanecas, chichimeca, malinalca, cholulteca,"
"    "
"    xochimilca, chalca y huexotzinca. El vaticinio de un &aacute;rbol partido"
"    "
"    a la mitad, en seco, indujo a los aztecas a separarse de sus nuevos compa&ntilde;eros,"
"    "
"    pero continuaron, en forma separada, con el peregrinaje. </p>"
"  <p>Los matlatzincas llegaron al valle de Toluca, junto con los mazahuas"
"    "
"    y otom&iacute;es, as&iacute; como otro grupo del mismo patr&oacute;n racial,"
"    "
"    donde encontraron tierras f&eacute;rtiles y un clima propicio para su desarrollo."
"    "
"    Los matlatzincas, eran llamados as&iacute; por los aztecas, debido a que"
"    "
"    eran muy diestros en la construcci&oacute;n de redes para pescar, pues"
"    "
"    la palabra matlatl, en n&aacute;huatl significa red, y tzinca, diminutivo"
"    "
"    o reverencia, esto es; ""<U+0080><U+009C>los fabricantes de peque&ntilde;as redes""<U+0080><U+009D>. </p>"
"  <p>Esta cultura de gran trascendencia, se asent&oacute;, seg&uacute;n Rom&aacute;n"
"    "
"    Pi&ntilde;a Chan, muy cerca del r&iacute;o Grande de Matlatzinco, hoy r&iacute;o"
"    "
"    Lerma, en 1250 d. C., aproximadamente.&nbsp; </p>"
"  <p>Los matlatzincas se hicieron muy pronto de un gran territorio y como"
"    "
"    se trataba de un grupo conquistador, a muchos pueblos les impusieron su"
"    "
"    nombre; otros grupos los adoptaron; as&iacute;, los principales centros"
"    "
"    de poblaci&oacute;n matlatzinca fueron Toluca, Tecaxic, Calixtlahuaca,"
"    "
"    Teotenango, Malinalco, Ocuilan y Zumpahuac&aacute;n, todos ellos aut&oacute;nomos"
"    "
"    entre s&iacute;. </p>"
"  <p>Los anales de Tlaltelolco nos indican que durante la peregrinaci&oacute;n,"
"    "
"    los mexicas se extraviaron y una parte lleg&oacute; a Matlatzinco ""<U+0080><U+009C>....permanecieron"
"    "
"    ah&iacute; largo tiempo entre 1318 y 1319, los que llegaron a este valle,"
"    "
"    fueron arrojados de Chapultepec por sus enemigos los tepanecas, colhuaque"
"    "
"    y xaltocainecas, mientras que la hija de su jefe Huitzil&iacute;huitl llamada Tozpaxoch"
"    "
"    fue llevada a Matlatzinco""<U+0080><U+009D>. </p>"
"  <p>Hacia 1386 se iniciaron las hostilidades que terminaron con el triunfo"
"    "
"    de los aztecas y el l&oacute;gico sometimiento de los matlatzincas. Para"
"    "
"    1477 el ej&eacute;rcito mexica, a cargo de Axay&aacute;catl, logr&oacute;"
"    "
"    el sometimiento total de Calimaya y Matlatzinco, oblig&oacute; a los derrotados"
"    "
"    a pagar un tributo consistente en ma&iacute;z, cer&aacute;mica, mantas"
"    "
"    y madera, producidos en esta regi&oacute;n. </p>"
"  <p>As&iacute;, los matlatzincas perdieron su autonom&iacute;a; el principal"
"    "
"    pretexto para la dominaci&oacute;n mexica fue que &eacute;stos se dec&iacute;an"
"    "
"    ofendidos porque los matlatzincas dieron su ayuda a Tlatelolco; Axay&aacute;catl"
"    "
"    exigi&oacute; a Tenancingo y a Tenango tributo para la construcci&oacute;n"
"    "
"    de su piedra de sacrificio gladiatorio, los matlatzincas se negaron a ello,"
"    "
"    por lo cual les hizo la guerra, conquistando por este medio la regi&oacute;n"
"    "
"    de Xalatlaco, Atlapulco, Ocoyoacac y Capulhuac. Para estas batallas en"
"    "
"    las m&aacute;rgenes del r&iacute;o Lerma, Axay&aacute;catl se uni&oacute;"
"    "
"    con el se&ntilde;or de Toluca, Chimaltecutli. Los aztecas tambi&eacute;n"
"    "
"    hicieron la guerra y conquistaron a los pueblos de Teotenango, Calimaya,"
"    "
"    Tepemaxalco, Metepec, Tzinacantepec, Tlacotepec, Toluca y Tecaxic; mientras"
"    "
"    tanto, otra parte del ej&eacute;rcito azteca ocupaba Tecualoya, Zoquitzinco"
"    "
"    y Tenancingo, muriendo en la contienda Tezozomoctli y Clialchiuhquiauh,"
"    "
"    se&ntilde;or de Tenancingo y Teotenango respectivamente. </p>"
"  <p>Conquistado el valle, las fuerzas de la confederaci&oacute;n se unieron"
"    "
"    en Toluca, donde Axay&aacute;catl entreg&oacute; el se&ntilde;or&iacute;o"
"    "
"    a Chimaltecutli en pago a sus servicios. </p>"
"  <p>Para asegurarse de que los matlatzincas le fueran fieles, Axay&aacute;catl"
"    "
"    mand&oacute; que con los prisioneros de los diferentes lugares sometidos"
"    "
"    se volviera a poblar Xalatlauhco, en donde Mozauhqui fue nombrado se&ntilde;or"
"    "
"    por haberse distinguido en los combates. </p>"
"  <p>Pero como si esa acci&oacute;n no fuera suficiente, el ej&eacute;rcito"
"    "
"    confederado regres&oacute; al lugar, llev&aacute;ndose al dios Coltzin"
"    "
"    y a su cuerpo de sacerdotes. </p>"
"  <p>No acababa de disolverse a&uacute;n el ej&eacute;rcito de la confederaci&oacute;n"
"    "
"    cuando los matlatzincas, cansados del yugo azteca y de la conducta de Chimaltecutli,"
"    "
"    se sublevaron. Fue as&iacute; como Axay&aacute;ctl, al frente de un ej&eacute;rcito"
"    "
"    de 32,300 guerreros, volvi&oacute; a invadir el valle de Toluca, destruyendo"
"    "
"    a la mayor&iacute;a de las poblaciones; ocupando as&iacute; Toluca, Tecaxic"
"    "
"    y Tlacotepec, donde personalmente hizo presos a los caballeros matlatzincas,"
"    "
"    Pinhahuiztli y Cequahutli. Marcha luego a Tzinacantepec, pero la poblaci&oacute;n"
"    "
"    de dicho lugar huye a Michoac&aacute;n, ah&iacute; piden ayuda a Tzitzic"
"    "
"    Pand&aacute;cuare, rey de los tarascos, &eacute;ste manda guerreros tarascos"
"    "
"    y pirindas al mando de Tlilcuetzpalin para que se unieran a los matlatzincas"
"    "
"    en Xiquipilco; sin embargo, los aztecas se ade lantan y atacan antes, con"
"    "
"    ello traspasan las fronteras. </p>"
"  <p>El combate fue feroz, se destruy&oacute; gran parte de la ciudad. En"
"    "
"    la batalla Tlilcuetzpalin atac&oacute; a Axay&aacute;catl, haci&eacute;ndole"
"    "
"    una gran herida en el muslo, lo cual lo dejar&iacute;a lisiado para el"
"    "
"    resto de su vida; Tlilcuetzpalin no quer&iacute;a matar al tlacotecutli"
"    "
"    de M&eacute;xico, sino hacerlo prisionero para sacrificarlo a los dioses,"
"    "
"    dos capitanes matlatzincas, Itzcuinani y Tlamaca, fueron en ayuda de Tlicuetzpalin"
"    "
"    para capturarlo. </p>"
"  <p>Axay&aacute;catl estaba perdido, pero Quetzalmamalitzin, se&ntilde;or"
"    "
"    de Teotihuac&aacute;n, con sus guerreros lo salv&oacute;, tom&oacute; preso"
"    "
"    al se&ntilde;or de los matlatzincas y a sus dos capitanes. Con este triunfo,"
"    "
"    los aztecas nuevamente sometieron al valle del Matlatzinco, llev&aacute;ndose"
"    "
"    11,070 prisioneros y dejando 6,020 muertos. </p>"
"  <p>Para evitar futuros levantamientos, Axay&aacute;catl fund&oacute; la"
"    "
"    colonia militar de Calixtlahuaca, en las orilla del pueblo de Tecaxic,"
"    "
"    situada en las faldas del cerro de Tenism&oacute;, poblaci&oacute;n con"
"    "
"    una guarnici&oacute;n azteca y matlatzinca, en ella nombraron como se&ntilde;or"
"    "
"    a Chimaltecutli, se&ntilde;or de Tollocan, as&iacute; quedaron bajo su"
"    "
"    mando Toluca y Calixtlahuaca. El emperador azteca cedi&oacute; a Motecuhzoma,"
"    "
"    su hijo, los pueblos de Xiquipilco, Tzinacantepec, Xochiacan y Teotenango,"
"    "
"    mientras que al rey de Texcoco le otrorg<U+00F3> los de Zoquitzinco y Maxtlacan. </p>"
"  <p>Las pautas culturales de los nuevos poblados fueron muy similares a"
"    "
"    las de los dem&aacute;s pueblos, como aztecas, toltecas y tarascos, en"
"    "
"    cuando a la construcci&oacute;n de templos, a la t&eacute;cnica utilizada"
"    "
"    en la alfarer&iacute;a y en la religi&oacute;n, pero principalmente en"
"    "
"    el lenguaje. En ese tiempo se constru&iacute;an casas de adobe cubiertas"
"    "
"    con techos de palma, ten&iacute;an una habitaci&oacute;n principal, el"
"    "
"    fog&oacute;n se encontraba en el patio, bajo una peque&ntilde;a construcci&oacute;n"
"    "
"    separada, algunas casas ten&iacute;an adosadas a ellas el temazcalli o"
"    "
"    ba&ntilde;o de vapor; las casas ubicadas junto a lagos contaban con embarcaderos"
"    "
"    que serv&iacute;an, entre otras cosas, para recibir a los pescadores con"
"    "
"    su cargamento de pescado blanco o iztacmichic, ranas, ajolotes o axolotl,"
"    "
"    renacuajos o atepocatl, camarones de agua dulce o acocitin, moscas acu&aacute;ticas"
"    "
"    o amoxotl, larvas acu&aacute;ticas o aneneztli, gusanos blancos o ocuiliztac"
"    "
"    y huevos de mosca acu&aacute;tica. </p>"
"  <p><b>Antecedentes Coloniales</b> </p>"
"  <p>La conquista del valle de Toluca por los espa&ntilde;oles se realiz&oacute;"
"    "
"    en mayo de 1521 con dos expediciones armadas, ambas entraron por Malinalco;"
"    "
"    la primera de ellas se dio a consecuencia de las visitas de un grupo de"
"    "
"    indios de Cuernavaca que se quejaron ante Cort&eacute;s por las agresiones"
"    "
"    que les hac&iacute;an los Malinalcas; se pensaba que despu&eacute;s atacar&iacute;an"
"    "
"    a los espa&ntilde;oles, por ello, adem&aacute;s de la oportunidad de conquistar"
"    "
"    nuevas tierras, Cort&eacute;s decidi&oacute; mandar al capit&aacute;n Andr&eacute;s"
"    "
"    de Tapia para sujetar a los agresores. Posteriormente, Cort&eacute;s recibi&oacute;"
"    "
"    a un grupo de otom&iacute;es de Toluca que se quejaban de las agresiones"
"    "
"    de los matlatzincas, esta vez Cort&eacute;s envi&oacute; a Gonzalo de Sandoval"
"    "
"    para que fuera a conquistar aquella provincia; recibida la orden, sali&oacute;"
"    "
"    con 18 hombres a caballo y 100 infantes; durante el trayecto se le unieron"
"    "
"    60,000 indios; una vez que atravesaron el r&iacute;o Lerma, y despu&eacute;s"
"    "
"    de caminar aproximadamente tres d&iacute;as, pelearon contra los Matlatzincas,"
"    "
"    esta conquista se di<U+00F3> de una manera despiadada; fueron sometidos Toluca,"
"    "
"    Calixtlahuaca, Tenango, Tlacotepec, Tecaxic, Calimaya, Metepec y otros"
"    "
"    poblados; durante la pelea los Espa&ntilde;oles hicieron prisioneros a"
"    "
"    dos principales que fueron llevados a M&eacute;xico, Cort&eacute;s se apresur&oacute;"
"    "
"    a valerse de estos prisioneros para decirle a Cuauht&eacute;moc que si"
"    "
"    sus aliados hab&iacute;an sido vencidos, s&oacute;lo le quedaba rendirse.&nbsp; </p>"
"  <p>La ca&iacute;da de la capital del imperio azteca trajo consigo el paulatino"
"    "
"    sometimiento de las provincias, entre ellas la ocupada por los aguerridos"
"    "
"    matlatzincas del valle de Toluca, quienes se vieron sujetos a la despiadada"
"    "
"    tiran&iacute;a de los espa&ntilde;oles, en mucho superior a la del imperio"
"    "
"    azteca. Durante estos hechos, Chapultepec fue testigo y protagonista de"
"    "
"    la brava como heroica defensa del valle. </p>"
"  <p>Con la victoria espa&ntilde;ola, los territorios, bienes y naturales"
"    "
"    de esta regi&oacute;n quedaron bajo el mando y jurisdicci&oacute;n de los"
"    "
"    reyes de Espa&ntilde;a,  bajo el poder inmediato del conquistador Hern&aacute;n"
"    "
"    Cort&eacute;s, qui<U+00E9>n al amparo de las leyes espa&ntilde;olas, inici&oacute;"
"    "
"    en el territorio conquistado el reparto de tierras y naturales a los soldados"
"    "
"    que se batieron en la conquista. </p>"
"  <p>Una vez que los ind&iacute;genas se sujetaron al poder espa&ntilde;ol,"
"    "
"    los conquistadores se apresuraron a controlar el valle de Toluca; por esta"
"    "
"    raz&oacute;n, fue poblado por espa&ntilde;oles, quienes se dedicaron a"
"    "
"    la agricultura, a la cr&iacute;a de ganado mayor y menor; los colonizadores"
"    "
"    recibieron encomiendas, las cuales consist&iacute;an en determinada extensi&oacute;n"
"    "
"    de tierra, se les entregaba bajo este t&iacute;tulo junto con un n&uacute;mero"
"    "
"    de ind&iacute;genas a los cuales deber&iacute;an ense&ntilde;ar el evangelio. </p>"
"  <p>En 1550 Juan Guti&eacute;rrez Altamirano, caballero de la orden de Santiago,"
"    "
"    recibi&oacute; la merced real y Encomienda de gran parte del valle de Toluca;"
"    "
"    entre los pueblos recibidos bajo este t&iacute;tulo se encontraba Metepec,"
"    "
"    Calimaya y Chapultepec. </p>"
"  <p>El 14 de octubre de 1556, el virrey Luis de Velasco, hijo, estuvo en"
"    "
"    Chapultepec, como lo confirman los T&iacute;tulos primordiales de Ocoyoacac,"
"    "
"    que contienen una merced, tres C&eacute;dulas Reales y varios testimonios, en una de sus partes dice: ""<U+0080><U+009C>desde el 5 de agosto de 1521, cuando el conquistador"
"    "
"    nombr&oacute; gobernador de Ocoyoacac a Mart&iacute;n Chimaltecatl, marido"
"    "
"    de Mar&iacute;a Quauhtototl, y le di&oacute; posesi&oacute;n al bienaventurado"
"    "
"    San Mart&iacute;n Obispo, para que sirviesen a Dios, el virrey Luis de"
"    "
"    Velasco hijo, en Chapultepec le otorg&oacute; la merced y los t&iacute;tulos"
"    "
"    primordiales de las tierras del pueblo""<U+0080><U+009D>. </p>"
"  <p>Asimismo, en otro documento del archivo municipal de Ocoyoacac, en el"
"    "
"    ramo de Gobernaci&oacute;n denominado ""<U+0080><U+009C>Noticias que manifiestan los hechos"
"    "
"    hist&oacute;ricos de la citada municipalidad, acecidos desde la fundaci&oacute;n"
"    "
"    del pueblo hasta la fecha; los cuales se consignan como por m&aacute;s"
"    "
"    notables y &uacute;nicos que se han podido adquirir datos positivos""<U+0080><U+009D>, ratifica"
"    "
"    la estancia del virrey en Chapultepec y dice: ""<U+0080><U+009C>El 14 de octubre de 1566,"
"    "
"    los mismos habitantes de Ocoyoacac se presentaron al virrey en Chapultepec"
"    "
"    pidi&eacute;ndole el se&ntilde;or&iacute;o de las tierras y de m&aacute;s,"
"    "
"    lo cual les fue concedido inmediatamente nombr&aacute;ndolos desde luego"
"    "
"    respectivamente autoridades""<U+0080><U+009D>. </p>"
"  <p>La evangelizaci&oacute;n fue llevada a cabo en 1560 por los franciscanos"
"    "
"    del convento de Metepec. </p>"
"  <p>Poco despu&eacute;s, como consecuencia de la conquista y de los malos"
"    "
"    tratos de los condes de Calimaya, los habitantes de Chapultepec solicitaron"
"    "
"    a la Real Corona Espa&ntilde;ola el fundo legal del pueblo. Los franciscanos"
"    "
"    llevaron a cabo la construcci&oacute;n de la parroquia en 1571, en honor"
"    "
"    al Santo Patrono, San Miguel Arc&aacute;ngel.&nbsp; </p>"
"  <p>Posteriormente, los pueblos de la Natividad de Nuestra Se&ntilde;ora"
"    "
"    de T&aacute;rimoro, San Andr&eacute;s, San Bartolom&eacute; y Chapultepec,"
"    "
"    fueron sujetos a la parroquia de Calimaya, asistida por un religioso al"
"    "
"    cual manten&iacute;an los nativos; el reverendo, fray Jos&eacute; G&oacute;mez"
"    "
"    de Cervantes, ministro coadjutor de esta iglesia, inform&oacute; que hab&iacute;a"
"    "
"    sido un gran acierto nombrar alguacil mayor fiscal de esta iglesia a Juan"
"    "
"    Bernardino, ind&iacute;gena de este pueblo, el cual fue aceptado por el"
"    "
"    arzobispado; asign&aacute;ndole las siguientes obligaciones: cumplir con"
"    "
"    el cuidado de la iglesia para el culto divino, ingreso preciso de los sirvientes"
"    "
"    de ella, la m&aacute;s expedita administraci&oacute;n de los santos sacramentos,"
"    "
"    etc. </p>"
"  <p>En 1584 recibi&oacute; Tom&aacute;s de Aquino una merced real, equivalente"
"    "
"    a dos caballer&iacute;as de tierra para la cr&iacute;a de ganado menor,"
"    "
"    en una estancia llamada Chapultepec. </p>"
"  <p>El 15 de noviembre de 1603, el virrey, marqu&eacute;s de Montes Claros,"
"    "
"    dispuso que el pueblo de San Mateo Mexicaltzingo, Santa Mar&iacute;a la"
"    "
"    Concepci&oacute;n, San Bartolom&eacute;, San Andr&eacute;s Ocotl&aacute;n"
"    "
"    y San Miguel Chapultepec, se congregaran en San Antonio Otzompa, anteriormente"
"    "
"    Techialoyan. Se les dot&oacute; de solares suficientes para la manutenci&oacute;n"
"    "
"    de los indios y se dispuso que un religioso del convento de Calimaya administrara"
"    "
"    y diera doctrina a los indios; en este mismo a&ntilde;o, las estancias"
"    "
"    de San Mateo y San Andr&eacute;s, que pertenec&iacute;an a Calimaya, solicitaron"
"    "
"    agregarse a San Miguel Chapultepec, porque la cercan&iacute;a de este pueblo"
"    "
"    les conven&iacute;a; su petici&oacute;n fue autorizada por las autoridades"
"    "
"    virreinales. </p>"
"  <p>La capilla de Mexicaltzingo pronto fue insuficiente para dar los servicios"
"    "
"    religiosos, por ello se decidi&oacute; construir un templo, bajo la direcci&oacute;n"
"    "
"    de los franciscanos, el cual en seguida se convirti&oacute; en ayuda para"
"    "
"    la parroquia de Calimaya, un religioso resid&iacute;a ah&iacute; para encargarse,"
"    "
"    adem&aacute;s de la administraci&oacute;n de Santa Mar&iacute;a Nativitas,"
"    "
"    San Andr&eacute;s Ocotl&aacute;n y San Miguel Chapultepec, esta iglesia"
"    "
"    ten&iacute;a periodos en los que no contaba con sacerdote, es as&iacute;"
"    "
"    como en 1710 San Mateo Mexicaltzingo y San Miguel Chapultepec se unieron"
"    "
"    para solicitar al padre vicario provincial de la orden de San Francisco"
"    "
"    la presencia permanente de un religioso, solicitud que les fue concedida"
"    "
"    por el comisario general de la misma orden, localizado por los ind&iacute;genas"
"    "
"    hasta Texcoco. </p>"
"  <p>Durante la colonia, el r&eacute;gimen de tenencia de la tierra era comunal,"
"    "
"    se otorgaba al ind&iacute;gena el derecho de poseer una parcela para su"
"    "
"    uso individual, con derecho a transmisi&oacute;n hereditaria en donde s&oacute;lo"
"    "
"    los hijos varones pod&iacute;an heredar (las mujeres quedaban fuera de"
"    "
"    este derecho); adem&aacute;s, tambi&eacute;n ten&iacute;an la prohibici&oacute;n"
"    "
"    de enajenarla, de esta manera se evitaba que personas extra&ntilde;as tuvieran"
"    "
"    acceso a tierras locales. La comunidad ten&iacute;a tierras para el pago"
"    "
"    de tributo, para los santos de la parroquia, de cofrad&iacute;as, de propiedad"
"    "
"    corporativa repartidas para el uso individual y tierras de propiedad privada"
"    "
"    pertenecientes a indios principales. Las tierras de los santos se utilizaban"
"    "
"    exclusivamente para los gastos de su culto o festividad. </p>"
"  <p>Las cofrad&iacute;as utilizaban las tierras con un fin religioso; sin"
"    "
"    embargo, ten&iacute;an que cumplir con ciertas funciones sociales como"
"    "
"    integradoras comunitarias. Al entregarles una tierra se aseguraba el gasto"
"    "
"    m&aacute;s fuerte de los ind&iacute;genas (el funeral cristiano); adem&aacute;s,"
"    "
"  &eacute;stas ayudaban a las cajas de la comunidad para costear gastos de"
"    "
"    inter&eacute;s com&uacute;n. </p>"
"  <p>Los mecanismos para contraer matrimonio y el sistema de transmisi&oacute;n"
"    "
"    hereditaria eran normados por el concepto de propiedad comunal. </p>"
"  <p><b>Epoca Independiente y Reforma</b> </p>"
"  <p>El movimiento de Independencia iniciado por Miguel Hidalgo y Costilla,"
"    "
"    tuvo un indudable apoyo de los habitantes de Chapultepec, quienes participaron"
"    "
"    con las ideas de libertad, debido a la anima adversi&oacute;n que sent&iacute;an"
"    "
"    en contra de los espa&ntilde;oles. </p>"
"  <p>Se sabe que el 28 de octubre de 1810, lleg&oacute; a la ciudad de Toluca"
"    "
"    el ej&eacute;rcito insurgente que es recibido por los frailes Jos&eacute;"
"    "
"    de Lugo y Pedro Orcill&eacute;s; los acompa&ntilde;aba el prominente hombre"
"    "
"    de negocios Jos&eacute; Mar&iacute;a de Olaes y Crist&oacute;bal Cruz,"
"    "
"    en la casa de los se&ntilde;ores Olaes, se reunieron Hidalgo y los principales,"
"    "
"    encabezados por el capit&aacute;n general Ignacio Mar&iacute;a Allende,"
"    "
"    los tenientes generales Pedro Mariano Balleza, Mariano Jim&eacute;nez y"
"    "
"    Joaqu&iacute;n Arias; los mariscales de campo, Mariano Abasolo y uno de"
"    "
"    los hermanos Mart&iacute;nez; en esta reuni&oacute;n Aldama no est&aacute;"
"    "
"    presente porque se encuentra en Temoaya con otro grupo. </p>"
"  <p>En esta reuni&oacute;n se decide que el teniente general Mariano Jim&eacute;nez,"
"    "
"    avance a las nueve de la ma&ntilde;ana del d&iacute;a siguiente con 20,000"
"    "
"    hombres sobre Lerma, para sostener escaramuzas que simulen ataque formal"
"    "
"    a Trujillo (jefe del ej&eacute;rcito realista, acampado en Lerma); es as&iacute;,"
"    "
"    como otro d&iacute;a se ejecuta lo acordado, quedando el teniente general"
"    "
"    Balleza en Toluca con los prisioneros, que deb&iacute;an guardar la plaza"
"    "
"    y mantener contacto con Aldama que ven&iacute;a de Temoaya, Jim&eacute;nez"
"    "
"    que iba a Lerma y Allende que marchaba con el general&iacute;simo. A las"
"    "
"    nueve de la ma&ntilde;ana va en camino a Lerma el teniente general Jim&eacute;nez,"
"    "
"    la v&iacute;a es recta y no se ve a la distancia ninguna avanzada enemiga.    </p>"
"  <p>Hidalgo y Allende avanzaron con su numeroso ej&eacute;rcito y llegan a"
"    "
"    Mexicaltzingo y Chapultepec (lugares donde almuerzan) el 29 de octubre"
"    "
"    de 1810, durante este trayecto, Allende habla sobre el problema que significaban"
"    "
"    las grandes masas de indios, quienes no entend&iacute;an las &oacute;rdenes"
"    "
"    que se les daban porque no hablaban el espa&ntilde;ol (Allende no quer&iacute;a"
"    "
"    m&aacute;s indios); Hidalgo no niega que tenga raz&oacute;n, pero no acepta"
"    "
"    que sean rechazados tales elementos, pues esto matar&iacute;a la chispa"
"    "
"    de la redenci&oacute;n, objetivo supremo del movimiento independentista,"
"    "
"    en todo caso - afirm&oacute; Hidalgo- los pod&iacute;an dejar en la retaguardia,"
"    "
"    para que aprendieran las t&eacute;cnicas de guerra. </p>"
"  <p>En Mexicaltzingo y Chapultepec los pueblos enteros quer&iacute;an incorporarse"
"    "
"    a la columna en marcha, pero Hidalgo s&oacute;lo acept&oacute; a unos cuantos"
"    "
"    j&oacute;venes decididos, al resto los bendice dici&eacute;ndoles ""<U+0080><U+009C>quedaos"
"    "
"    hijos m&iacute;os, y rogad desde aqu&iacute; a nuestra Virgen que nos d&eacute;"
"    "
"    la victoria y que quienes van con nosotros vuelvan sanos y salvos.""<U+0080><U+009D>&nbsp; </p>"
"<p>En 1824, Calimaya se erigi&oacute; como municipio y Chapultepec pas&oacute;"
"  "
"  a formar parte de esa municipalidad. </p>"
"  <p>En 1827 el gobernador del estado, Lorenzo de Zavala, adjudic&oacute;"
"    "
"    el llano de Mexicaltzingo, dando posesi&oacute;n a trav&eacute;s del licenciado"
"    "
"    Agust&iacute;n Azo&ntilde;os, juez de Tenango del Valle, acompa&ntilde;ado"
"    "
"    por los testigos de identidad, Jos&eacute; Mariano Guadarrama y Felipe"
"    "
"    de Jes&uacute;s, adem&aacute;s de Victoriano Gonz&aacute;lez Pliego, Rafael"
"    "
"    Albar y Domingo Aguilar; este reparto provoc&oacute; un problema entre"
"    "
"    Mexicaltzingo y Chapultepec. </p>"
"  <p>Debido a este problema de posesi&oacute;n de tierras, en 1834 los habitantes"
"    "
"    de Chapultepec perturbaron la posesi&oacute;n de sus vecinos; los de Mexicaltzingo"
"    "
"    alegaron que en 1604, al separarse San Miguel Chapultepec y San Antonio"
"    "
"    Otzompa, se les uni&oacute; San Andr&eacute;s, San Mateo y despu&eacute;s"
"    "
"    el 8 de marzo, San Bartolom&eacute;, por este motivo se consideraban con"
"    "
"    derecho sobre el llano, del cual aseguraban tener los t&iacute;tulos leg&iacute;timos"
"    "
"    (que nunca fueron presentados).</p>"
"  <p>En 1840, Patricio Verona construy&oacute; el palacio municipal en el"
"    "
"    lugar que ahora ocupa el auditorio municipal, posteriormente fue ampliado"
"    "
"    para dar albergue a la escuela de ni&ntilde;os, de 1851 a 1861, correspondiendo"
"    "
"    el m&eacute;rito a Desiderio Cort&eacute;s y Crist&oacute;bal Alarc&oacute;n"
"    "
"    (&eacute;ste &uacute;ltimo encabez&oacute; en 1854, el pleito sobre el"
"    "
"    llano contra Mexicaltzingo).</p>"
"  <p>Para 1849 San Miguel Chapultepec contaba con 1,109 habitantes, cifra"
"    "
"    que por muchos a&ntilde;os se mantuvo estable; de ah&iacute; que en ocasiones"
"    "
"    se le identificara como ""<U+0080><U+009C>El pueblo de las mil almas""<U+0080><U+009D>. </p>"
"  <p>Por otra parte, el pueblo de Chapultepec estuvo sojuzgado casi medio"
"    "
"    siglo a diferentes mandatos, hasta que los habitantes determinaron tomar"
"    "
"    en sus manos su propio destino, es as&iacute; como el 23 de septiembre"
"    "
"    de 1868, el alcalde auxiliar Crist&oacute;bal Alarc&oacute;n, los habitantes"
"    "
"    de Chapultepec, dem&aacute;s pueblos y ranchos, solicitaron ante la V"
"    "
"    Legislatura del Estado de M&eacute;xico, usando el derecho de petici&oacute;n"
"    "
"    que le conced&iacute;a ""<U+0080><U+009C>la fracci&oacute;n IV, Art. 3&deg; de la Constituci&oacute;n"
"    "
"    de 1857""<U+0080><U+009D>, que Chapultepec fuera elevado a la categor&iacute;a de Municipio"
"    "
"    Libre y soberano. </p>"
"  <p>Los contenidos originales de los documentos en los que se sustent&oacute;"
"    "
"    la erecci&oacute;n municipal son los siguientes: </p>"
"  <p>Documento N&deg; 1.- El auxiliar y vecinos de Chapultepec y dem&aacute;s"
"    "
"    pueblos, solicitan al Congreso del Estado, elevar a Municipio Libre al"
"    "
"    pueblo de Chapultepec. </p>"
"  <p>Documento N&deg; 2.- Minuta del Decreto N&deg; 140, el Congreso del"
"    "
"    Estado erige a Chapultepec como Municipio Libre. </p>"
"  <p>Documento N&deg; 3.- El gobernador Mariano Riva Palacio recibe el decreto"
"    "
"    expedido por el Congreso del Estado de M&eacute;xico. </p>"
"  <p>Bajo estos testimonios, el 7 de octubre de 1869, el gobernador del Estado"
"    "
"    de M&eacute;xico, licenciado Mariano Riva Palacio, firm&oacute; el Decreto"
"    "
"    No. 140 donde se erige como municipio al pueblo de Chapultepec, logrando"
"    "
"    con ello cristalizar un viejo anhelo de sus habitantes. </p>"
"  <p>En 1870, se nombra por elecci&oacute;n al primer presidente municipal,"
"    "
"    el se&ntilde;or Jos&eacute; Arias. </p>"
"  <p>En 1874, Estanislao Castellanos y socios perdieron el pleito sobre el"
"    "
"    llano de Mexicaltzingo, fueron patrocinados por el licenciado Andr&eacute;s"
"    "
"    Horcasitas y el secretario, licenciado Jos&eacute; Lezama, firmaron la"
"    "
"    sentencia donde se absolv&iacute;a a los demandados (Mexicaltzingo) y se"
"    "
"    condenaba a los actores a prestar la cauci&oacute;n Judicatum Solvi en"
"    "
"    favor de los primeros, &eacute;sta fue exigida por sentencia el 5 de agosto"
"    "
"    de 1892, por medio de un dep&oacute;sito o fianza de $5,000.00 en favor"
"    "
"    de cada uno de los apelantes, para garantizar las costas, da&ntilde;os"
"    "
"    y perjuicios que se justificaran para el caso de no permitir la ocupaci&oacute;n"
"    "
"    pac&iacute;fica del terreno. </p>"
"  <p>El movimiento liberal tuxtepecano, encabezado por Porfirio D&iacute;az"
"    "
"    en 1876, desconoc&iacute;a a Sebasti&aacute;n Lerdo de Tejada como presidente"
"    "
"    de la Rep&uacute;blica, acus&aacute;ndolo de convertir el sufragio en farsa,"
"    "
"    no respetar la divisi&oacute;n de los poderes, violar la soberan&iacute;a"
"    "
"    de los estados, contaminar la administraci&oacute;n de la justicia, abolir"
"    "
"    el poder municipal y otras anomal&iacute;as. Al renunciar Lerdo de Tejada,"
"    "
"    Porfirio D&iacute;az ocupa la presidencia de la Rep&uacute;blica, inici&aacute;ndose"
"    "
"    otra etapa de la historia del pa&iacute;s. </p>"
"  <p>En 1879, Chapultepec tuvo como presidente municipal a Jos&eacute; Mar&iacute;a"
"    "
"    C&eacute;sar, quien, con la cooperaci&oacute;n del pueblo y de la jefatura"
"    "
"    pol&iacute;tica del distrito de Tenango del Valle, entreg&oacute; el camino"
"    "
"    que comunicaba a Santiago Tianguistenco. </p>"
"  <p>En el periodo 1881-1887, se ampli&oacute; la cobertura educativa en"
"    "
"    el municipio, de este modo se estableci&oacute; la escuela para ni&ntilde;as;"
"    "
"    en ese entonces era presidente municipal el se&ntilde;or Primitivo Torres. </p>"
"  <p>Se concluye el siglo sin acontecimientos relevantes, salvo la precaria"
"    "
"    situaci&oacute;n en que viv&iacute;a el pueblo, pues los peones s&oacute;lo"
"    "
"    ganaban 0.25 centavos diarios. </p>"
"  <p>De 1906 a 1908, bajo los auspicios del gobierno del estado, la ayuda"
"    "
"    del pueblo y el ayuntamiento, encabezados por Ignacio y Mariano Gardu&ntilde;o,"
"    "
"    se construy&oacute; el pante&oacute;n municipal, con el nombre de ""<U+0080><U+009C>Benito"
"    "
"    Ju&aacute;rez Garc&iacute;a""<U+0080><U+009D>, donde hasta la fecha se puede leer en el"
"    "
"    frontispicio la leyenda que a la letra dice: ""<U+0080><U+009C>Aqu&iacute; el mundano orgullo"
"    "
"    se posterna, &eacute;sta es la puerta de la vida eterna""<U+0080><U+009D>, cuya autor&iacute;a"
"    "
"    se atribuye al se&ntilde;or Jos&eacute; Meza. </p>"
"  <p>De los acontecimientos que se dieron en la &eacute;poca revolucionaria,"
"    "
"    se tienen noticias de que Chapultepec tuvo una participaci&oacute;n activa,"
"    "
"    debido a la hospitalidad -forzosa- que se le daba a las fuerzas zapatistas. </p>"
"  <p>El 20 de noviembre de 1910, fue un d&iacute;a hist&oacute;rico, el pueblo"
"    "
"    mexicano tom&oacute; las armas para rebelarse y protestar contra el sistema"
"    "
"    de vida y gobierno en el que se viv&iacute;a; iniciaba as&iacute; una &eacute;poca"
"    "
"    acorde con sus aspiraciones; sin embargo, para los habitantes de Chapultepec,"
"    "
"    ese fue un d&iacute;a como otros tantos, en el que seguramente se ocuparon"
"    "
"    de sus labores habituales; la noticia del movimiento revolucionario lleg&oacute;"
"    "
"    pronto a la ciudadan&iacute;a, por eso el 9 de diciembre del mismo a&ntilde;o,"
"    "
"    el ayuntamiento que presid&iacute;a Ignacio Gardu&ntilde;o acord&oacute;:"
"    "
"    primero, protestar de la manera m&aacute;s en&eacute;rgica contra los esc&aacute;ndalos"
"    "
"    de los ambiciosos, bandoleros, inquietos y perturbadores del orden p&uacute;blico."
"    "
"    Segundo: elevar el voto de confianza al primer magistrado de la naci&oacute;n,"
"    "
"    ciudadano general de divisi&oacute;n Porfirio D&iacute;az Mori por haber"
"    "
"    conservado la paz. </p>"
"  <p>As&iacute; se asienta en el acta de cabildo ordinaria de esta fecha,"
"    "
"    donde tambi&eacute;n se acuerda hacer una publicaci&oacute;n de apoyo al"
"    "
"    presidente en el peri&oacute;dico El imparcial, a nombre del pueblo y gobierno"
"    "
"    del municipio; claro, el pueblo se encontraba lejos de albergar este sentimiento."
"    "
"    Los actos revolucionarios hicieron que Porfirio D&iacute;az Mori pidiera"
"    "
"    a la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n la suspensi&oacute;n"
"    "
"    de las garant&iacute;as constitucionales en todo el pa&iacute;s y de acuerdo"
"    "
"    con la comisi&oacute;n, expidi&oacute; un decreto el 16 de marzo de 1911,"
"    "
"    enumerando y detallando, en su art&iacute;culo segundo, en sus fracciones"
"    "
"    I y II, los hechos que se consideraban delictuosos, estos fueron: salteador"
"    "
"    de caminos, era aquel que sin derecho detenga o descarrile los trenes;"
"    "
"    los quite, destruya o da&ntilde;e los rieles (durmientes), clavos, tornillos,"
"    "
"    planchas que lo sujeten, cambie v&iacute;as, puentes, t&uacute;neles o"
"    "
"    cualquier otra parte de las v&iacute;as f&eacute;rreas; los que pongan"
"    "
"    en ella obst&aacute;culos que puedan producir accidentes, los que separen,"
"    "
"    inutilicen o da&ntilde;en locomotoras, etc&eacute;tera.&nbsp; </p>"
"  <p>Los que sin derechos corten o interrumpan las comunicaciones, destruyendo"
"    "
"    o inutilizando los postes, alambres, aparatos o cualquier parte o accesorio"
"    "
"    de una l&iacute;nea telegr&aacute;fica o de transmisi&oacute;n de energ&iacute;a"
"    "
"    el&eacute;ctrica. Tambi&eacute;n se&ntilde;alaba delitos con violencia"
"    "
"    en despoblado, ataque a una poblaci&oacute;n o a una finca; las penas eran"
"    "
"    de 5 a 12 a&ntilde;os de prisi&oacute;n o en su caso, la muerte; se&ntilde;alaba"
"    "
"    un t&eacute;rmino para la averiguaci&oacute;n de 8 d&iacute;as, en el octavo"
"    "
"    deber&iacute;a dictarse y ejecutarse la sentencia.&nbsp; </p>"
"  <p>La suspensi&oacute;n de las garant&iacute;as se program&oacute; por"
"    "
"    6 meses, tiempo que Porfirio D&iacute;az Mori necesitar&iacute;a para restablecer"
"    "
"    la paz y la tranquilidad. Este documento se conoci&oacute; en Chapultepec"
"    "
"    hasta el 29 de abril de 1911. Una de las personas a quien se le suspendieron"
"    "
"    las garant&iacute;as fue a Florentino Mart&iacute;nez, el cual fue fusilado"
"    "
"    en Tejupilco en marzo de 1911. </p>"
"  <p>El 21 de octubre de 1911 se enter&oacute; a los habitantes de Chapultepec"
"    "
"    que se hab&iacute;a declarado gobernador del Estado de M&eacute;xico, para"
"    "
"    concluir el periodo, al ingeniero Manuel Medina Gardu&ntilde;o; tambi&eacute;n,"
"    "
"    se dio a conocer en el Decreto del Congreso de la Uni&oacute;n, que el"
"    "
"    nuevo presidente de la Rep&uacute;blica era Francisco I. Madero y el vicepresidente"
"    "
"    Jos&eacute; Mar&iacute;a Pino Su&aacute;rez, quienes concluir&iacute;an"
"    "
"    el periodo de Porfirio D&iacute;az.&nbsp; </p>"
"  <p>En su breve periodo presidencial, Francisco Le&oacute;n de la Barra"
"    "
"    recibi&oacute; a un grupo de campesinos encabezados por el profesor Liborio"
"    "
"    Vel&aacute;zquez L&oacute;pez; &eacute;ste ped&iacute;a la restituci&oacute;n"
"    "
"    de unas tierras de las que hab&iacute;an sido despojados por agiotistas"
"    "
"    clandestinos, quienes vali&eacute;ndose de mal estado econ&oacute;mico"
"    "
"    de los campesinos, por unos cuantos pesos los despojaron de su leg&iacute;tima"
"    "
"    propiedad; entre los agiotistas estaban el rico hacendado Antonio Barbabosa"
"    "
"    y Jes&uacute;s D&iacute;az Gonz&aacute;lez; el grupo se quej&oacute; tambi&eacute;n"
"    "
"    del despojo que sufrieron por parte de ""<U+0080><U+009C>jueces &aacute;vidos de poder y"
"    "
"    riqueza y que sin tener en cuenta los sufrimientos del pobre venden la"
"    "
"    justicia""<U+0080><U+009D>, en favor del pueblo de Mexicaltzingo.&nbsp; </p>"
"  <p>El 7 de febrero de 1912, a&ntilde;o en que Liborio Vel&aacute;zquez"
"    "
"    L&oacute;pez se desempe&ntilde;&oacute; como presidente municipal, elev&oacute;"
"    "
"    su petici&oacute;n por escrito a Francisco I. Madero. En mayo y junio de"
"    "
"    1915, habitantes de Chapultepec invadieron el rancho de San Crist&oacute;bal,"
"    "
"    con el pretexto de que Zapata les hab&iacute;a ordenado tomar las tierras"
"    "
"    que les pertenec&iacute;an; pero el entonces gobernador interino, Gustavo"
"    "
"    Baz, orden&oacute; la devoluci&oacute;n de las tierras a Mexicaltzingo. </p>"
"  <p>El general Emiliano Zapata, al saber los acontecimientos, el 19 de agosto"
"    "
"    de 1915, envi&oacute; un escrito al presidente municipal de Chapultepec,"
"    "
"    se&ntilde;or Antonio Jim&eacute;nez, donde le expresa lo siguiente: </p>"
"  <p>""<U+0080><U+009C>...ordena que los habitantes de Chapultepec desocupen las tierras y"
"    "
"    que se les restituyan a sus verdaderos due&ntilde;os, los de Mexicaltzingo""<U+0080><U+009D>. </p>"
"  <p>Los hechos m&aacute;s relevantes de la Revoluci&oacute;n Mexicana fueron"
"    "
"    tomados con cierta preocupaci&oacute;n por la poblaci&oacute;n, algunos"
"    "
"    se unieron a las fuerzas zapatistas de Francisco V. Pacheco,  Rafael Romero particip&oacute; al lado de Emiliano Zapata en el estado de"
"    "
"    Morelos,  su casa sirvi&oacute; como cuartel zapatista del capit&aacute;n"
"    "
"    Minuto, quien estaba a las &oacute;rdenes del general Genovevo de la O;"
"    "
"    tambi&eacute;n la casa de Dolores D&iacute;az y &Aacute;ngela Mucientes"
"    "
"    sirvi&oacute; como refugio zapatista; por su parte, Sixto Ort&iacute;z"
"    "
"    particip&oacute; en la lucha armada al lado del profesor Liborio, los carrancistas"
"    "
"    lo aprehendieron para fusilarlo en el pante&oacute;n Ju&aacute;rez, pero"
"    "
"    le perdonaron la vida, s&oacute;lo fue colgado de manos en la casa de Liborio. </p>"
"  <p>Mientras tanto Liborio, escudado en las ideas zapatistas, realiz&oacute;"
"    "
"    las gestiones para convertir en ejido la Hacienda de Atenco, propiedad"
"    "
"    de Antonio Barbabosa, acci&oacute;n que le costar&iacute;a la vida, pues"
"    "
"    el 16 de mayo de 1916, a las 13:30 horas, fue fusilado y colgado en la"
"    "
"    plaza c&iacute;vica de la cabecera municipal, por el capit&aacute;n de"
"    "
"    guarnici&oacute;n Pedro Hern&aacute;ndez; muchos aseguran que fue orden"
"    "
"    de Barbabosa. V. L&oacute;pez quien argumentaba que el gobierno lo hab&iacute;a"
"    "
"    sentenciado a muerte. Entre los habitantes del pueblo esto activ&oacute;"
"    "
"    la llama revolucionaria en unos y la extingui&oacute; por temor, en otros.&nbsp; </p>"
"  <p>Un hecho de esta &eacute;poca, es narrado por el se&ntilde;or Facundo"
"    "
"    Fuentes Jim&eacute;nez, quien nos dice que su padre hab&iacute;a salido"
"    "
"    de una casa donde vend&iacute;an bebida, ubicada en el camino real a Mexicaltzingo,"
"    "
"    cuando sorpresivamente lleg&oacute; un destacamento de carrancistas, oblig&aacute;ndolo"
"    "
"    a que cargara de pastura a las carretas, el padre de don Facundo no obedeci&oacute;"
"    "
"    dicha orden, provocando un enfrentamiento con los soldados, uno de ellos,"
"    "
"    en el forcejeo, dio muerte al se&ntilde;or con una escopeta, despu&eacute;s"
"    "
"    fue llevado a un cuartel localizado en Tenango, ah&iacute; fue arrojado"
"    "
"    a las caballerizas, y gracias a su perro llamado ""<U+0080><U+009C>Curoqui""<U+0080><U+009D> no fue presa"
"    "
"    de los animales, la madre de Facundo Fuentes, al saber lo acontecido, hizo"
"    "
"    el reclamo de su esposo, y lo trajo a Chapultepec donde se le dio cristiana"
"    "
"    sepultura. </p>"
"  <p>Otro personaje que estuvo en las filas revolucionarias fue Juan &Aacute;lvarez"
"    "
"    Tenorio, quien fue tomado durante una ""<U+0080><U+009C>leva""<U+0080><U+009D> en 1914; por otro lado, P&aacute;nfilo"
"    "
"    Natera particip&oacute; al lado de los villistas en la toma de Zacatecas. </p>"
"  <p>La constituci&oacute;n del n&uacute;cleo ejidal en el municipio fue"
"    "
"    producto de la Revoluci&oacute;n Mexicana, dotando de tierras mediante"
"    "
"    los decretos expropiatorios inscritos en el libro I, secci&oacute;n IV,"
"    "
"    volumen II, correspondiente a 1938-1963 del Registro P&uacute;blico de"
"    "
"    la Propiedad de Tenango del Valle, M&eacute;xico. Ah&iacute; se encuentra"
"    "
"    la resoluci&oacute;n presidencial expropiatoria de las tierras de la hacienda"
"    "
"    de Atenco y sus anexos, para dotar el pueblo de Chapultepec, as&iacute;"
"    "
"    como a la fundaci&oacute;n Zacar&iacute;as D&iacute;az Gonz&aacute;lez."
"    "
"    Esta resoluci&oacute;n presidencial est&aacute; fechada el 21 de julio"
"    "
"    de 1937, e inscrita en el citado registro el 30 de abril de 1939. </p>"
"  <p><b>El municipio en la actualidad</b> </p>"
"  <p>El municipio, en las &uacute;ltimas d&eacute;cadas, ha observado cambios"
"    "
"    en la vida social, econ&oacute;mica y pol&iacute;tica. El caso m&aacute;s"
"    "
"    notable se dio en 1975, cuando el municipio se integr&oacute; al ""<U+0080><U+009C>Plan"
"    "
"    Echeverr&iacute;a""<U+0080><U+009D>, propuesto por el gobierno federal, consistente en la"
"    "
"    remodelaci&oacute;n de los 121 municipios del Estado de M&eacute;xico,"
"    "
"    contenido en el Plan de Desarrollo Nacional. El municipio, al verse transformado"
"    "
"    de rural a semiurbano, aceler&oacute; su vida interna, cre&oacute; en sus"
"    "
"    habitantes un mayor inter&eacute;s por prepararse y as&iacute; hacer frente"
"    "
"    a las expectativas de su propio desarrollo; esta transformaci&oacute;n"
"    "
"    atrajo a empresarios que vieron con buenos ojos invertir en el municipio,"
"    "
"    gracias a esto se asentaron tres factor&iacute;as generadoras de empleo,"
"    "
"    fortaleciendo en buena medida, la econom&iacute;a y el bienestar de muchas"
"    "
"    familias; tambi&eacute;n es notable el avance educativo de la poblaci&oacute;n,"
"    "
"    pues las instituciones educativas instaladas en el municipio, desde preescolar"
"    "
"    hasta el nivel de bachillerato industrial, cumplen con las necesidades"
"    "
"    de aprendizaje de ni&ntilde;os y j&oacute;venes, que se preparan para hacer"
"    "
"    frente a la vida social de nuestro pa&iacute;s. </p>"
"  <p>En octubre de 1997, precisamente en el 128 aniversario del municipio,"
"    "
"    se instituy&oacute; la ""<U+0080><U+009C>Presea Chapultepec""<U+0080><U+009D> a iniciativa del cronista municipal"
"    "
"    A. Ra&uacute;l Torres Hern&aacute;ndez y aprobada por el Honorable Cabildo"
"    "
"    de Chapultepec; la presea fue entregada el 7 de octubre, en la celebraci&oacute;n"
"    "
"    de la erecci&oacute;n del municipio, a las personas que por su conducta,"
"    "
"    actos y obras tuvieron m&eacute;ritos para recibirla; en los siguientes"
"    "
"    aspectos: </p>"
"  <p>M&eacute;rito: a el Deporte, otorgado este a&ntilde;o al Atleta Andr&eacute;s"
"    "
"    Mendoza L&oacute;pez; al Servicio, Profesora Jovita Ayala Lugo; a la Cultura, Profesora"
"    "
"    Mercedes Gonz&aacute;lez Meza; al Periodismo, Profesora Gloria Diazgonz&aacute;lez"
"    "
"    Vidal; al Valor C&iacute;vico, Profesor Jos&eacute; Luis Castillo Negreros;"
"    "
"    a la Cultura y las Artes, Ingeniero Heriberto G&oacute;mez Ram&iacute;rez; al Servicio"
"    "
"    a la Comunidad, Se&ntilde;or Cipriano Gonz&aacute;lez Arias; a la Administraci&oacute;n"
"    "
"    P&uacute;blica, Se&ntilde;or V&iacute;ctor N. Reyes Flores; al Fomento Artesanal,"
"    "
"    Se&ntilde;or Antonio Vel&aacute;zquez Armas; al Fomento Artesanal Post Mortem,"
"    "
"  Se&ntilde;orita Mar&iacute;a de Jes&uacute;s Mart&iacute;nez Vel&aacute;zquez. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Liborio Vel&aacute;zquez L&oacute;pez </strong><br />"
"  Profesor y Presidente Municipal de Chapultepec en 1912, en la Revoluci&oacute;n"
""
"llev&oacute; a cabo un Movimiento Agrario en favor de los campesinos, que"
""
"a&ntilde;os m&aacute;s tarde se constituir&iacute;a en el Ejido de Chapultepec,"
""
"(1876-1916)</p>"
"  <p><strong>Mar&iacute;a Arias Bernal </strong><br />"
"    Maestra que inici&oacute; la educaci&oacute;n en el municipio en espacios"
"    "
"    abiertos, particip&oacute; en la Revoluci&oacute;n, se uni&oacute;"
"    "
"    al movimiento maderista; sirvi&oacute; como correo a los revolucionarios,"
"    "
"    organiz&oacute; un grupo llamado ""<U+0080><U+009C>Lealtad""<U+0080><U+009D> para combatir a Victoriano Huerta"
"    "
"  (1884-1944).</p>"
"  <p><strong>Elodia Reyes Mucientes </strong><br />"
"    Maestra reconocida por sus grandes m&eacute;ritos pedag&oacute;gicos,"
"    "
"    realiz&oacute; una labor infatigable de servicio a sus coterr&aacute;neos,"
"    "
"    no s&oacute;lo como maestra sino como enfermera, consejera, y organizadora"
"    "
"  de las actividades del municipio (1890- 1958).</p>"
"  <p><strong>Francisco Diazgonz&aacute;lez Esquivel </strong><br />"
"    Profesor recordado por su gran labor social y filantr&oacute;pica,"
"    "
"    hacia la comunidad. Inspirado poeta, autor de varias composiciones, como"
"    "
"  Canto al Ma&iacute;z, Canto a Chapultepec y otros in&eacute;ditos(1913-1972).</p>"
"  <p><strong>Juli&aacute;n D&iacute;az Arias </strong><br />"
"    Ingeniero mec&aacute;nico electricista y licenciado. En 1975 tuvo una"
"    "
"    destacada participaci&oacute;n en la remodelaci&oacute;n del municipio"
"    "
"    de Chapultepec. Asimismo, ejerci&oacute; una gran trayectoria pol&iacute;tica"
"    "
"  a trav&eacute;s de cargos en el gobierno estatal y federal (1909-1992).</p>"
"  <p><strong>Norberto Jes&uacute;s Bobadilla </strong><br />"
"    Ingeniero de Aeron&aacute;utica Civil, operador cinematogr&aacute;fista,"
"    "
"    de gran labor social y cultural hacia el municipio, introdujo el agua potable"
"    "
"  al pueblo de Chapultepec (1902-1971).</p>"
"  <p><strong>Mauro Torres Agat&oacute;n Talavera </strong><br />"
"    Catedr&aacute;tico de Literatura y Espa&ntilde;ol, Poeta autor de dos"
"    "
"  libros: Gracia y el Ingenuo. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>&nbsp;</td>"
""
""
""
"<td>Los Matlatzincas fueron los"
""
"primeros hombres que se asentaron en el territorio de Chapultepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1475</center>"
""
"</td>"
""
""
""
"<td>Conquista del Valle del Matlatzinco"
""
"por los Mexicas, al mando de Axay&aacute;catl y fundaci&oacute;n de Chapultepec"
""
"en el a&ntilde;o Chiconahui (9 ca&ntilde;a).&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>Conquista del Valle del Matlatzinco,"
""
"por los Espa&ntilde;oles, al mando de Gonzalo de Sandoval.&nbsp;"
""
"<br>El Lic. Juan Guti&eacute;rrez Altamirano recibe en encomienda,"
""
"el valle de Toluca comprendiendo la estancia llamada Chapultepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1560</center>"
""
"</td>"
""
""
""
"<td>Evangelizaci&oacute;n del Pueblo"
""
"de Chapultepec por los Franciscanos del Convento de Metepec. Visita a Chapultepec"
""
"de Mart&iacute;n Chimalt&eacute;catl, cacique de Ocoyoacac para solicitarle"
""
"al virrey Luis de Velasco el se&ntilde;or&iacute;o de sus tierras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1571</center>"
""
"</td>"
""
""
""
"<td>Inicio de la construcci&oacute;n"
""
"de la Parroquia, en honor al Sto. Patrono San Miguel Arc&aacute;ngel.&nbsp;"
""
"<br>Tom&aacute;s de Aquino Recibi&oacute; como merced real"
""
"para el ganado menor, dos caballer&iacute;as de tierra en la en la estancia"
""
"llamada Chapultepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1603</center>"
""
"</td>"
""
""
""
"<td>El virrey, marqu&eacute;s de"
""
"Montes Claros, dispuso que San Miguel Chapultepec se congregara junto con"
""
"los pueblos de Santa Mar&iacute;a Concepci&oacute;n, San Mateo Mexicaltzingo,"
""
"San Bartolom&eacute; y San Andr&eacute;s Ocotl&aacute;n en San Antonio"
""
"Otzompa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1710</center>"
""
"</td>"
""
""
""
"<td>San Miguel Chapultepec y San"
""
"Mateo Mexicaltzingo se unieron para solicitar al padre vicario provincial"
""
"de la Orden de San Francisco, la presencia permanente de un religioso para"
""
"estos pueblos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1851</center>"
""
"</td>"
""
""
""
"<td>Se establece la primera escuela"
""
"para ni&ntilde;os por gesti&oacute;n de los se&ntilde;ores Desiderio Cort&eacute;s"
""
"y Crist&oacute;bal Alarc&oacute;n.&nbsp;"
""
"<br>El 7 de octubre, el Congreso del Estado de M&eacute;xico"
""
"erige a Chapultepec como Municipio Libre.&nbsp;"
""
"<br>Se nombra el primer ayuntamiento y como presidente municipal"
""
"a Jos&eacute; Arias.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1891</center>"
""
"</td>"
""
""
""
"<td>Chapultepec, por medio de Estanislao"
""
"Castellanos, denunci&oacute; que el llano de Mexicaltzingo era un terreno"
""
"de pastoreo en propiedad comunal, por lo que solicit&oacute; la cauci&oacute;n"
""
"<b>Judicatum"
""
"Solvi.</b></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1908</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; el pante&oacute;n"
""
"Ju&aacute;rez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>Habitantes de Chapultepec invadieron"
""
"las tierras del rancho San Crist&oacute;bal; el 19 de agosto Emiliano Zapata"
""
"envi&oacute; un mandato por escrito al presidente municipal de Chapultepec,"
""
"Antonio Jim&eacute;nez, para que los invasores entregaran las tierras a"
""
"los de Mexicaltzingo, quienes hab&iacute;an demostrado ser los leg&iacute;timos"
""
"due&ntilde;os.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1916</center>"
""
"</td>"
""
""
""
"<td>Es fusilado y colgado de un"
""
"&aacute;rbol el profesor Liborio V. L&oacute;pez por los carrancistas,"
""
"al mando del capit&aacute;n Pedro Hern&aacute;ndez.&nbsp;"
""
"<br>El 21 de junio, se dota con una superficie de 517.64"
""
"hect&aacute;reas a los habitantes de Chapultepec, con ello se constituye"
""
"el ejido.&nbsp;"
""
"<br>Se introduce el agua potable a Chapultepec, a trav&eacute;s"
""
"de hidrantes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1969</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n del palacio"
""
"municipal, en la celebraci&oacute;n del centenario de la erecci&oacute;n"
""
"municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1974</center>"
""
"</td>"
""
""
""
"<td>Fue pavimentada la carretera"
""
"interestatal Toluca-Santiago Tianguistengo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1975</center>"
""
"</td>"
""
""
""
"<td>El pueblo de Chapultepec es"
""
"remode lado en el programa del ""Plan Echeverr&iacute;a"". Se construye el"
""
"centro de desarrollo DIF.&nbsp;"
""
"<br>Se construye el centro de salud.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1985</center>"
""
"</td>"
""
""
""
"<td>Introducci&oacute;n de agua"
""
"potable, drenaje y remode laci&oacute;n de la colonia El Campesino."
""
"<br>Habitantes de Chapultepec invaden el ejido denominado"
""
"Las Parcelas Viejas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el sal&oacute;n"
""
"parroquial y se da nombre a nueva colonia llamada Las Am&eacute;ricas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1997</center>"
""
"</td>"
""
""
""
"<td>A iniciativa del cronista municipal,"
""
"A. Ra&uacute;l Torres Hern&aacute;ndez, el cabildo del Ayuntamiento de"
""
"Chapultepec instituye, en octubre, la ""Presea Chapultepec"".</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m027.jpg"" alt=""Municipio Chapultepec""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Chapultepec se localiza en la parte central del Estado"
"      "
"      de M&eacute;xico, integrado a la Regi&oacute;n I del valle de Toluca, sus"
"      "
"      coordenadas extremas son: Latitud norte del paralelo 19&deg;10'54""<U+0080><U+009D> al"
"      "
"      paralelo 19&deg;13'<U+0080><U+0099>20""<U+0080><U+009D>; longitud oeste del meridiano 99&deg;30'48""<U+0080><U+009D> al meridiano 99&deg;34'55""<U+0080><U+009D>. </p>"
"      <p>Se localiza a una distancia aproximada de"
"        "
"        15 km. de la ciudad de Toluca, capital del Estado de M&eacute;xico. Asimismo,"
"        "
"        la cabecera municipal tiene una altitud de 2,580 msnm(<strong>msnm: </strong>metros sobre el nivel del mar). </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">El municipio cuenta con una superficie territorial de 12.62 km<sup>2</sup>. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto"">El territorio municipal est&aacute; formado por el 90% de llanura, 6%"
""
"de elevaci&oacute;n geogr&aacute;fica, con una altura de 100 metros correspondiente"
""
"al Cerro del Chapul&iacute;n, el restante 4% corresponde a dos depresiones"
""
"conocidas como Las Lagunas, ubicadas al oeste del municipio.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto"">Al suroeste del municipio se localiza el rancho San Jos&eacute; Vista"
""
"Hermosa, donde se encuentra un bordo alimentado con un venero subterr&aacute;neo,"
""
"cuya salida hacia el oriente, forma un arroyo llamado La Ca&ntilde;ada"
""
"del Huevito.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Debido a la localizaci&oacute;n geogr&aacute;fica del municipio, el"
"    "
"    clima es templado subh&uacute;medo, fr&iacute;o durante las estaciones"
"    "
"    de oto&ntilde;o e invierno y con una temperatura variable de 10&deg;C."
"    "
"    a -2&deg;C; en las estaciones de primavera a verano tiene una temperatura"
"    "
"    variable de 10&deg;C a 20&deg;C., generalmente templado. En invierno se"
"    "
"    presentan heladas acompa&ntilde;adas con vientos fr&iacute;os provenientes"
"    "
"    del norte. </p>"
"    <p>La precipitaci&oacute;n es intensa durante julio, agosto y septiembre,"
"      "
"      su media anual es de 1,100 mm3. Los vientos que generalmente afectan al"
"      "
"      territorio son las masas de aire fr&iacute;o provenientes del norte, los"
"      "
"    vientos m&aacute;s intensos se presentan en febrero y marzo. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Las zonas con mayor vegetaci&oacute;n son: el cerro del Chapul&iacute;n"
"    "
"    (declarado como zona ecol&oacute;gica), el atrio de la parroquia, el pante&oacute;n"
"    "
"    municipal, el parque infantil, la Granja Iris, en forma dispersa en el"
"    "
"    resto del llano y en el interior de las viviendas.&nbsp; </p>"
"  <p>Las variedades de flora silvestre y de cultivo son: &aacute;rboles frutales:"
"    "
"    manzanos, tejocotes, nogal, ciruelos; &aacute;rboles de ornato: cedro,"
"    "
"    pino &aacute;lamo, eucalipto, trueno, pirul, ahuehuetes y sauce llor&oacute;n. </p>"
"  <p>De las plantas de ornato que se tiene preferencia son: siempreviva,"
"    "
"    monacillo, maravilla, mosqueta, motita, ninfa, palmilla, petunia, rosa"
"    "
"    de Moctezuma, trompetilla, toronjil, tulip&aacute;n, violetas, dalia, clavel,"
"    "
"    pensamiento, buganvilia, hortensia, tuberosa, malv&oacute;n, ch&iacute;charo"
"    "
"    de ornato, mastuerzo, gloria, cempas&uacute;chil. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna existente en el lugar est&aacute; integrada por animales silvestres"
"    "
"    como: liebre, ardilla, rat&oacute;n, tuza, camale&oacute;n, musara&ntilde;a,"
"    "
"    lagartija, culebra, v&iacute;bora de cascabel, rana, murci&eacute;lago;"
"    "
"    aves como lechuza, seseto o halconcillo, golondrina, azulejo, verd&iacute;n,"
"    "
"    chira, tordo, colibr&iacute;, garza, zopilote y gavil&aacute;n entre otros;"
"    "
"    insectos: abeja, lib&eacute;lula, grillo o saltamontes, mosca, cucaracha,"
"    "
"    cochinilla, hormiga, mosquito, neniz o frailecillo, gallinitas ciegas o"
"    "
"    pipioles, mayate, luci&eacute;rnaga, ciempi&eacute;s y escarabajo o torito. </p>"
"<p align=""center""><img width=""370"" src=""15027/15m027-01.jpg""alt=""vista pan&oacute;ramica de la cabecera municipal.""/></div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Mina de hormig&oacute;n, hoy en d&iacute;a agotada. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00CD>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En Chapultepec existen materiales de formaci&oacute;n volc&aacute;nica,"
"  "
"  consistentes en andes&iacute;tica y bas&aacute;ltica, producto de dep&oacute;sitos"
"  "
"  sedimentarios pirocl&aacute;sticos, rocas cl&aacute;sticas y epirocl&aacute;sticas,"
"  "
"  una prueba viviente la encontramos en el cerro, donde existen materiales como"
"  "
"  el tezontle rojo y la piedra de hormig&oacute;n (motivo de explotaci&oacute;n"
"  "
"  minera), el resto de la superficie se compone de arcillas semifiltrantes"
"  "
"  con base org&aacute;nica mezclada con material mineral y ra&iacute;ces"
"  "
"  de plantas, producto de una zona lacustre que propici&oacute; su fertilidad"
"  "
"  para el cultivo. </p>"
"  <p>EL municipio es eminentemente agr&iacute;cola en un 90% de su superficie;"
"    "
"    se divide en: 14 hect&aacute;reas de riego, 982.00 hect&aacute;reas de"
"    "
"    temporal, 90 hect&aacute;reas de agostadero, 7.0 hect&aacute;reas de forestal,"
"    "
"  10.00 hect&aacute;reas de industrial, y 50.00 de zona urbana.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  "
"  <p align=""center""><img width=""370"" src=""15027/15t027-01.jpg""alt=""plaza principal de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Actualmente no se cuenta con un museo o sala de exposiciones; pero las exposiciones"
""
"de arte y artesan&iacute;a se llevan a cabo en el vest&iacute;bulo de la"
""
"planta alta de la Presidencia. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas del pueblo m&aacute;s importantes son en febrero en Honor"
"  "
"  al Dulce Nombre de Jes&uacute;s, y una semana anterior se inicia el carnaval"
"  "
"  con un desfile de carros aleg&oacute;ricos y grupos de danzantes que alegran"
"  "
"  los festejos.&nbsp; </p>"
"  <p>El 15 de mayo se venera a San Isidro Labrador en honor al Santo Patrono"
"    "
"    del Campo, la tradici&oacute;n es reunirse en la parroquia del pueblo todos"
"    "
"    los jinetes y mujeres vestidas de chinas poblanas, se realiza un desfile"
"    "
"    dentro del pueblo y se visita un rancho donde se realiza una misa en honor"
"    "
"    al patrono San Isidro. </p>"
"  <p>En el mes de septiembre, se celebra una fiesta a San Miguel Arc&aacute;ngel"
"    "
"    en honor al santo patrono del pueblo, mediante un carnaval que se inicia"
"    "
"    una semana anterior con un desfile de carros aleg&oacute;ricos, la feria"
"    "
"    de juegos mec&aacute;nicos realzan la festividad donde habitantes del pueblo"
"    "
"    reciben de manteles largos a sus invitados, ofreci&eacute;ndoles los tradicionales"
"    "
"    platillos mexicanos como el mole, el arroz, los frijoles, las tortillas"
"    "
"  a mano, licores de sabor y pulque.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">Se conservan bandas que existen desde principios de siglo, tales como"
""
"la Banda Chapultepec tambi&eacute;n llamada del T&iacute;o Cleto y sus"
""
"Muchachitos, la cual es propia y representativa del municipio, existen"
""
"otros grupos como la Estudiantina San Miguel Arc&aacute;ngel, las Rondallas"
""
"Flor de Amante y Chapultepec, Grupo Ne&oacute;n y el Tr&iacute;o Mensajeros"
""
"del Recuerdo. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto"">La artesan&iacute;a que distingue al municipio, es la elaboraci&oacute;n"
""
"de la matraca oficio muy antiguo tra&iacute;do por los espa&ntilde;oles,"
""
"tambi&eacute;n importante es la confecci&oacute;n de prendas en tejido"
""
"a Gancho que con gran destreza elaboran las mujeres. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">"
"  <p>El pueblo al modernizarse incluye en sus alimentos de consumo diario"
""
"nuevos productos de gran valor nutricional, pero conserva platillos de"
""
"la regi&oacute;n, mismos que son ofrecidos en festejos propios del municipio"
""
"como el mole rojo con champi&ntilde;ones, este &uacute;ltimo es un platillo"
""
"representativo del municipio. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto""><p>El municipio es digno de ser visitado por su parroquia del siglo XVI"
"    "
"    de estilo barroco, as&iacute; como un pueblo de buena imagen rural-urbana;"
"    "
"    sus artesanos ofrecen su riqueza artesanal, en la elaboraci&oacute;n de"
"    "
"    la matraca y el tejido a gancho art&iacute;sticamente elaborado por las"
"    "
"    mujeres del municipio.</p>"
"    <p>Tambi&eacute;n debe ser visitado por su parque infantil"
"      "
"      que sirve como espacio de recreaci&oacute;n y de d&iacute;a de campo, "
"      "
"      por su belleza natural del cerro del Chapul&iacute;n que sirve como mirador"
"      "
"    del valle del Matlatzinco en los cuatro puntos cardinales. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio es uno de los m&aacute;s peque&ntilde;os del Estado de"
"  "
"  M&eacute;xico, cuenta con su cabecera municipal y una delegaci&oacute;n"
"  "
"  en la Colonia del Campesino; la poblaci&oacute;n de ambas tiene como principal"
"  "
"  actividad la agricultura, en menor proporci&oacute;n el comercio y servicios;"
"  "
"  el n&uacute;mero de habitantes seg&uacute;n el Censo de 1995 es de 5,100"
"  "
"  y tiene una distancia aproximada de 15 km a la capital del estado, Toluca. </p>"
"<p align=""center""><img width=""370"" src=""15027/15g027-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal&nbsp; <br />"
"    </li>"
"  <li>S&iacute;ndico <br />"
"    </li>"
"  <li>6 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>4 regidores de representaci&oacute;n proporcional&nbsp; </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento&nbsp;</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Educaci&oacute;n</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Comercio</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Seguridad</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Agricultura</td>"
"    <td><center>"
"    4o Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Salud</td>"
"    <td><center>"
"    5o Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Empleo</td>"
"    <td><center>"
"    7o. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Parques y pante&oacute;n</td>"
"    <td><center>"
"    8o. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Alumbrado P&uacute;blico</td>"
"    <td><center>"
"    9o. Regidor"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Agua y Drenaje</td>"
"    <td><center>"
"    10o. Regidor"
"    </center></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15027/15og027.jpg"" width=""370"" alt=""organigrama Chapultepec"" /></p>"
"  <p>Corresponde al presidente municipal el ejercicio de la administraci&oacute;n p&uacute;blica municipal; para tal efecto, debe de auxiliarse de las dependencias necesarias que autorice el ayuntamiento; estas dependencias deber&aacute;n estar normadas en el Reglamento Org&aacute;nico de la Administraci&oacute;n P&uacute;blica Municipal de Chapultepec, las dependencias son las siguientes: "
"    "
"  Presidente, Secretario del Ayuntamiento; Tesorero; Contralor Interno; Direcci&oacute;n de Obras P&uacute;blicas; Oficial&iacute;a del Registro Civil; Oficial&iacute;a Conciliadora y Calificadora, Comandancia y Direcci&oacute;n de Servicios P&uacute;blicos. <U+00A0></p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">En el Bando Municipal de Polic&iacute;a y Buen Gobierno se establece"
""
"que hay una cabecera municipal llamada Chapultepec, una delegaci&oacute;n"
""
"en la Colonia del Campesino, hay tres delegados que coadyuvan en las funciones"
""
"del ayuntamiento, junto con ellos, los jefes de manzana tanto de la cabecera"
""
"como de la delegaci&oacute;n, ser&aacute;n los encargados de observar el"
""
"cumplimiento del bando y reportar&aacute;n ante la autoridade las faltas"
""
"de los ciudadanos para su debida sanci&oacute;n.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">Pertenece al distrito electoral federal M&eacute;xico V, con cabecera en Tenancingo"
""
"y al distrito electoral local M&eacute;xico V con cabecera en el municipio de Metepec."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""232"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""95""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""74"">&nbsp;</td>"
"      </tr>"
"  <tr> "
"    <td>Manuel Gonz&aacute;lez</td>"
"    <td> <center>"
"      1873-1874</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Ma. Reynoso</td>"
"    <td> <center>"
"      1875-1876</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Pati&ntilde;o</td>"
"    <td>&nbsp;</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>M&aacute;ximo Arias&nbsp;</td>"
"    <td> <center>"
"      1876-1877</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Pati&ntilde;o</td>"
"    <td> <center>"
"      1877</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dolores Reynoso</td>"
"    <td> <center>"
"      1877-1878</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Revilla</td>"
"    <td> <center>"
"      1879</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Ma. Reynoso</td>"
"    <td> <center>"
"      1880</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Gonz&aacute;lez</td>"
"    <td> <center>"
"      1881-1883</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Ort&iacute;z</td>"
"    <td> <center>"
"      1884</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Revilla</td>"
"    <td> <center>"
"      1885-1886</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dolores Reynoso</td>"
"    <td> <center>"
"      1887-1888</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abundio Galindo</td>"
"    <td> <center>"
"      1889</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dolores Reynoso</td>"
"    <td> <center>"
"      1890-1891</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Revilla</td>"
"    <td> <center>"
"      1892</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dolores Reynoso</td>"
"    <td> <center>"
"      1893</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Camacho</td>"
"    <td> <center>"
"      1895-1896</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dolores Reynoso</td>"
"    <td> <center>"
"      1897</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Flores</td>"
"    <td> <center>"
"      1898-1899</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Severo Molina</td>"
"    <td> <center>"
"      1901</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Flores</td>"
"    <td> <center>"
"      1902</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dolores Reynoso</td>"
"    <td> <center>"
"      1903</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Ma. S&aacute;nchez</td>"
"    <td> <center>"
"      1904</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Severo Molina</td>"
"    <td> <center>"
"      1904-1908</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abundio Galindo</td>"
"    <td> <center>"
"      1909-1910</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Garc&iacute;a</td>"
"    <td> <center>"
"      1911</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dionisio Quiroz</td>"
"    <td> <center>"
"      1913-1916</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Pati&ntilde;o</td>"
"    <td> <center>"
"      1913-1914</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Clemente Arriaga</td>"
"    <td> <center>"
"      1916-1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eligio S&aacute;nchez</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Jim&eacute;nez</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio G&oacute;mora</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Miranda</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Flores</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Ordo&ntilde;ez</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lucas Florentino</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Miranda</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Carrasco</td>"
"    <td> <center>"
"      1927</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel D&aacute;vila</td>"
"    <td> <center>"
"      1928</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Clemente Arriaga</td>"
"    <td> <center>"
"      1930-1931</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tereso Miranda</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Ordo&ntilde;ez</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Olivares</td>"
"    <td> <center>"
"      1936</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Ordo&ntilde;ez</td>"
"    <td> <center>"
"      1937</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rom&aacute;n Flores</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Salinas</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Natalio Quiroz</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito G&oacute;mora</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eulalio Ordo&ntilde;ez</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Genaro Garc&iacute;a</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anacleto Gonz&aacute;lez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Ordo&ntilde;ez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sabino Ortega</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Ordo&ntilde;ez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio Noyola</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ezequias Mej&iacute;a</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>C&aacute;ndido Ju&aacute;rez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis David Lara</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abraham Carrasco Pliego</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Jos&eacute; Quiroz</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Honorato Ort&iacute;z Garibay</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel Meza Jim&eacute;nez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Gil Jard&oacute;n</td>"
"    <td> <center>"
"      1988</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Concepci&oacute;n Alvaro Cort&eacute;s Rivera</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Nava Cort&eacute;s </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Israel Garc&iacute;a Delgado</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isidro Pablo Hernandez Castillo </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Gerardo Serrano Flores</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Luis Ayala Somera</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN-PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>&Aacute;lvarez Noguera, Jos&eacute; Rogelio, El Patrimonio cultural del"
""
"Estado M&eacute;xico, Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico,"
""
"1981. <br />"
"</li>"
"  	<li>Direcci&oacute;n General de Planeaci&oacute;n. Indicadores B&aacute;sicos"
"  	  "
"  	  para la Planeaci&oacute;n Regional, Gobierno del Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Documento. Contenido: testimonio de la Merced Real concedida a Tom&aacute;s"
"  	  "
"  	  de Aquino, solicitada 1871 por el apoderado del pueblo de Chapultepec,"
"  	  "
"  	  Jos&eacute; Mar&iacute;a Alarc&oacute;n al C. Roque J. Mor&oacute;n, director"
"  	  "
"  	  del Archivo General y P&uacute;blico de la Naci&oacute;n. 4 fojas, 6 portadas. <br />"
"  	  </li>"
"  	<li>M&eacute;xico, Secretar&iacute;a Finanzas y Planeaci&oacute;n, Subsecretaria"
"  	  "
"  	  de Planeaci&oacute;n y Presupuesto, 1997. <br />"
"  	  </li>"
"  	<li>Panor&aacute;mica Socioecon&oacute;mica del Estado de M&eacute;xico,"
"  	  "
"  	  Secretar&iacute;a de Finanzas 1993. <br />"
"  	  Torres Hern&aacute;ndez Alejandro Ra&uacute;l, Monograf&iacute;a Municipal"
"  	  "
"  	  de Chapultepec, Estado de M&eacute;xico, 1998. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Chapultepec."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Arq. Alejandro Ra<U+00DA>l Torres Hern<U+00C1>ndez, Cronista Municipal"
""
"de Chapultepec&nbsp;.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 027 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
