"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Isidro Fabela</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Isidro Fabela</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Isidro Fabela.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>En memoria del internacionalista Isidro Fabela Alfaro, actualmente nuestro"
"   "
"   municipio lleva su nombre. El licenciado Isidro Fabela Alfaro naci&oacute;"
"   "
"   en Atlacomulco, Estado de M&eacute;xico, el 28 de junio de 1882. Se gradu&oacute;"
"   "
"   de abogado en 1908, ejerci&oacute; su profesi&oacute;n y el magisterio,"
"   "
"   fue diputado federal, secretario de gobierno del estado de Chihuahua, encargado"
"   "
"   de la Secretar&iacute;a de Relaciones Exteriores en el gobierno de don"
"   "
"   Venustiano Carranza, en donde colabor&oacute; para precisar las bases de"
"   "
"   la pol&iacute;tica internacional de la Revoluci&oacute;n Mexicana. Fue"
"   "
"   representante de nuestro pa&iacute;s ante diversos organismos internacionales,"
"   "
"   se destac&oacute; en la Liga de las Naciones haciendo o&iacute;r la voz"
"   "
"   de M&eacute;xico en defensa de la Rep&uacute;blica Espa&ntilde;ola, de"
"   "
"   Etiop&iacute;a, Australia y Finlandia. Por muchos a&ntilde;os fungi&oacute;"
"   "
"   como miembro de la Corte Internacional de La Haya, Holanda. Doctor Honoris"
"   "
"   Causa de la UNAM. Fue gobernador del Estado de M&eacute;xico. Falleci&oacute;"
"   "
"   el 2 de agosto de 1964. </p>"
"   <p>El municipio se ha conocido con los siguientes nombres: Tlazallan, &eacute;poca"
"   "
"   Prehisp&aacute;nica; Santiago Tlazala, inicios de la &Eacute;poca Colonial,"
"   "
"   a partir de 1820, lo que hoy son este municipio y el de Jilotzingo formaron"
"   "
"   la municipalidad de Monte Alto. El 19 de mayo de 1862, el general Francisco"
"   "
"   Ort&iacute;z de Z&aacute;rate, gobernador y comandante militar del Estado"
"   "
"   de M&eacute;xico, emiti&oacute; el siguiente decreto: ""<U+0080><U+009C>Art&iacute;culo"
"   "
"   &uacute;nico.- Entre tanto el congreso del estado resuelve lo conveniente"
"   "
"   respecto a la divisi&oacute;n territorial, se declara cabecera de la municipalidad"
"   "
"   de Monte Alto, el pueblo de Santiago Tlazala""<U+0080><U+009D>. Nuevamente Santiago Tlazala,"
"   "
"   el 13 de mayo de 1868, por decreto n&uacute;mero 37, se dividen los municipios"
"   "
"   de Santa Ana Jilotzingo y el de Santiago Tlazala. Recibe el nombre de&nbsp;"
"   "
"   Iturbide, el 3 de septiembre de 1874, por decreto n&uacute;mero 30 se nombra"
"   "
"   Iturbide en memoria del licenciado Sab&aacute;s Iturbide, quien al lado"
"   "
"   de Nicol&aacute;s Romero, particip&oacute; en la Guerra de Reforma. Isidro"
"   "
"   Fabela, por decreto n&uacute;mero 29 del primero de abril de 1979, la legislatura"
"   "
"   local, a pedimento del pueblo y autoridades, autoriz&oacute; que el municipio"
"   "
"   cambiara el nombre de Iturbide por el de Isidro Fabela y la cabecera municipal"
"   "
"   lleva el nombre de Tlazala de Fabela. </p>"
"   <p>El nombre m&aacute;s antiguo que se conoce de lo que hoy es nuestro"
"   "
"   municipio, es Tlazalan, derivado del t&eacute;rmino conocido como aztequismo,"
"   "
"   y seg&uacute;n Olaguibel debe traducirse como tlalli: ""<U+0080><U+009C>tierra""<U+0080><U+009D>; tzala:"
"   "
"   ""<U+0080><U+009C>entre""<U+0080><U+009D>, como significado:""<U+0080><U+009C>Entre las tierras""<U+0080><U+009D>. La toponimia m&aacute;s aceptada es la que"
"   "
"   da Olaguibel. </p>"
"   <p>A muchos causar&aacute; sorpresa que en una regi&oacute;n netamente"
"   "
"   otom&iacute; se encuentra un nombre en n&aacute;huatl como es Tlazallan,"
"   "
"   pero no hay que olvidar que al inicio del siglo XV, cuando floreci&oacute;"
"   "
"   la Triple Alianza que consolida el imperio azteca, esta regi&oacute;n fue"
"   "
"  dominada por dicho imperio y se le imponen nombres aztecas a los poblados.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc038.jpg"" alt=""Isidro Fabela escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>La mayor&iacute;a de los historiadores est&aacute;n de acuerdo en se&ntilde;alar"
"  "
"  que el pueblo otom&iacute; es uno de los que primero habitaron la regi&oacute;n"
"  "
"  de los grandes lagos, aunque a la llegada de pueblos con mayor grado de"
"  "
"  civilizaci&oacute;n y mejor preparados para la guerra, &eacute;stos fueron"
"  "
"  desplazados a las monta&ntilde;as que rodean el valle de M&eacute;xico. </p>"
"  <p>Juan Carlos E. Buschaman, en un art&iacute;culo titulado ""<U+0080><U+009C>De los nombres"
"    "
"    de lugares aztecas""<U+0080><U+009D>, que fue publicado en Bolet&iacute;n de la Sociedad"
"    "
"    Mexicana de Geograf&iacute;a y Estad&iacute;stica en 1860, que traducido"
"    "
"    del alem&aacute;n por Oloardo Hassey, en la p&aacute;gina 38, nos dice:"
"    "
"    ""<U+0080><U+009C>Los otom&iacute;es eran en la antig&uuml;edad una naci&oacute;n b&aacute;rbara"
"    "
"    y salvaje de cazadores: independientes, sin jefe, sin casas, viviendo en"
"    "
"    cuevas, habitaban con los chichimecas, un grande distrito al norte de M&eacute;xico,"
"    "
"    desde la cadena de montes que encierra el valle de M&eacute;xico. Seg&uacute;n"
"    "
"    Ixtlix&oacute;chitl vinieron junto con los acolhuis. En el siglo XV se"
"    "
"    dedic&oacute; una parte de ellos a la agricultura, fabric&oacute; ciudades,"
"    "
"    a&uacute;n en el valle de M&eacute;xico y se unieron a la corona de M&eacute;xico"
"    "
"    y de Acolhuaca; otros se dispersaron entre los matlazincas y tlaxcaltecas;"
"    "
"    los &uacute;ltimos los empleaban en sus ej&eacute;rcitos para guarnici&oacute;n"
"    "
"    de los lugares en las fronteras, conservaban en todas partes su lengua,"
"    "
"    la que es una de las m&aacute;s extendidas de M&eacute;xico; pero la mayor"
"    "
"    parte de ellos qued&oacute; como los chichimecas, en su estado salvaje"
"    "
"    y dieron a&uacute;n despu&eacute;s de la conquista, que hacer a los espa&ntilde;oles""<U+0080><U+009D>. </p>"
"  <p>Es comprobable que por el a&ntilde;o 900 de nuestra era la regi&oacute;n"
"    "
"    que hoy forman los municipios de Isidro Fabela, Jilotzingo, Nicol&aacute;s"
"    "
"    Romero y hasta llegar a Jilotepec, ya estaba habitada por los otom&iacute;es. </p>"
"  <p>Los otom&iacute;es fueron dominados por los chichimecas desde el siglo"
"    "
"    XII hasta el a&ntilde;o de 1406 en que rein&oacute; Ixtlix&oacute;chitl;"
"    "
"    despu&eacute;s de ese a&ntilde;o ocuparon el trono de Acolhuacan los tiranos"
"    "
"    Tezoz&oacute;moc y Maxtla, que se identificaban dentro de la dominaci&oacute;n"
"    "
"    tepaneca. </p>"
"  <p>Cuando el imperio chichimeca entr&oacute; en decadencia, se inicia la"
"    "
"    Triple Alianza que consolid&oacute; el imperio azteca y la regi&oacute;n"
"    "
"    que nos ocupa qued&oacute; encuadrada dentro del reino de Tlacupan, lo"
"    "
"    anterior ocurre cuando los mexicas principian la reconstrucci&oacute;n"
"    "
"    del imperio de los vencidos y crean un imperio descentralizado y tripartita"
"    "
"    seg&uacute;n el molde tolteca. No destruyeron el modelo de sus antecesores,"
"    "
"    s&oacute;lo mudaron la capital de Azcapotzalco a Tlacupan (Tacuba).</p>"
"  <p>Es durante el reinado de Tlacupan, o sea de 1427 a 1520 en que llegaron"
"    "
"    los conquistadores, para que lo que hoy es Cahuac&aacute;n se convirtiera"
"    "
"    en cabecera de distrito de la provincia tributaria de Cahuac&aacute;n,"
"    "
"    dentro de la cual queda encuadrada Tlazallan. </p>"
"  <p>Apenas los espa&ntilde;oles hab&iacute;an derrotado totalmente a los"
"    "
"    aztecas, inmediatamente tramitaron mercedes reales para explotar las tierras"
"    "
"    que rodeaban a la capital de la Nueva Espa&ntilde;a. </p>"
"  <p>La galer&iacute;a cuatro del Archivo General de la Naci&oacute;n, contiene"
"    "
"    toda la documentaci&oacute;n correspondiente a mercedes, tierras e indios"
"    "
"    que se origin&oacute; en el per&iacute;odo colonial, sin embargo, solo"
"    "
"    se ha podido identificar unos cuantos documentos relativos a este municipio,"
"    "
"    pues muchas de las mercedes citan a Azcapotzaltongo o Cahuac&aacute;n y"
"    "
"    se refieren a terrenos ubicados en lo que hoy es este municipio; se requiere"
"    "
"    de un trabajo exhaustivo de investigaci&oacute;n para identificaci&oacute;n"
"    "
"    de predios. </p>"
"  <p>De la &eacute;poca Colonial data la construcci&oacute;n de la parroquia"
"    "
"    de Santiago Tlazala, que es uno de los atractivos de la cabecera municipal,"
"    "
"    ya que es un bello edificio colonial. </p>"
"  <p>En 1820 ya para finalizar la etapa colonial, en virtud de haberse"
"    "
"    instaurado en Espa&ntilde;a la constituci&oacute;n de C&aacute;diz, se"
"    "
"    crearon municipalidades, con un territorio que hoy ocupan los municipios"
"    "
"    de Isidro Fabela y Jilotzingo, se cre&oacute; la de Monte Alto, municipalidad"
"    "
"    que en 1824 al formarse el Estado de M&eacute;xico adquiri&oacute; rango"
"    "
"    constitucional y qued&oacute; encuadrada en el cuarto distrito con cabecera"
"    "
"    en Tacuba. </p>"
"  <p>Por fin despu&eacute;s de 11 a&ntilde;os de lucha y tres siglos de dominaci&oacute;n"
"    "
"    espa&ntilde;ola, el 24 de agosto de 1821, el reci&eacute;n llegado virrey"
"    "
"    don Juan O""<U+0080><U+0099>Donoj&uacute;, teniente general de los ej&eacute;rcitos de Espa&ntilde;a"
"    "
"    y don Agust&iacute;n de Iturbide, primer jefe del Ej&eacute;rcito Imperial"
"    "
"    Mexicano de las Tres Garant&iacute;as signan los Tratados de C&oacute;rdoba,"
"    "
"    que est&aacute;n basados en el Plan de Iguala y con esa fecha se consuma"
"    "
"    la Independencia de nuestro pa&iacute;s. </p>"
"  <p>Ya qued&oacute; asentado en este trabajo que el 2 de marzo de 1824,"
"    "
"    nace el Estado de M&eacute;xico, lo que hoy es Isidro Fabela, formando"
"    "
"    parte del municipio de Monte Alto, queda encuadrado dentro del cuarto distrito"
"    "
"    con cabecera en Tacuba. El 18 de julio de 1825, mediante el decreto n&uacute;mero"
"    "
"    49, la cabecera de este distrito es cambiada a Tlalnepantla. </p>"
"  <p>En 1828, apenas transcurridos 7 a&ntilde;os de la consumaci&oacute;n"
"    "
"    de la Independencia el teniente coronel Manuel Reyes Veramendi, inici&oacute;"
"    "
"    un pronunciamiento en contra de los espa&ntilde;oles que viv&iacute;an"
"    "
"    en M&eacute;xico, a quienes culpaba de todas las desgracias de nuestra"
"    "
"    patria. Este pronunciamiento est&aacute; fechado en Paso de la Cuesta Grande,"
"    "
"    Monte Alto, M&eacute;xico, en septiembre 27 de 1828. </p>"
"  <p>El 12 de junio de 1838, nuevamente vecinos de Monte Alto iniciaron un"
"    "
"    nuevo pronunciamiento, esta ocasi&oacute;n en favor del sistema de gobierno"
"    "
"    federal. Esta escaramuza, que seg&uacute;n consta en el Archivo Hist&oacute;rico,"
"    "
"    fue r&aacute;pidamente dominada, estaba encabezada por Antonio May&eacute;n,"
"    "
"    Rafael y Jos&eacute; Garc&iacute;a, Mariano Vel&aacute;zquez, Ignacio D&iacute;az"
"    "
"    y Manuel Parra; sin duda vecinos de lo que hoy es Jilotzingo. Consta en"
"    "
"    el archivo de referencia que hubo acciones en San Miguel Tecpan, Esp&iacute;ritu"
"    "
"    Santo y Monte Bajo, incluso se cita la hacienda de Santa M&oacute;nica. </p>"
"  <p>La situaci&oacute;n del pa&iacute;s era bastante cr&iacute;tica durante"
"    "
"    la presidencia de Comonfort (1856), a eso debemos de sumar las nuevas complicaciones"
"    "
"    debidas a las reclamaciones extranjeras. En medio de tal situaci&oacute;n"
"    "
"    contin&uacute;a sus trabajos el congreso constituyente que por fin el 5"
"    "
"    de febrero de 1857 proclama la nueva Constituci&oacute;n, que dentro de"
"    "
"    sus principios declara una tendencia liberal y deja plasmada la libertad"
"    "
"    de ense&ntilde;anza y la tolerancia de cultos; en su primera parte se plasman"
"    "
"    tambi&eacute;n las garant&iacute;as individuales; queda consagrada la soberan&iacute;a"
"    "
"    popular y la organizaci&oacute;n del gobierno constituido por los tres"
"    "
"    poderes que a la fecha conocemos. Es a partir de esta constituci&oacute;n"
"    "
"    en que nuestro pa&iacute;s queda organizado como Rep&uacute;blica representativa,"
"    "
"    popular y federal. </p>"
"  <p>Naturalmente este documento, que deber&iacute;a regir la vida pol&iacute;tica"
"    "
"    de la naciente Rep&uacute;blica, fue combatido por los conservadores a"
"    "
"    los que se les desmoronaba su mundo de privilegios; los principales opositores"
"    "
"    eran los componentes del clero, quienes estaban totalmente en contra de"
"    "
"    la Ley del Registro Civil, que sacaba de sus dominios hasta los cementerios. </p>"
"  <p>El presidente Comonfort se opuso a aplicar esta Constituci&oacute;n"
"    "
"    pues la consideraba demasiado radical y dio un golpe de estado, que como"
"    "
"    resultado lo oblig&oacute; a abandonar el pa&iacute;s; esto, entre otras"
"    "
"    consecuencias origin&oacute; que el licenciado Benito Ju&aacute;rez, que"
"    "
"    era el ministro de la Suprema Corte de Justicia, asumiera la Presidencia"
"    "
"    de la Rep&uacute;blica. </p>"
"  <p>Ju&aacute;rez no pudo instalar su gobierno en la capital de la Rep&uacute;blica"
"    "
"    e inici&oacute; un peregrinar y una lucha que hab&iacute;a de durar tres"
"    "
"    a&ntilde;os, partiendo del a&ntilde;o 1858, per&iacute;odo hist&oacute;rico"
"    "
"    conocido como la Guerra de Reforma. </p>"
"  <p>En el a&ntilde;o 1858 Eulalio N&uacute;&ntilde;ez se incorpora a las"
"    "
"    filas del Ej&eacute;rcito Republicano y de inmediato se le concede el grado"
"    "
"    de capit&aacute;n. </p>"
"  <p>Es indudable que tanto en la llamada Guerra de Reforma como en la lucha"
"    "
"    contra la intervenci&oacute;n francesa, habitantes de lo que hoy es el"
"    "
"    municipio de Isidro Fabela, tomaron parte activa. </p>"
"  <p>Para el 5 de mayo de 1862, los franceses en n&uacute;mero de cinco mil,"
"    "
"    hab&iacute;an logrado avanzar hasta llegar a Puebla en donde iniciaron"
"    "
"    el ataque a la guarnici&oacute;n mexicana, comandada por el general Ignacio"
"    "
"    Zaragoza. Los invasores, como no hab&iacute;an encontrado resistencia confiaban"
"    "
"    demasiado en su superioridad b&eacute;lica; pero los mexicanos los rechazaron"
"    "
"    y lograron ponerlos en vergonzosa fuga. </p>"
"  <p>El 19 de mayo de 1862, el general Francisco Ort&iacute;z de Z&aacute;rate,"
"    "
"    gobernador y comandante militar del Estado de M&eacute;xico emiti&oacute;"
"    "
"    el siguiente decreto: ""<U+0080><U+009C>Art&iacute;culo Unico.- Entre tanto el congreso"
"    "
"    del estado resuelve lo conveniente respecto a la divisi&oacute;n territorial,"
"    "
"    se declara cabecera de la municipalidad de Monte Alto, al pueblo de Santiago"
"    "
"    Tlazala""<U+0080><U+009D>. </p>"
"  <p>Al a&ntilde;o siguiente, 1863, Francia envi&oacute; contra M&eacute;xico"
"    "
"    un ej&eacute;rcito de 20 mil soldados, a los que se unieron 9 mil mexicanos"
"    "
"    que estaban a favor del imperio. El 17 de mayo de este a&ntilde;o tomaron"
"    "
"    Puebla y posteriormente este ej&eacute;rcito se disemin&oacute; por casi"
"    "
"    toda la Rep&uacute;blica. Esta &eacute;poca es conocida como Segundo Imperio"
"    "
"    o Intervenci&oacute;n Francesa. </p>"
"  <p>La tradici&oacute;n oral popular, nos dice que los franceses llegaron"
"    "
"    a Santiago Tlazala, situaci&oacute;n que se ha podido comprobar con documentos"
"    "
"    existentes en los archivos; la tradici&oacute;n nos dice que existi&oacute;"
"    "
"    un general llamado Lorenzo Hern&aacute;ndez y que &eacute;ste, en compa&ntilde;&iacute;a"
"    "
"    de Santos de Rosas derrotaron a los zuavos en un lugar conocido como La"
"    "
"    Muralla. </p>"
"  <p>No fue posible encontrar documentaci&oacute;n que acredite este hecho"
"    "
"    de armas, aunque se comprob&oacute; que Lorenzo Hern&aacute;ndez s&iacute;"
"    "
"    era militar. </p>"
"  <p>El 13 de mayo de 1868, siendo gobernador provisional del Estado Libre"
"    "
"    y Soberano de M&eacute;xico el licenciado Cayetano G&oacute;mez y P&eacute;rez,"
"    "
"    la legislatura local emiti&oacute; el decreto n&uacute;mero 37, que en"
"    "
"    el art&iacute;culo sexto dice: ""<U+0080><U+009C>Se divide la municipalidad de Monte Alto,"
"    "
"    del distrito de Tlalnepantla, en dos que ser&aacute;n las de Santa Ana"
"    "
"    Jilotzingo, formada del pueblo de ese nombre, y de los de Santa Mar&iacute;a"
"    "
"    Mazatla, San Luis Ayucan y San Miguel Tecpan, haciendas de San Nicol&aacute;s"
"    "
"    Apaxco y San Antonio Bata, ranchos Xint&eacute; y Esp&iacute;ritu Santo;"
"    "
"    la de Santiago Tlazala, que quedar&aacute; formada con todos los pueblos,"
"    "
"    haciendas, rancher&iacute;as y ranchos que pertenec&iacute;an a la Santa"
"    "
"    Ana Jilotzingo que se erige por este art&iacute;culo""<U+0080><U+009D>. </p>"
"  <p>En septiembre 3 de 1874 siendo gobernador constitucional del Estado"
"    "
"    de M&eacute;xico el licenciado Alberto Garc&iacute;a, la legislatura local,"
"    "
"    en decreto n&uacute;mero 30 orden&oacute; lo siguiente: ""<U+0080><U+009C>Que el municipio"
"    "
"    de Santiago Tlazala, en lo sucesivo se denominar&aacute; Iturbide y se"
"    "
"    le agregar&aacute; el pueblo de Transfiguraci&oacute;n y el rancho de Las"
"    "
"    Majadas que pertenec&iacute;a al municipio de Jilotzingo""<U+0080><U+009D>. </p>"
"  <p>Durante la &eacute;poca del Porfiriato, que se inicia el 23 de noviembre"
"    "
"    de 1876, no ocurren hechos significativos en lo que hoy es el municipio,"
"    "
"    aunque dentro de los documentos referentes a este etapa se encuentra lo"
"    "
"    siguiente: </p>"
"  <p>El 11 de mayo de 1895, por decreto n&uacute;mero 23, se segrega de la"
"    "
"    municipalidad de Iturbide el pueblo de Transfiguraci&oacute;n y el rancho"
"    "
"    de Las Majadas, y se agregan a la municipalidad de Monte Bajo. </p>"
"  <p>El Porfiriato termina el 25 de mayo de 1911, cuando el anciano general"
"    "
"    Porfirio D&iacute;az, obligado por los triunfos revolucionarios, presenta"
"    "
"    su renuncia. Aunque debe mencionarse que del 1&ordm; de diciembre de 1880"
"    "
"    al 30 de noviembre de 1884, asumi&oacute; la presidencia el se&ntilde;or"
"    "
"    Manuel Gonz&aacute;lez. </p>"
"  <p>Es durante esa &eacute;poca hist&oacute;rica cuando en Tlazala se escenifican"
"    "
"    numerosos combates en los que nuestros abuelos participaron. </p>"
"  <p>Aqu&iacute; fue un importante reducto zapatista y las colinas que rodean"
"    "
"    la cabecera municipal, fueron testigos de ca&ntilde;oneos y ametrallamientos,"
"    "
"    carreras, huidas y derramamiento de sangre. </p>"
"  <p>En esta lucha muchos vecinos del municipio participaron, entre ellos"
"    "
"    el general zapatista Martiniano Osnaya, qui<U+00E9>n se enrol&oacute; en las fuerzas"
"    "
"    sure&ntilde;as el 9 de febrero de 1913 con el grado de coronel. </p>"
"  <p>Al t&eacute;rmino de la lucha revolucionaria, poco a poco la calma retorn&oacute;"
"    "
"    al municipio, aunque no fue un proceso f&aacute;cil el que nuevamente se"
"    "
"    iniciaran las actividades econ&oacute;micas y pol&iacute;ticas, por ejemplo:"
"    "
"    es hasta el a&ntilde;o 1920 cuando se reiniciaron las labores del Registro"
"    "
"    Civil y probablemente del ayuntamiento. </p>"
"  <p>Seg&uacute;n tradici&oacute;n oral, m&aacute;s de 50 por ciento de la"
"    "
"    poblaci&oacute;n emigr&oacute; de estos contornos, muchos no regresaron,"
"    "
"    otro alto porcentaje muri&oacute; en los combates. </p>"
"  <p>En 1910, el municipio de Iturbide ten&iacute;a ya 2,839 habitantes,"
"    "
"    de los cuales 1,441 eran hombres y 1,399 mujeres. Iturbide ten&iacute;a"
"    "
"    m&aacute;s del doble de habitantes que el municipio de Coacalco, 861 moradores"
"    "
"    menos que el de Atizap&aacute;n de Zaragoza y el 30 por ciento de los que"
"    "
"    viv&iacute;an en el municipio de Tlalnepantla. En ese a&ntilde;o se registraron"
"    "
"    89 nacimientos, 103 defunciones, de las cuales 46 correspondieron a menores"
"    "
"    de edad. </p>"
"  <p>En el a&ntilde;o que se revisa y que marca el inicio de la Revoluci&oacute;n,"
"    "
"    en el ese entonces municipio de Iturbide ya se contaba con comunicaci&oacute;n"
"    "
"    telef&oacute;nica a trav&eacute;s de una red que comprend&iacute;a: Tlalnepantla,"
"    "
"    Atizap&aacute;n, Nicol&aacute;s Romero, Transfiguraci&oacute;n, Iturbide"
"    "
"    y Jilotzingo. </p>"
"  <p>Desgraciadamente no se cuenta con informaci&oacute;n que nos indique"
"    "
"    el n&uacute;mero exacto de habitantes al t&eacute;rmino de la lucha armada;"
"    "
"    pero es de suponerse que estos llegaban apenas al millar. En 1960, 43 a&ntilde;os"
"    "
"    despu&eacute;s de haber terminado la Revoluci&oacute;n, el municipio apenas"
"    "
"    ten&iacute;a 2,728 pobladores. </p>"
"  <p>Con esfuerzo y gran dedicaci&oacute;n y ya gozando de paz, poco a poco"
"    "
"  se fueron reconstruyendo las viviendas, la presidencia municipal, la iglesia.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Coronel Eulalio N&uacute;&ntilde;ez 1909.  </strong><br />"
"Luch&oacute; contra los invasores franceses y en las fuerzas juaristas"
"    "
"    en la Guerra de Reforma.</p>"
"  <p><strong>General Martiniano Osnaya(1889-1918).&nbsp;<br />"
"  </strong>General zapatista, particip&oacute; en la Revoluci&oacute;n.  </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1726"
"    </center></td>"
"    <td>Los naturales de Santiago Tlazala"
"    "
"    retoman el litigio por el agostadero de Monte Alto.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1805"
"    </center></td>"
"    <td>Los naturales de Santiago Tlazala,"
"    "
"    terminan por comprar el agostadero de Monte Alto y lo destinan a uso comunal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1820"
"    </center></td>"
"    <td>En Espa&ntilde;a se instaura"
"    "
"    la Constituci&oacute;n de C&aacute;diz, en la Nueva Espa&ntilde;a se crean"
"    "
"    ayuntamientos con el territorio de Isidro Fabela y Jilotzingo se funda"
"    "
"    la municipalidad de Monte Alto.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1862"
"    </center></td>"
"    <td>Se decreta que en tanto el"
"    "
"    Congreso del Estado resuelve lo conveniente respecto a la divisi&oacute;n"
"    "
"    territorial, se declara cabecera de la municipalidad de Monte Alto al pueblo"
"    "
"    de Santiago Tlazala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1868"
"    </center></td>"
"    <td>Por decreto n&uacute;mero 37"
"    "
"    se divide la municipalidad de Santa Ana Jilotzingo y el de Santiago Tlazala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1874"
"    </center></td>"
"    <td>Por decreto n&uacute;mero 30"
"    "
"    al municipio se le nombra Iturbide en memoria del constitucionalista Sab&aacute;s"
"    "
"    Iturbide, quien al lado de Nicol&aacute;s Romero, particip&oacute; en la"
"    "
"    Guerra de Reforma.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1882"
"    </center></td>"
"    <td>Nacen en Atlacomulco, Isidro"
"    "
"    Fabela Alfaro.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1889"
"    </center></td>"
"    <td>Nace Martiniano Osnaya Vargas,"
"    "
"    quien particip&oacute; en la Revoluci&oacute;n Mexicana del 9 de febrero"
"    "
"    de 1913 al 16 de junio de 1918.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1935"
"    </center></td>"
"    <td>Se inician los tr&aacute;mites"
"    "
"    para crear el ejido de Santiago Tlazala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1938"
"    </center></td>"
"    <td>Se inician los tr&aacute;mites"
"    "
"    para crear el ejido de Texcalhuac&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td>Resoluci&oacute;n presidencial"
"    "
"    que crea la colonia agr&iacute;cola Benito Ju&aacute;rez conocida como"
"    "
"    ejido Las Jarras, con 120.67 hect&aacute;reas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td>Publicaci&oacute;n de resoluci&oacute;n"
"    "
"    presidencial que dota al ejido de Santiago Tlazala de 267.84 hect&aacute;reas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1951"
"    </center></td>"
"    <td>Ejecuci&oacute;n de la dotaci&oacute;n"
"    "
"    del ejido colonia agr&iacute;cola Benito Ju&aacute;rez o ejido Las Jarras.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1957"
"    </center></td>"
"    <td>Primera ampliaci&oacute;n del"
"    "
"    ejido de Santiago Tlazala con 83.55 hect&aacute;reas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1963"
"    </center></td>"
"    <td>Inicio de tr&aacute;mites para"
"    "
"    segunda ampliaci&oacute;n del ejido de Santiago Tlazala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td>Resoluci&oacute;n de segunda"
"    "
"    ampliaci&oacute;n del ejido de Santiago Tlazala, con 1,154.40 hect&aacute;reas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1979"
"    </center></td>"
"    <td>Por decreto n&uacute;mero 29"
"    "
"    de la legislatura local, el municipio cambia el nombre de Iturbide por"
"    "
"    el de Isidro Fabela y la cabecera municipal lleva el nombre de Tlazala"
"    "
"    de Fabela.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00D3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m038.jpg"" alt=""Municipio Isidro Fabela""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Isidro Fabela est&aacute; ubicado en la regi&oacute;n"
"    "
"    noroeste del Estado de M&eacute;xico, en el macizo monta&ntilde;oso formado"
"    "
"    por las cordilleras que parten del cerro de La Bufa, en las derivaciones"
"    "
"    conocidas como la sierra de Monte Alto. </p>"
"    <p>La cabecera llamada Tlazala de Fabela, se encuentra ubicada a los 19&deg;34'32""<U+0080><U+009D> de latitud norte y a los 99&deg;25'48""<U+0080><U+009D> de longitud oeste del"
"    "
"    meridiano de Greenwich. </p>"
"    <p>Se localiza esta poblaci&oacute;n a 55 kil&oacute;metros de la ciudad"
"    "
"    de Toluca, que es la capital del Estado de M&eacute;xico, por la carretera"
"    "
"    directa que entronca con la ruta Naucalpan-Toluca, un poco antes de Xonacatl&aacute;n. </p>"
"    </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto""><p>Tlazala de Fabela est&aacute; ubicado a 31 kil&oacute;metros de Tlalnepantla,"
" 	   "
" 	   viajando por la carretera que une a este poblado con la ciudad de Nicol&aacute;s"
" 	   "
" 	   Romero. Tambi&eacute;n tiene comunicaci&oacute;n con Naucalpan v&iacute;a"
" 	   "
" 	   Jilotzingo. Existe carretera a Temoaya, Jiquipilco y entronque para Atlacomulco. </p>"
"     <p>La mayor extensi&oacute;n del municipio est&aacute; localizada entre"
"     "
"     los 19&deg;30'33""<U+0080><U+009D> y 19&deg;35'29""<U+0080><U+009D> de latitud norte y 99&deg;19'28""<U+0080><U+009D>"
"     "
"     de longitud oeste del meridiano de Greenwich. </p>"
"     <p>Limita al norte con el municipio de Nicol&aacute;s Romero. Al este con"
"     "
"     el municipio de Atizap&aacute;n de Zaragoza. Al sur con los municipios"
"     "
"    de Otzolotepec y Jilotzingo. Al oeste con los municipios de Temoaya y Jilotzingo.</p></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">Seg&uacute;n la informaci&oacute;n oficial, el municipio de Isidro Fabela"
"    "
"  tiene una superficie de 75.79 kil&oacute;metros cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto""><p>La topograf&iacute;a del municipio de Isidro Fabela es sumamente quebrada"
"  "
"  y se alternan cerros de majestuosa belleza, con acogedores valles y profundas"
"  "
"  barrancas. </p>"
"  <p>Entre los llanos de singular belleza se encuentra el valle de La Luna,"
"    "
"    lugar donde acamparon scouts de toda la Rep&uacute;blica, el de Laguna"
"    "
"    Seca, Do&ntilde;a Juana, Las Mesas, Tecuan&eacute;, de La Horca, Sanctorus,"
"    "
"    Muchachos Quemados, de Las Navajas y el de El Sol. </p>"
"  <p>En los l&iacute;mites municipales con Temoaya y Jiquipilco las alturas"
"    "
"    alcanzan hasta los 3,600 metros sobre el nivel del mar (<strong>msnm: </strong>metros sobre el nivel del mar), formando cerros"
"    "
"    y quebradas profundas. Entre los cerros de mayor altura se encuentran los"
"    "
"    siguientes: Xitoxi, de El Negro, Las Palomas, Las Navajas, Cervantes, Prieto,"
"    "
"    Los Puercos, San Pablo. Los lugare&ntilde;os me citaron cerros como Los"
"    "
"    Gavilanes, La Catedral, Los Vaqueros, Terrendani, y Los Cerritos. </p>"
"  <p>El municipio est&aacute; enclavado en terrenos monta&ntilde;osos, por"
"    "
"    lo que la altura sobre el nivel del mar var&iacute;a entre los 2,500 a"
"    "
"    los 3,600 metros. La cabecera municipal Tlazala de Fabela se localiza a"
"    "
"  2,780 msnm. La altitud media se considera en 3,100 msnm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto""><p>La topograf&iacute;a es monta&ntilde;osa y de grandes ca&ntilde;adas"
"  "
"  por lo que abundan los escurrimientos superficiales en &eacute;poca de"
"  "
"  lluvias, a tal grado que casi todas la barrancas se convierten en arroyos"
"  "
"  en esta temporada. </p>"
"  <p>Los mantos fre&aacute;ticos son abundantes y ricos en esta regi&oacute;n"
"    "
"    boscosa por excelencia, lo que da origen a varios manantiales que son empleados"
"    "
"    por regad&iacute;o y para dotar de agua potable a los habitantes del municipio. </p>"
"  <p>Entre los manantiales se menciona a los siguientes: El Chorro, Canalejas,"
"    "
"    Palma, Xitoxi, La Ag&uuml;ita, Los Tachos, Los Quemados, Los Tepozanes,"
"    "
"  Chingueritera, Los Ojitos, y La Lomita.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima predominante en el municipio es templado subh&uacute;medo con"
"    "
"    bastantes precipitaciones pluviales en el verano. La temperatura promedio"
"    "
"    anual es de 12&deg;C, con una m&aacute;xima de 31&deg;C y una m&iacute;nima"
"    "
"  de 6&deg;C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b> </p>"
"  <p>La regi&oacute;n se encuentra cubierta en su mayor parte, por frescos"
"    "
"    y frondosos &aacute;rboles de las siguientes especies: oyamel, pino, ocote,"
"    "
"    madro&ntilde;o, trueno, roble, eucalipto, encino, cedro, &aacute;lamo,"
"    "
"    pirul, sauz, chichicautle y fresno. </p>"
"  <p>Entre las variedades frutales encontramos: manzano, capul&iacute;n,"
"    "
"    durazno, ciruelo, tejocote, pera, per&oacute;n, higuera, mora, aguacate"
"    "
"    y chabacano. </p>"
"  <p>Entre las hierbas comunes y principales hallamos: ajenjo, simonillo,"
"    "
"    istafiate, hierbabuena, manzanilla, gordolobo, hinojo, ruda, romero, toronjil,"
"    "
"    s&aacute;vila, tabaquillo, pesht&oacute;, chilacayote, chayote, calabaza,"
"    "
"    or&eacute;gano, perejil, apio, cilantro, tomillo, borraja y epazote. </p>"
"  <p>Abundan las flores de ornato y entre ellas se distinguen: bugambilia,"
"    "
"    geranio, heliotropo, dalia, gladiola, rosa, alcatraz, floripondio, nube,"
"    "
"    margarita, crisantemo, margarit&oacute;n, nomeolvides, azucena, begonia,"
"    "
"    helechos, pajarito, malva, madreselva, perritos y flor de Espa&ntilde;a"
"    "
"    llamada tambi&eacute;n periquito. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Entre los animales no dom&eacute;sticos encontramos: tlacuache, zorrillo,"
"    "
"    conejo, ardilla, cacomixtle, venado, liebre, coyote, hur&oacute;n, onza,"
"    "
"    armadillo, tej&oacute;n, tuza, paloma, pato, t&oacute;rtola, codorniz,"
"    "
"    huixtlacoche, jilguero, gorri&oacute;n, primavera, azulejo, prifurmi, tecolote,"
"    "
"    lechuza, p&aacute;jaro carpintero, gavil&aacute;n, &aacute;guila, zopilote,"
"    "
"    cuervo, canario y gato mont&eacute;s. Tambi&eacute;n se encuentran v&iacute;boras"
"    "
"    de cascabel, zenzontle, lagartijas, escorpiones y linces. </p>"
"  <p align=""center""><img width=""370"" src=""15038/15m038-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Este municipio no est&aacute; dentro de la zona minera del Estado de"
"  "
"  M&eacute;xico, por lo que no se encuentran minerales para ser explotados;"
"  "
"  no obstante, en forma poco tecnificada algunas personas se han dedicado"
"  "
"  a la b&uacute;squeda de minas. </p>"
"  <p>Es importante citar que abundan materiales como piedras calizas, grava,"
"    "
"    arena, tepetate, etc&eacute;tera y que s&oacute;lo existe una planta de"
"    "
"    explotaci&oacute;n de los mismos, que es la planta Panales, pero existen"
"    "
"    aun grandes bancos de este tipo de materiales que no son explotados. </p>"
"  <p>La principal riqueza natural es la forestal, que es explotada en forma"
"    "
"  clandestina e irresponsable, lo que causa grandes da&ntilde;os al bosque.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00CD>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos que conforman el municipio son en parte residual, estos son"
"  "
"  materiales someros parecidos a los leptisoles, se acumulan en las partes"
"  "
"  bajas de los terrenos y son resultado de la erosi&oacute;n de los dem&aacute;s"
"  "
"  tipos de suelo. Los suelos que predominan en el municipio son de tipo luvisol"
"  "
"  cr&oacute;nico, se trata de color pardo intenso o rojizo, de buena fertilidad"
"  "
"  y textura arcillosa; no son suelos recomendables para el desarrollo urbano;"
"  "
"  presentan drenaje interno eficiente, si se emplean en labores agr&iacute;colas"
"  "
"  requieren de fertilizaci&oacute;n. </p>"
"  <p>Como suelo secundario existe el andosol &uacute;mbrico, este suelo es"
"    "
"    un derivado de ceniza volc&aacute;nico, que se distingue por la alta capacidad"
"    "
"    de retenci&oacute;n de humedad y fijaci&oacute;n de f&oacute;sforo. Este"
"    "
"    tipo de suelos tienen una alta susceptibilidad a la erosi&oacute;n y de"
"    "
"    manera preferente se deben destinar a la explotaci&oacute;n forestal o"
"    "
"    a la creaci&oacute;n de parques recreativos y tur&iacute;sticos. </p>"
"  <p>En el municipio de Isidro Fabela el &aacute;rea destinada a la construcci&oacute;n"
"    "
"    urbana es m&iacute;nima y ocupa apenas un 0.52 por ciento. </p>"
"  <p>De un total de 6,718.2 hect&aacute;reas (has.) que es la superficie total del"
"    "
"    municipio, el uso de las mismas es el siguiente: </p>"
"  <p>El 60.47 por ciento representan 4,062.7 has. que es la superficie m&aacute;s"
"    "
"    amplia, est&aacute; poblada por bosques en las que se encuentran las siguientes"
"    "
"    especies: oyamel, pino, ocote, madro&ntilde;o, roble, trueno, eucalipto,"
"    "
"    encino, cedro, &aacute;lamo, pirul, etc&eacute;tera predominando encinos,"
"    "
"    oyamel y con&iacute;feras seg&uacute;n las altitudes. </p>"
"  <p>Durante siglos, la riqueza forestal del municipio ha estado sometida"
"    "
"    a las agresiones del hombre, por lo que grandes &aacute;reas han sido taladas"
"    "
"    en forma inmoderada y clandestina y las tierras han terminado en zonas"
"    "
"    erosionadas irrecuperables. </p>"
"  <p>La vocaci&oacute;n del suelo es forestal, por la belleza de montes,"
"    "
"    ca&ntilde;adas y llanos se instruye que tambi&eacute;n pod&iacute;an instalarse"
"    "
"    desarrollos de turismo ecol&oacute;gico. </p>"
"  <p>El 26.19 por ciento, 1,759.3 hect&aacute;reas, est&aacute;n destinadas"
"    "
"    al uso agr&iacute;cola; de &eacute;stas, 789 son de temporal y 970.3 son"
"    "
"    de riego. </p>"
"  <p>El 7.68 por ciento, que son 516.1 hect&aacute;reas est&aacute;n destinadas"
"    "
"    al uso pecuario. Del total de la superficie municipal, 108.7 hect&aacute;reas"
"    "
"    que representan el 1.62 por ciento, son tierras erosionadas. </p>"
"  <p>El 0.23 por ciento que representan 15.7 hect&aacute;reas, son cuerpos"
"    "
"    de agua. A otros usos no especificados en las estad&iacute;sticas, se destinan"
"    "
"  221.0 hect&aacute;reas que presentan el 3.39 por ciento.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>El edificio m&aacute;s antiguo con que contamos es el de la parroquia"
"    "
"    de Santiago Ap&oacute;stol, que data de la &Eacute;poca Colonial. Es este"
"    "
"  el &uacute;nico edificio hist&oacute;rico.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Hasta este a&ntilde;o se inaugur&oacute; un peque&ntilde;o museo municipal,"
"    "
"  que promovi&oacute; el ayuntamiento. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas est&aacute;n &iacute;ntimamente ligadas a las principales"
"  "
"  tradiciones que practican los habitantes de este municipio. </p>"
"  <p>Semana Santa: Principalmente con las festividades de Semana Santa, en"
"    "
"    que tradicionalmente se representan La Pasi&oacute;n en vivo, con excepci&oacute;n"
"    "
"    del personaje que deber&iacute;a actuar como Jesucristo, que casi siempre,"
"    "
"    en La Pasi&oacute;n de Tlazala es la propia imagen que se venera en la"
"    "
"    iglesia. Pocas veces se ha utilizado a un vecino para que act&uacute;e"
"    "
"    como personaje principal de La Pasi&oacute;n. </p>"
"  <p>Esta representaci&oacute;n de La Pasi&oacute;n es una mezcla de personajes,"
"    "
"    en los que se pone de manifiesto el cristianismo y el paganismo; casi todas"
"    "
"    la acciones que realizan los actores y que regularmente se expresan con"
"    "
"    m&iacute;mica, aunque tambi&eacute;n existen algunos di&aacute;logos, son"
"    "
"    acompa&ntilde;ados por una triste m&uacute;sica de flauta y sonidos mon&oacute;tonos"
"    "
"    de un tambor, sin duda reminiscencia de la chirim&iacute;a y el teponaxtle"
"    "
"    prehisp&aacute;nicos. </p>"
"  <p>La Santa Cruz: El tres de mayo de cada a&ntilde;o, como en muchos lugares,"
"    "
"    se coloca la cruz en las construcciones y se halaga a los alba&ntilde;iles"
"    "
"    con una comida. Aunque en este municipio es tradicional que la cruz que"
"    "
"    previamente se llev&oacute; a bendecir a la iglesia se coloque tambi&eacute;n"
"    "
"    en las milpas, se queman cohetes y se organiza comida especial. La cruz"
"    "
"    en la milpa ahuyentar&aacute; las plagas, las heladas, a los nahuales que"
"    "
"    se comen los elotes y permitir&aacute; que se levante una buena cosecha. </p>"
"  <p>La fiesta patronal se celebra el 25 de julio de cada a&ntilde;o en honor"
"    "
"    de Santiago Ap&oacute;stol, que es el santo patrono de Tlazala de Fabela"
"    "
"    desde la llegada de los espa&ntilde;oles, que ten&iacute;an por norma anteponer"
"    "
"    el nombre de un santo a los poblados conquistados, aqu&iacute; lo bautizaron"
"    "
"    como Santiago Tlazala en honor al patr&oacute;n de Espa&ntilde;a. </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Las Luminarias: El 8 de septiembre se ""<U+0080><U+009C>inauguran""<U+0080><U+009D> las milpas, se tiene"
"    "
"    la creencia de que ese d&iacute;a pasa por ah&iacute; la virgen de Loreto"
"    "
"    bendiciendo los cultivos, en tal raz&oacute;n ese d&iacute;a se pueden"
"    "
"    contar los primeros elotes, se prepara con ellos el atole, otros se cuecen"
"    "
"    o asan y en las orillas de las milpas se encienden grandes fogatas, en"
"    "
"    derredor de ellas se come y se bebe durante muchas horas. Se queman cohetes"
"    "
"    estruendosos o de las llamadas luces de bengala, que en las alturas esparcen"
"    "
"    luces multicolores, por lo que esta tradicional festividad se convierte"
"    "
"    en un bello espect&aacute;culo nocturno. </p>"
"  <p>Los difuntos: Las festividades en honor de los difuntos se inician aqu&iacute;"
"    "
"    desde las &uacute;ltimas campanadas que despiden el 31 de octubre y los"
"    "
"    primeros minutos del primer d&iacute;a de noviembre, se recibe a los ""<U+0080><U+009C>muertitos""<U+0080><U+009D>"
"    "
"    que son los ni&ntilde;os que han abandonado este mundo; como en muchos"
"    "
"    lugares se les preparan ofrendas acordes a la edad de los ""<U+0080><U+009C>difuntos""<U+0080><U+009D>, las"
"    "
"    cuales contienen dulces, chocolate para el desayuno, panes de dulce, frutas"
"    "
"    y algunos colocan juguetes. Los ""<U+0080><U+009C>muertitos""<U+0080><U+009D> son despedidos a las doce de"
"    "
"    la noche y llegan los difuntos adultos, que ya tienen preparada su ofrenda"
"    "
"    con guisos que les gustaban, pan de muerto y hasta el ""<U+0080><U+009C>trago""<U+0080><U+009D> que era de"
"    "
"    su preferencia. Todo el d&iacute;a 2 de noviembre se dedican a los que"
"    "
"    murieron ya adultos, alrededor de las ofrendas se encienden veladoras y"
"    "
"    se rezan rosarios.&nbsp; </p>"
"  <p>Festividades guadalupanas: Aqu&iacute; como en casi toda la Rep&uacute;blica"
"    "
"    Mexicana, el 12 de diciembre est&aacute; dedicado a festividades en honor"
"    "
"    de la virgen de Guadalupe; desde muy temprano se llevan ma&ntilde;anitas"
"    "
"    a la imagen colocada en el altar de la parroquia, se celebran danzas tradicionales. </p>"
"  <p>En los festejos familiares o sociales por lo general, se sirve comida"
"    "
"    a base de mole, carnitas y barbacoa; sin faltar el famoso arroz rojo. </p>"
"  <p>El 13 de diciembre todos los habitantes asisten a la capilla ubicada"
"    "
"    en el monte comunal, a un costado de la carretera que va de Tlazala a la"
"    "
"    presa Iturbide. Se dice que esta capilla se inici&oacute; desde la &Eacute;poca"
"    "
"    Colonial ya que los arrieros que trasladaban mercanc&iacute;a para comercial"
"    "
"    con los habitantes de Tlazala y que ven&iacute;an de Mimiapan, Mayorazgo,"
"    "
"    Jiquipilco y otros puntos, al contemplar ya el pueblo de Santiago Tlazala,"
"    "
"    daban gracias a la virgen de Guadalupe por haberlos protegido durante el"
"    "
"    viaje. </p>"
"  <p>Posadas: En este bello municipio enclavado entre monta&ntilde;as y tupidos"
"    "
"    bosques; se conserva la tradici&oacute;n de efectuar posadas a partir del"
"    "
"    d&iacute;a 16 hasta el 24 de diciembre. Estas se organizan en las colonias,"
"    "
"    se cantan villancicos, se pasea a los peregrinos, se pide posada y la festividad"
"    "
"    remata rompiendo pi&ntilde;atas que est&aacute;n rellenas de fruta, lo"
"    "
"    que hace las delicias de la chiquiller&iacute;a. </p>"
"  <p>Los velorios: Cuando se vela a los difuntos, es un acto que tambi&eacute;n"
"    "
"    reviste caracter&iacute;sticas especiales y forma parte de la tradici&oacute;n;"
"    "
"    en primer lugar el uso y costumbre obliga a que los cuerpos sean velados"
"    "
"    dos noches, en el velorio se reparte t&eacute; de hojas, caf&eacute; ""<U+0080><U+009C>con"
"    "
"    piquete""<U+0080><U+009D>; los asistentes del sexo masculino juegan a la taba. La taba es"
"    "
"    un hueso de la pierna del borrego que se lanza al viento y gira, se pide"
"    "
"    como cuando se juega volados con monedas, se juega a la tabla por apuesta"
"    "
"    y hay quien en un velorio gana m&aacute;s dinero del que devengar&iacute;a"
"    "
"    en todo un mes de trabajo. </p>"
"  <p>Los difuntos son trasladados al pante&oacute;n en hombros, y los familiares"
"    "
"    o deudos despu&eacute;s de que sepultan a su ""<U+0080><U+009C>muertito""<U+0080><U+009D>, invitan a su domicilio"
"    "
"    a comer a los que acompa&ntilde;aron en el sepelio. </p>"
"  <p>Los habitantes son tradicionalmente buenos anfitriones en las fiestas"
"    "
"    sociales como bautizos, primeras comuniones, quince a&ntilde;os y bodas,"
"    "
"    ocasiones en que materialmente se ""<U+0080><U+009C>echa la casa por la ventana""<U+0080><U+009D>, lo que"
"    "
"  se manifiesta en la abundancia de viandas, vinos y buenos conjuntos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">No existe una tradici&oacute;n musical propiamente dicha. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto""><p>La actividad artesanal tambi&eacute;n es casi nula, s&oacute;lo 11 familias"
"  "
"  se dedican a la elaboraci&oacute;n de figuras de resina vaciada en moldes,"
"  "
"  con los que se producen llaveros y figuras como elefantes, budas, im&aacute;genes"
"  "
"  religiosas, etc&eacute;tera. </p>"
"  <p>Los mismos fabricantes comercializan su peque&ntilde;a producci&oacute;n"
"    "
"    y obtienen ingresos para sobrevivir. </p>"
"  <p>Existe otra familia que talla figuras en madera, aunque su producci&oacute;n"
"    "
"  es en peque&ntilde;a escala ya que no tiene esa actividad como principal.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">"
"  <p>No existen platillos que representen el gusto gastron&oacute;mico de"
"    "
"    los habitantes del municipio, aunque algunas se&ntilde;oras a<U+00FA>n saben preparar"
"    "
"  el ""<U+0080><U+009C>caldo de arriero""<U+0080><U+009D> y ricos moles, as&iacute; como guisos con papa. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto"">Al estar rodeado de bellos bosques, inmensos llanos y tener cerca la"
"    "
"    presa Iturbide, lugares que se  prestan para  el desarrollo tur&iacute;stico en el municipio.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio de Isidro Fabela, seg&uacute;n el art&iacute;culo 7 del"
"  "
"  Bando Municipal, est&aacute; constituido por un pueblo que es la cabecera"
"  "
"  municipal, formado por cuatro colonias que son: La Palma, La Aurora, Los"
"  "
"  Laureles y Miraflores. Asimismo existen tres ejidos que son: Palma, Miraflores"
"  "
"  y Los Jarros. Dos rancher&iacute;as que son: Ca&ntilde;ada de Onofres y"
"  "
"  Las Palomas. </p>"
"  <p>Seg&uacute;n el INEGI (Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a"
"    "
"    e Inform&aacute;tica) se citan en el Censo General de Poblaci&oacute;n"
"    "
"    y Vivienda de 1990, las localidades mencionadas en el art&iacute;culo 7"
"    "
"    del Bando Municipal, m&aacute;s otras seis que son: Las Canoitas, Caxte"
"    "
"    (Caschte), Endeguido, El Lavadero, Los Panales y ampliaci&oacute;n del"
"    "
"    ejido Tlazala. </p>"
"  <p>Existe una comunidad en formaci&oacute;n que es Xitoxi con aproximadamente"
"    "
"    30 habitantes; cabe mencionar que esta es una comunidad que anteriormente"
"    "
"    (1990-1950) cont&oacute; con un buen n&uacute;mero de pobladores que se"
"    "
"    dedicaban a la ganader&iacute;a y agricultura; en este ramo se puede mencionar"
"    "
"    que levantaban grandes cosechas de papas. </p>"
"  <p>Seg&uacute;n el Plan de Desarrollo Municipal del actual ayuntamiento,"
"    "
"    ""<U+0080><U+009C>se ha establecido una organizaci&oacute;n y administraci&oacute;n interna,"
"    "
"    dividiendo el municipio en 16 delegaciones""<U+0080><U+009D>. </p>"
"  <p align=""center""><img width=""370"" src=""15038/15g038-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal. <br />"
"    </li>"
"  <li>1 S&iacute;ndico. <br />"
"    </li>"
"  <li>6 Regidores de mayor&iacute;a. <br />"
"    </li>"
"  <li>4 Regidores de representaci&oacute;n proporcional. </li>"
"  </ul>"
"  <p>La estructura para el funcionamiento del ayuntamiento de Isidro Fabela, est&aacute; basada en el art&iacute;culo 69 de la Ley Org&aacute;nica"
"    "
"    Municipal y las comisiones por acuerdo de Cabildo, son las siguientes: </p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n y Planeaci&oacute;n</td>"
"    <td><center>"
"    Presidente municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda Municipal</td>"
"    <td><center>"
"    S&iacute;ndico procurador"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas.</td>"
"    <td><center>"
"    Primer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n P&uacute;blica"
"    "
"    y Bienestar Social</td>"
"    <td><center>"
"    Segundo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sistema Agropecuario y Ganadero.</td>"
"    <td><center>"
"    Tercer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sistema de Agua Potable y Agua"
"    "
"    Rodada.</td>"
"    <td><center>"
"    Cuarto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cultura y Recreaci&oacute;n.</td>"
"    <td><center>"
"    Quinto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a.</td>"
"    <td><center>"
"    Sexto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sistema de Alcantarillado y"
"    "
"    Agua Rodada y Auxiliar del Deporte.</td>"
"    <td><center>"
"    S&eacute;ptimo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines, Drenaje"
"    "
"    y Mercados.</td>"
"    <td><center>"
"    Octavo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines, Drenaje"
"    "
"    y Mercados.</td>"
"    <td><center>"
"    Noveno regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td><center>"
"    D&eacute;cimo regidor"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>Los miembros del ayuntamiento responsables de cada comisi&oacute;n,"
"    "
"    son a la vez titulares o directores de las dependencias municipales a las"
"    "
"    que est&aacute;n comisionados, por ejemplo el sexto regidor realiza funciones"
"    "
"    de director del Sistema de Agua Potable. Lo anterior se realiza en atenci&oacute;n"
"    "
"    a la falta de recursos del ayuntamiento para contratar titulares de las"
"    "
"  dependencias administrativas municipales. </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15038/15og038.jpg"" width=""370"" alt=""organigrama Isidro Fabela"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Son autoridades auxiliares del ayuntamiento: los delegados municipales,"
"  "
"  consejos de colaboraci&oacute;n municipal que se eligen democr&aacute;ticamente"
"  "
"  en cada comunidad o colonia cada tres a&ntilde;os, o cuando lo marca la"
"  "
"  Ley Org&aacute;nica Municipal. </p>"
"  <p>Lo que hoy llamamos colonias, son los tradicionales barrios y que anteriormente"
"    "
"    se conoc&iacute;an como cuarteles, por esa raz&oacute;n en la actualidad"
"    "
"    perduran las figuras de capit&aacute;n primero y segundo, que se convierten"
"    "
"   en auxiliares de la delegaci&oacute;n municipal. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">Para efectos judiciales este municipio pertenece al distrito de Tlalnepantla"
"    "
"    y rent&iacute;sticos al de Atizap&aacute;n. En cuanto a la situaci&oacute;n"
"    "
"    electoral se encuentra dentro del distrito electoral federal IX, con cabecera"
"    "
"  en Ixtlahuaca y del XLIV local con cabecera en Nicol&aacute;s Romero. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento Interior de la Administraci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Obra P&uacute;blica Municipal <br />"
"    </li>"
"  <li>Reglamento de Planeaci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Catastro Municipal <br />"
"    </li>"
"  <li>Reglamento de Agua Potable <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de Panteones y Cementerios <br />"
"    </li>"
"  <li>Reglamento de Transporte </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""203"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""77""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""69""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td>Santiago Osnaya</td>"
"    <td><center>"
"      1940-1941"
"    </center></td>"
"    <td><center>"
"      PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Gonz&aacute;lez</td>"
"    <td><center>"
"      1942-1943"
"    </center></td>"
"    <td><center>"
"      PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto Garc&iacute;a</td>"
"    <td><center>"
"      1944-1945"
"    </center></td>"
"    <td><center>"
"      PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Federico Gonz&aacute;lez</td>"
"    <td><center>"
"      1946-1948"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abel Rosas Aceves</td>"
"    <td><center>"
"      1949-1951"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Federico Gonz&aacute;lez</td>"
"    <td><center>"
"      1952-1953"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juvenal Osnaya</td>"
"    <td><center>"
"      1954"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Roa</td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Fonseca</td>"
"    <td><center>"
"      1956-1957"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Justiniano Ch&aacute;vez</td>"
"    <td><center>"
"      1958-1960"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Trejo G.</td>"
"    <td><center>"
"      1961-1963"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Trinidad Vargas</td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Le&oacute;n Blanquel O.</td>"
"    <td><center>"
"      1965-1966"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isidoro Roa</td>"
"    <td><center>"
"      1967-1969"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abelardo Gonz&aacute;lez "
"    O.</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan L&oacute;pez Lovera</td>"
"    <td><center>"
"      1973-1975"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Rosas H.</td>"
"    <td><center>"
"      1976-1978"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Edgardo de la Rosa Rosas</td>"
"    <td><center>"
"      1979-1981"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Garc&iacute;a Valdez</td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fortino Alvarez</td>"
"    <td><center>"
"      1983-1984"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Rosas Dur&aacute;n</td>"
"    <td><center>"
"      1985-1987"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ad&aacute;n Rosas Lora</td>"
"    <td><center>"
"      1987"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel S&aacute;nchez Rosas</td>"
"    <td><center>"
"      1988-1990"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Roa Huitr&oacute;n</td>"
"    <td><center>"
"      1991-1993"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio D&aacute;vila de "
"    Rosas</td>"
"    <td><center>"
"      1994-1996"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Eusebio V&aacute;zquez</td>"
"    <td><center>"
"      1997-2000"
"    </center></td>"
"    <td><center>"
"      PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Arana L&oacute;pez</td>"
"    <td><center>"
"      2000-2003"
"    </center></td>"
"    <td><center>"
"      PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Nolasco Trejo </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PSN</td>"
"    </tr>"
"    <tr>"
"    <td>Abel Rosas Vargas</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Prudencio Aranda </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">CONV</td>"
"    </tr>"
"    <tr>"
"      <td>Lizeth Gonz<U+00E1>lez Mondrag<U+00F3>n</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Leonardo Mondrag<U+00F3>n Ortega</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento Constitucional de Isidro Fabela. Plan de Desarrollo Municipal"
"  "
"  1997-2000. <br />"
"</li>"
"  	<li>Deneve y Molina, Luis. Reglas de ortograf&iacute;a, diccionario y arte"
"  	  "
"  	  del idioma otom&iacute;, 1767. <br />"
"  	  </li>"
"  	<li>Esparza Santiba&ntilde;ez Xavier I. Monograf&iacute;a de Isidro Fabela,"
"  	  "
"  	  Ayuntamiento Constitucional 1990-1993. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores B&aacute;sico para"
"  	  "
"  	  la Planeaci&oacute;n Regional, Direcci&oacute;n General de Planeaci&oacute;n,"
"  	  "
"  	  1997. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Cartograf&iacute;a y Censos.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Isidro Fabela."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Xavier I. Esparza Santiba<U+00D1>ez, Cronista Municipal de Isidro Fabela.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 038 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
