"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Ixtapaluca</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ixtapaluca</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ixtapaluca.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre propio mexicano es Iztapayucan, que se compone de iztatl:"
""
"sal, pallutl o pallotl: mojadura y de can: lugar; que en conjunto significa: ""<U+0080><U+009C>Lugar donde"
""
"se moja la sal""<U+0080><U+009D>."
" </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc039.jpg"" alt=""Ixtapaluca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Aparece con un jerogl&iacute;fico, sobre un campo blanco, un toponimio"
""
"cuyos contornos son de color negro, mismos que posee en la parte superior,"
""
"una figura ovalada en los extremos; conteniendo en &eacute;sta y en el"
""
"centro de la figura principal, tri&aacute;ngulos espec&iacute;ficamente"
""
"dispuestos. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>Se desconoce el lugar de los primeros hombres que llegaron a Ixtapaluca,"
"  "
"  los primeros asentamientos en territorio de este municipio se registran"
"  "
"  entre los a&ntilde;os 1100 a.C. y 100 d.C. cuando X&oacute;lotl inicia"
"  "
"  su reinado en Tenayuca Techotlala, uno de sus hijos fundador de Texcoco;"
"  "
"  tuvo un hijo llamado Ixtlix&oacute;chitl a quien nombr&oacute; su sucesor,"
"  "
"  don&aacute;ndole 11 pueblos entre ellos Ixtapaluca y Coatepec. El se&ntilde;or"
"  "
"  que reinaba en Ixtapaluca se llamaba Izcotzin y el gobernador Cuahuitzilotzin;"
"  "
"  quien tuvo una participaci&oacute;n valerosa, ya que los Tecpanecas tomaron"
"  "
"  el lugar como entrada para llegar al reinado de Texcoco, apoderarse de"
"  "
"  &eacute;l y derrotar a Ixtlix&oacute;chitl. </p>"
"  <p>Durante la evangelizaci&oacute;n, 1570, Coatepec hab&iacute;a sido cuidadosamente"
"    "
"    distribuido, administrado en un principio por los franciscanos, y m&aacute;s"
"    "
"    tarde se les entreg&oacute; a los dominicos, posiblemente su congregaci&oacute;n"
"    "
"    se inici&oacute; en 1550. Ixtapaluca fue elegido en 1553 para realizar"
"    "
"    la reducci&oacute;n de los naturales localizados en los bordes de la zona"
"    "
"    lacustre, hacia la parte norte. Ayotla se congreg&oacute; en San Juan Bautista"
"    "
"    Tlapizahuac, en 1554. </p>"
"  <p>En 1820, Ixtapaluca fue elevado al rango de municipio. En 1858 el 23"
"    "
"    de diciembre, el batall&oacute;n de Celaya, se pronunci&oacute; promulgando"
"    "
"    el Plan de Ayotla (o Plan de Navidad). De 1861 a 1867, Ayotla fue cabecera"
"    "
"    municipal por decreto de la Legislatura del Estado, siendo gobernada por"
"    "
"    el Jefe Pol&iacute;tico Quirino V&aacute;zquez Guerrero. </p>"
"  <p>Cuando Modesto de Olaguibel, fue gobernador del estado de M&eacute;xico,"
"    "
"    se suscit&oacute; la intervenci&oacute;n norteamericana; cuyas tropas se"
"    "
"    introdujeron al estado de M&eacute;xico en 1847, pasaron por Ixtapaluca"
"    "
"    rodeando el lago de Chalco, de ah&iacute; se dirigieron a Tlalpan, pues"
"    "
"    pensaban atacar Churubusco.</p>"
"  <p> La importancia que tuvieron las haciendas en"
"    "
"    Ixtapaluca durante el Porfiriato se debi&oacute; a la gran producci&oacute;n"
"    "
"    de ma&iacute;z, frijol, haba, alfalfa, calabaza y maguey. En 1887, I&ntilde;igo"
"    "
"    Noriega, adquiri&oacute; la hacienda de R&iacute;o Fr&iacute;o. </p>"
"  <p>En 1930,"
"    "
"    se inici&oacute; la industrializaci&oacute;n en el municipio, con la instalaci&oacute;n"
"    "
"    de la f&aacute;brica de yeso El Tigre. En los a&ntilde;os 1969 y 1970,"
"    "
"    se suscit&oacute; un movimiento obrero de trascendencia nacional en la"
"    "
"    F&aacute;brica de Hilados y Tejidos Ayotla Textil, S.A., dando por resultado"
"    "
"    la liquidaci&oacute;n de la gran mayor&iacute;a de empleados y obreros. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Agust&iacute;n Caballero.  1815-1866. </strong><br />"
"  M&uacute;sico compositor pedagogo.</p>"
"  <p><strong>Tel&eacute;sforo Rold&aacute;n Ya&ntilde;ez. </strong><br />"
"    Destacado maestro, fund&oacute; las escuelas. Primaria ""<U+0080><U+009C>Fray Servando"
"    "
"    Teresa de Mier""<U+0080><U+009D>, Secundaria ""<U+0080><U+009C>Gabriela Mistral""<U+0080><U+009D>, Primaria ""<U+0080><U+009C>Dr. Gustavo Baz""<U+0080><U+009D>. </p>"
"  <p><strong>Tel&eacute;sforo Rold&aacute;n Ya&ntilde;ez""<U+0080><U+009D>. 1909-1995. </strong></p>"
"  <p><strong>Bardomiano Alegre. 1900-1996</strong>. <br />"
"    Humilde campesino, que form&oacute; parte de las filas de Emiliano"
"    "
"  Zapata en la Revoluci&oacute;n Mexicana. </p>"
"  <p><strong>Profa. Mar&iacute;a de los Angeles Rold&aacute;n Ya&ntilde;ez. 1921-1999. </strong><br />"
"    Distinguida maestra por su amor y dedicaci&oacute;n a la ni&ntilde;ez"
"    "
"  Ixtapaluquense. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1000</center>"
""
"</td>"
""
""
""
"<td>A.C. Ixtapaluca"
""
"recibe influencia de Tula.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1286</center>"
""
"</td>"
""
""
""
"<td>Durante su peregrinaje, los"
""
"mexicas llegaron a Tlapizahua, lugar donde algunos decidieron quedarse"
""
"a vivir.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1483</center>"
""
"</td>"
""
""
""
"<td>En el a&ntilde;o ce acatl,"
""
"inici&oacute; Tizoc el gran Teocalli, Ahuizotl, lo termin&oacute; 7 a&ntilde;os"
""
"despu&eacute;s, pidiendo a los pueblos de: Coatlinch&aacute;n, Coatepec,"
""
"Iztapallocan, Chimalhuac&aacute;n, Tepetlaxtoc y Papalotla esclavos para"
""
"el sacrificio en el estreno del gran Teocalli.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1483</center>"
""
"</td>"
""
""
""
"<td>Nezahualpilli, para la Hacienda"
""
"Real reserv&oacute; los pueblos de: Coatepec, Iztapallocan, Xaltocan, Tepepulco,"
""
"Zempoallan, Tizayucan, para cobrar los tributos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1527</center>"
""
"</td>"
""
""
""
"<td><p>Llegaron los primeros religiosos"
"  "
"  de la orden Ser&aacute;fica.</p>"
"  <p>Coatepec, pidi&oacute; la propiedad"
"    "
"    de los terrenos del paraje Iztapalteyotl y Nopala.</p></td>"
""
"</tr>"
""
""
""
"<tr>"
"  "
"  <td>"
"    "
"  <center>1531</center>"
"    "
"  </td>"
"  "
"  "
"  "
"  <td>Fue fundada la parroquia de"
"    "
"    Ixtapaluca, alcanzando gran importancia.</td>"
"  "
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1543</center>"
""
"</td>"
""
""
""
"<td>Ixtapaluca fue encomienda de"
""
"Juan de Cuellar, el Virrey Luis de Velasco se la concedi&oacute; pidiendo"
""
"a sus habitantes el tributo siguiente: cada 80 d&iacute;as 15 cargas de"
""
"ropa, cada 10 d&iacute;as dos gallinas, una de la tierra y otra de castilla;"
""
"media fanega de ma&iacute;z, le&ntilde;a, carb&oacute;n, huevos, manojos"
""
"de ocote, 4 ind&iacute;genas que cuidaran el ganado en la estancia y 5"
""
"que cultivaran el maizal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1552</center>"
""
"</td>"
""
""
""
"<td>Los habitantes de Ixtapaluca"
""
"fueron nuevamente obligados a pagar tributo por Diego Ram&iacute;rez, juez"
""
"de comisi&oacute;n y visitador de su majestad en Nueva Espa&ntilde;a, para"
""
"entonces el encomendero era Andr&eacute;s de Cuellar, la tasaci&oacute;n"
""
"consisti&oacute; en 200 pesos de oro com&uacute;n, 100 gallinas de la tierra,"
""
"entregando cada tres meses la cuarta parte y cada a&ntilde;o el cultivo"
""
"de 2 sementeras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1916</center>"
""
"</td>"
""
""
""
"<td>Los vecinos de Ayotla, se encuentran"
""
"comprendidos en el Art&iacute;culo 3&ordm; de la Ley Agraria, del 6 de"
""
"enero de 1915, por lo que es procedente la dotaci&oacute;n de tierras que"
""
"tienen solicitadas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1916</center>"
""
"</td>"
""
""
""
"<td>Esclarecimiento de las alarmantes"
""
"noticias que sobre zapatistas divulg&oacute; el administrador de la Hacienda"
""
"de Venta Nueva.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1918</center>"
""
"</td>"
""
""
""
"<td>El se&ntilde;or Mariano Miranda,"
""
"oriundo de Coatepec, fue zapatista, el general Obreg&oacute;n, lo ascendi&oacute;"
""
"como militar. Fue capit&aacute;n segundo de las fuerzas armadas de Zapata;"
""
"al mando del general Gildardo R. Maga&ntilde;a, cuando &eacute;ste se rindi&oacute;."
""
"Con Alvaro Obreg&oacute;n, le dieron a Miranda el cargo de pagador de los"
""
"revolucionarios. Los carrancistas quemaron el pueblo de Coatepec; por ser"
""
"Zapatista.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1918</center>"
""
"</td>"
""
""
""
"<td>El 16 de mayo, se expidi&oacute;"
""
"un oficio del Superior Consejo Universitario de Educaci&oacute;n, relativo"
""
"a la propuesta que se hizo de la se&ntilde;orita Luz Hern&aacute;ndez,"
""
"para profesora de la escuela oficial de ni&ntilde;as de la cabecera, una"
""
"segunda propuesta que se present&oacute; fue la de la se&ntilde;orita Agustina"
""
"L&oacute;pez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1918</center>"
""
"</td>"
""
""
""
"<td>El 27 de junio, toma posesi&oacute;n"
""
"como encargada de la direcci&oacute;n de la escuela oficial de ni&ntilde;as,"
""
"la se&ntilde;orita Luz Hern&aacute;ndez; d&aacute;ndole los lineamientos"
""
"necesarios para que avise a los padres, lleven a sus ni&ntilde;as, para"
""
"iniciar la apertura de la instituci&oacute;n educativa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1918</center>"
""
"</td>"
""
""
""
"<td>El 4 de octubre, el Cabildo"
""
"de Ixtapaluca, propuso al se&ntilde;or Quint&iacute;n Gonz&aacute;lez para"
""
"profesor de la escuela oficial de ni&ntilde;os, de esta cabecera; no acept&oacute;,"
""
"informando por oficio al gobierno del estado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1920</center>"
""
"</td>"
""
""
""
"<td>El ciudadano Fernando Best,"
""
"inspector de escuelas de los distritos que conforman el estado de M&eacute;xico;"
""
"pide documentaci&oacute;n, que justifique el trabajo de maestro del se&ntilde;or"
""
"Emiliano Sosa, a quien se le ha propuesto ser director de la escuela oficial"
""
"de ni&ntilde;os, de esta cabecera.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1921</center>"
""
"</td>"
""
""
""
"<td>Se funda la Escuela Elemental"
""
"de San Francisco Acuautla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1926</center>"
""
"</td>"
""
""
""
"<td>Se hizo la reconstrucci&oacute;n"
""
"de las escuelas, para ni&ntilde;os y ni&ntilde;as, con fondos recabados"
""
"de la poblaci&oacute;n de Ixtapaluca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927</center>"
""
"</td>"
""
""
""
"<td>En Ixtapaluca, se present&oacute;"
""
"un levantamiento cristero, encabezado por antiguos zapatistas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1932</center>"
""
"</td>"
""
""
""
"<td>En Ayotla, estaba la estaci&oacute;n"
""
"del ferrocarril frente a la casa del se&ntilde;or Trueba, el jefe de estaci&oacute;n"
""
"era don Gonz<U+00E1>lo Garc&iacute;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1933</center>"
""
"</td>"
""
""
""
"<td>Vecinos del pueblo de R&iacute;o"
""
"Fr&iacute;o, solicitan que el lugar de su residencia, se eleve a la categor&iacute;a"
""
"de municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1935</center>"
""
"</td>"
""
""
""
"<td>En el pueblo de Ayotla, inicia"
""
"sus trabajos, la f&aacute;brica de refrescos ""El N&uacute;mero 1"", su due&ntilde;o"
""
"el se&ntilde;or Gil Fern&aacute;ndez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1947</center>"
""
"</td>"
""
""
""
"<td>Pierre de Ramos, escritor cubano,"
""
"escribi&oacute; a Ixtapaluca la novela ""Caminito de Cedros"" inspirada"
""
"en el Rancho San Jos&eacute; de la Palma, propiedad del se&ntilde;or Silviano"
""
"Nieto, su musa fue una de las hijas de dicho se&ntilde;or, por su juventud"
""
"y belleza.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1950</center>"
""
"</td>"
""
""
""
"<td><p>En este a&ntilde;o el municipio,"
"  "
"  ten&iacute;a una poblaci&oacute;n total de: 10,796 habitantes, distribuidos"
"  "
"  de la siguiente manera: pueblos; Ixtapaluca, cabecera municipal con 1,589"
"  "
"  habitantes; Ayotla 2,403 habitantes; Coatepec, (pueblo que de acuerdo con"
"  "
"  la Ley Org&aacute;nica creado por Decreto no. 18 del 7 de agosto de 1824,"
"  "
"  figur&oacute; como cabecera de partido, dependiente del cuarto Distrito;"
"  "
"  que por ese entonces era la ciudad de M&eacute;xico, entre los ocho en"
"  "
"  que por esos a&ntilde;os estaba dividido el estado de M&eacute;xico); 884"
"  "
"  habitantes; San Francisco Acuautla con 1,351 habitantes; Tlalpizahua con"
"  "
"  616 habitantes y Tlapacoya con 1,167 habitantes. </p>"
"  <p>Ranchos: Amparo 3 habitantes;"
"    "
"    C&oacute;rdoba 22; Chililico 48; Jes&uacute;s Mar&iacute;a 47; Antigua"
"    "
"    Santa B&aacute;rbara 32; Asunci&oacute;n 13; Canutillo 84; El Crucero 38;"
"    "
"    Nueva Santa B&aacute;rbara 133; El Olivar 6; San Andr&eacute;s 19, San"
"    "
"    Jer&oacute;nimo 28; San Jos&eacute; I, con 5; San Jos&eacute; II con 2;"
"    "
"    San Juan con 23; El Vigilante 5; Col. Manuel Avila Camacho 249; Granja"
"    "
"    Agr&iacute;cola Santa B&aacute;rbara 141; Santa Cruz 583; Venta Nueva 39;"
"    "
"    Col. Ejidal Zoquiapan 824; Acuautla con 10; Estaci&oacute;n del Ferrocarril"
"    "
"    Central Interoce&aacute;nico en Ayotla 26 y Estaci&oacute;n Santa B&aacute;rbara"
"    "
"    17.</p></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1958</center>"
""
"</td>"
""
""
""
"<td>24 de diciembre, se segrega"
""
"el pueblo de R&iacute;o Fr&iacute;o, del municipio de Tlalmanalco y se"
""
"agrega al de Ixtapaluca, ambos pertenecientes al Distrito de Chalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1973</center>"
""
"</td>"
""
""
""
"<td>Se entregaron al municipio"
""
"planos y proyectos del nuevo Palacio Municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1975</center>"
""
"</td>"
""
""
""
"<td>Destituci&oacute;n, Del C."
""
"Jos&eacute; Morales Gonz&aacute;lez como Presidente Municipal Constitucional,"
""
"siendo nombrado Presidente Interino, el C. Ferm&iacute;n Alfaro Zadena.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1977</center>"
""
"</td>"
""
""
""
"<td>Obras de drenaje en Tlapacoya,"
""
"destruyen monumentos arqueol&oacute;gicos, se pide al INAH, enviar antrop&oacute;logos"
""
"para el rescate de piezas.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1980</center>"
""
"</td>"
""
""
""
"<td>En Ixtapaluca, existe un Juzgado"
""
"de Paz.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1988-1990</center>"
""
"</td>"
""
""
""
"<td>Se foment&oacute; la piscicultura"
""
"con la siembra de carpa en San Francisco Acuautla en la presa de Tejalpa,"
""
"con 4,000 peces y en el Jag&uuml;ey Guerrero con 2,000; en Coatepec y San"
""
"Francisco, se sembraron otros 4,000 peces, haciendo un total de 10,000"
""
"carpas. En R&iacute;o Fr&iacute;o fueron sembradas 3,000 truchas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1989</center>"
""
"</td>"
""
""
""
"<td>Se autoriza, el fraccionamiento"
""
"para la construcci&oacute;n de vivienda de tipo popular, denominado San"
""
"Jos&eacute; de la Palma, Municipio de Ixtapaluca el 12 de julio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1990</center>"
""
"</td>"
""
""
""
"<td>El gobernador del estado de"
""
"M&eacute;xico, Lic. Ignacio Pichardo Pagaza autoriz&oacute;, a trav&eacute;s"
""
"de la Procuradur&iacute;a de Justicia y de la Subprocuradur&iacute;a, con"
""
"sede en el municipio de Amecameca, la instalaci&oacute;n de una oficina"
""
"del Ministerio P&uacute;blico del fuero com&uacute;n, desde el mes de noviembre"
""
"en la Delegaci&oacute;n Municipal de Ayotla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1995</center>"
""
"</td>"
""
""
""
"<td>7 de diciembre se cre&oacute;"
""
"la segunda Oficial&iacute;a del Registro civil en la delegaci&oacute;n"
""
"Tlapacoya.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1995</center>"
""
"</td>"
""
""
""
"<td>10 de octubre, el Lic. Carlos"
""
"Rojas Guti&eacute;rrez, Secretario de Desarrollo Social, constat&oacute;"
""
"el buen desarrollo de los Programas de Vivienda Digna, del gobierno estatal"
""
"en coordinaci&oacute;n con el municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1995</center>"
""
"</td>"
""
""
""
"<td>En las fechas de 4 de enero,"
""
"10 de junio, 16 y 23 de agosto, 10 de octubre; el Lic. C&eacute;sar Camacho"
""
"Quiroz, realiz&oacute; cinco visitas al municipio, en las que inaugur&oacute;"
""
"obras de beneficio com&uacute;n. La Lic. Ma. Eugenia San Mart&iacute;n"
""
"de Camacho, realiz&oacute; cuatro visitas; dando muestras de apoyo y cari&ntilde;o"
""
"a la comunidad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>19 de junio, se cre&oacute;"
""
"la tercera Oficial&iacute;a del Registro Civil, en Villas de Ayotla, municipio"
""
"de Ixtapaluca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>En el concurso de Desarrollo"
""
"Integral Municipal, Ixtapaluca, gan&oacute; el tercer lugar de los municipios"
""
"de la zona oriente; siendo premiado con ese galard&oacute;n.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m039.jpg"" alt=""Municipio Ixtapaluca""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio est&aacute; enclavado en la zona oriente del estado de"
"      "
"      M&eacute;xico, se localiza a los 19&ordm;14'30""<U+0080><U+009D> de latitud norte,"
"      "
"      al paralelo 19&ordm;24'40""<U+0080><U+009D> y longitud oeste al meridiano 98&ordm;57'15""<U+0080><U+009D>.</p>"
"      <p> Est&aacute; situado entre las carreteras nacionales de M&eacute;xico-Puebla y M&eacute;xico-Cuautla que pasan precisamente dentro de su territorio"
"        "
"        y se bifurcan ambas rectas enfrente de lo que fuera en otra &eacute;poca,"
"        "
"        gran finca ganadera llamada Santa B&aacute;rbara propiedad del general"
"        "
"        Plutarco El&iacute;as Calles. Dista 7 &frac12; kil&oacute;metros de Chalco,"
"        "
"        a 32 kil&oacute;metros de la capital de la Rep&uacute;blica Mexicana y"
"        "
"        a 110 km. de la ciudad de Toluca. Limita al norte con Chicoloapan y Texcoco;"
"        "
"        al sur con Chalco; al este con el estado de Puebla y al oeste con Chicoloapan"
"        "
"        y Los Reyes La Paz. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">El territorio municipal de Ixtapaluca, conserva la"
""
"extensi&oacute;n y l&iacute;mites actuales reconocidos conforme a la ley"
""
"en 1960, la superficie territorial era de 206.13 km<sup>2</sup>, contando con 43 localidades"
""
"en 1970, la superficie sigue siendo de 206.13 km<sup>2</sup> y 17 localidades. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">En 1980 la superficie es de 327.40 km<sup>2</sup> y 25 localidades,"
""
"en 1990 tiene una superficie de 315.10 kil&oacute;metros cuadrados (km<sup>2</sup>) con"
""
"37 localidades. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto""><p>La cadena monta&ntilde;osa, m&aacute;s extensa, se localiza en la parte"
"    "
"    noreste del municipio, en ella se encuentran los cerros: Tlaloc, La Sabanilla,"
"    "
"    Cuescomate, Cabeza de Toro, Yelox&oacute;chitl, Telap&oacute;n y los Potreros."
"    "
"    En cuanto a su proporci&oacute;n num&eacute;rica, le siguen, por el lado"
"    "
"    noroeste: Cuetlapanca, Tejolote Grande y a su lado Tejolote Chico, Sta."
"    "
"    Cruz y El Pino. </p>"
"    <p>En el lado sureste, en los l&iacute;mites con Tlalmanalco,"
"      "
"      se localizan los cerros: Papagayo y San Francisco; en el noreste &uacute;nicamente"
"      "
"      se encuentra el cerro del Elefante. Las planicies, se localizan sobre todo"
"      "
"      en la cabecera municipal, pero tambi&eacute;n en algunos poblados, como"
"      "
"      son: San Francisco Acuautla, Tlalpizahua, Ayotla, colonia Plutarco El&iacute;as"
"      "
"      Calles y R&iacute;o Fr&iacute;o de Ju&aacute;rez. Los terrenos municipales"
"      "
"      tienen alturas que van de los 2,000 a los 3,900m, sobre el nivel del mar."
"      "
"    La cabecera est&aacute; a 2,900 metros sobre el nivel del mar. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto"">La cuenca hidrol&oacute;gica, del municipio de Ixtapaluca, tiene sus"
""
"or&iacute;genes en la zona monta&ntilde;osa del noreste y est&aacute;"
""
"formada por el arroyo Texcalhuey, que viene de la parte norte; el Texcoco,"
""
"que confluye con el de las J&iacute;caras y se origina en los cerros Yelox&oacute;chitl"
""
"y Capul&iacute;n; el de la Cruz, que se forma en el cerro de la Sabanilla"
""
"y llega al arroyo San Francisco, que pasa por Ixtapaluca y desemboca en"
""
"el R&iacute;o de la Compa&ntilde;&iacute;a, que pasa por el cerro del Elefante."
""
"Los arroyos, El Capul&iacute;n, Texcalhuey y las J&iacute;caras, pasan"
""
"por el pueblo de San Francisco Acuautla. Otros arroyos, que vienen del"
""
"cerro de los Potreros: uno que no tiene nombre y pasa por <U+00C1>vila Camacho,"
""
"confluye con el arroyo San Francisco y Santo Domingo, que se desv&iacute;a"
""
"hacia Chalco, el municipio cuenta con un acueducto en la parte norte, por"
""
"el arroyo La Cruz; una parte del territorio es plano y seco. Hace a&ntilde;os"
""
"qued&oacute; irrigado el terreno plano, gracias a diversos pozos artesianos"
""
"que se construyeron y son: 1 Tezontle, 2 San Isidro, 3 La Virgen, 4 Patronato,"
""
"5 Mezquite, 6 El Venado, 7 El Carmen, 8 Fald&oacute;n, 9 Lindero San Francisco,"
""
"10 Cedral, 11 El Gato, 12 El caracol; por lo cual tom&oacute; m&aacute;s"
""
"incremento la agricultura, principalmente el cultivo de forrajes. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es templado subh&uacute;medo, con lluvias en los meses de junio,"
""
"julio, agosto y septiembre; los meses m&aacute;s calurosos junio, agosto,"
""
"septiembre. La direcci&oacute;n de los vientos, es de norte sureste; los"
""
"vientos del sureste son los dominantes. La temperatura presenta variaciones,"
""
"debido a que en el municipio hay zonas con mayor altura que otras, la temperatura"
""
"media es de 15.1&deg; grados Celsius, la media anual es de 11.1<U+00B0>,"
""
"la extrema m&aacute;xima es de 39<U+00B0> y la extrema m&iacute;nima  es de 8<U+00B0>"
""
" bajo cero; la precipitaci&oacute;n pluvial anual"
""
"es de 660 mm, los d&iacute;as con heladas son aproximadamente 24. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Dentro del municipio, existe una gran variedad de &aacute;rboles,"
"  "
"  unos frutales, otros maderables o forestales; las especies frutales son"
"  "
"  entre otros: higuera, capul&iacute;n, peral, manzano, zapote, granada,"
"  "
"  olivo, chabacano, tejocote, nogal y durazno. Los maderales o forestales"
"  "
"  son: oyamel, abeto, cedro, pino, cipr&eacute;s, trueno, &aacute;lamo, sauce"
"  "
"  llor&oacute;n, pir&uacute;l que es muy abundante; encino blanco y chico"
"  "
"  (que se utiliza como medicina para el dolor de muelas); chocolines, alcanfor,"
"  "
"  eucalipto, truenito y ocote. Medicinales: yerbabuena, Santa Mar&iacute;a,"
"  "
"  albacar, &aacute;rnica, azahar, ruda, diente de le&oacute;n, estafiate,"
"  "
"  romero, manrubio, manzanilla, menta, t&eacute; lim&oacute;n, de del monte,"
"  "
"  tepoz&aacute;n, toloache, toronjil, hierba mora, golondrina, gordolobo,"
"  "
"  chicalote y s&aacute;vila. </p>"
"  <p>Hortalizas y condimentos: acelga, ajo, alcachofa, apio, berro, betabel,"
"    "
"    calabaza, cebolla, cilantro, coliflor, chayote, ch&iacute;charo, chilacayote,"
"    "
"    chile, elote, epazote, espinaca, fr&iacute;jol, haba, jitomate, lechuga,"
"    "
"    ma&iacute;z, malva, laurel, nabo, nopal, quintonil, verdolaga, peric&oacute;n,"
"    "
"    r&aacute;bano, romeros, tomate, trigo, cebada, zanahoria. Plantas de ornato:"
"    "
"    agapando, aretillo, azalea, azucena, bugambilia, helecho, cempas&uacute;chil,"
"    "
"    clavel, camelia, cola de borrego, crisantemo, dalia, nochebuena, floripondio,"
"    "
"    geranio, gloria, hiedra, jazm&iacute;n, lirio, madreselva, huele de noche,"
"    "
"    magnolia, manto, maravilla, margarita, mirasol, nube, perritos, quiebra"
"    "
"    platos, rosa de Castilla, rosa laurel, siempre viva, tulip&aacute;n, vara"
"    "
"    de san Jos&eacute;, violeta. </p>"
"  <p>Plantas forrajeras: alfalfa, carretilla, cebada, lengua de vaca, maguey,"
"    "
"    mijo, nabo, pasto, tr&eacute;bol, trigo, zacate, ma&iacute;z. Arbustos:"
"    "
"    abrojo, carrizo, huizache, tepoz&aacute;n, zopacle. Plantas sin uso espec&iacute;fico:"
"    "
"    escobilla, jarilla, lentejilla, mala mujer, marihuana, muicle, ojo de gallo,"
"    "
"    oreja de rat&oacute;n, ortiguilla, pata de le&oacute;n, pega ropa, perilla."
"    "
"    Cact&aacute;ceas, nopal y &oacute;rgano; hongos, huitlacoche y champi&ntilde;&oacute;n. </p>"
"  <p>La fauna, se ha ido extinguiendo, debido a la inmoderada explotaci&oacute;n"
"    "
"    de los bosques, existe una gran variedad de animales, tanto de cr&iacute;a"
"    "
"    como silvestres; de ellos destacan los cerdos; que desde la &eacute;poca"
"    "
"    colonial se cr&iacute;an en la regi&oacute;n; gallinas, guajolotes, conejos,"
"    "
"    palomos, vacas, caballos, borregos, cabras, codorniz, patos, gansos, y"
"    "
"    actualmente se inici&oacute; la cr&iacute;a de la avestruz en el Rancho"
"    "
"    Santa Mar&iacute;a. Dentro de la fauna silvestre, se encuentra, venado,"
"    "
"    en muy poca proporci&oacute;n, hur&oacute;n, tlacuache, cacomixtle, b&uacute;ho,"
"    "
"    lechuza, murci&eacute;lago, variedad de v&iacute;boras, lagartijas, ara&ntilde;as,"
"    "
"    v&iacute;bora de cascabel que es abundante. </p>"
"  <p>Cabe mencionar que en el municipio, existe un aviario, propiedad del"
"    "
"    Dr. Estudillo, donde se encuentran aves ex&oacute;ticas y hermosas de diferentes"
"    "
"    partes del mundo, es como entrar a un mundo distinto; ya que el amor a"
"    "
"    las aves, de parte del due&ntilde;o se siente a primera vista, al lograr"
"    "
"    el h&aacute;bitat, en que cada uno de ellos se desenvuelve; cuenta con"
"    "
"    lugares, tipo jaulas donde est&aacute;n clasificadas cada una de ellas,"
"    "
"    personal capacitado que las atiende; un hospital para aves que consta de:"
"    "
"    sala de operaciones, incubadoras, y una serie de elementos que hacen posible"
"    "
"    a esta reserva ecol&oacute;gica preservar las especies.</p>"
"  <p> Es como un para&iacute;so"
"    "
"    aislado dentro del territorio municipal. Cuenta adem&aacute;s con otra"
"    "
"    secci&oacute;n donde habitan felinos tra&iacute;dos de diferentes continentes."
"    "
"    El Dr. Estudillo es reconocido mundialmente por su labor altruista; ya"
"    "
"    que su objetivo principal es la preservaci&oacute;n de las especies que"
"    "
"    est&aacute;n en peligro de extinci&oacute;n. Ha sido visitado por personajes"
"    "
"    de la talla de; Jean Cousteau, Jaime Mausan y otras personalidades. El"
"    "
"    municipio cuenta adem&aacute;s con el parque nacional Zoquiapan, el Parque"
"    "
"    Recreativo Ejidal Los Dep&oacute;sitos y el Olivar. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Recursos minerales: Dentro del municipio se localizan tres zonas productoras"
"  "
"  de tabique, en San Francisco Acuautla, Zoquiapan y en Santa B&aacute;rbara,"
"  "
"  en la cabecera municipal; adem&aacute;s se cuenta con aproximadamente 20"
"  "
"  vetas que explotan actualmente arena, grava, tepetate y tezontle, en los"
"  "
"  ejidos de Coatepec, Zoquiapan y San Francisco Acuautla, principalmente."
"  "
"  Alcanzando en los &uacute;ltimos a&ntilde;os un nivel de producci&oacute;n"
"  "
"  anual de 3,459.860 ; 16,800; 160,864 y 27,000 m<sup>2</sup>, respectivamente. </p>"
"  "
"  <p align=""center""><img width=""370"" src=""15039/15m039-01.jpg""alt=""banco de explotaci&oacute;n de materiales para la construcci&oacute;n.""/></div>"
"  <p>Recursos forestales: El municipio cuenta con una extensa zona boscosa"
"    "
"    del tipo de con&iacute;feras y latifoliadas. El municipio contaba en 1991"
"    "
"    con 74 unidades de producci&oacute;n destinadas a la producci&oacute;n"
"    "
"  de resina, barbasco, le&ntilde;a y otros.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00CD>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio se encuentra ubicado en la parte centro sur de la cuenca"
"    "
"    de M&eacute;xico y fisiogr&aacute;ficamente esta localizado en el eje"
"    "
"    volc&aacute;nico, los tipos de suelo que presenta son: chernozen, calcio,"
"    "
"    h&aacute;plico l&uacute;vico, cambisol, cr&oacute;mico, d&iacute;strico,"
"    "
"    ferr&aacute;lico, g&eacute;lico, gl&eacute;xico, h&uacute;mico v&eacute;rtico,"
"    "
"    andosol h&uacute;mico, m&oacute;lico, &oacute;crico, v&iacute;trico, solonchak,"
"    "
"    gl&eacute;xico, m&oacute;lico, &oacute;rtico, tak&iacute;rico fases f&iacute;sicas,"
"    "
"    concrecionaria, l&iacute;tica profunda y pedregosa. </p>"
"    <p>Geol&oacute;gicamente"
"      "
"      hablando est&aacute; compuesto de: rocas &iacute;gneas como la riolita,"
"      "
"      andesita, basalto, tova andes&iacute;tica, tova bas&aacute;ltica, brecha"
"      "
"      volc&aacute;nica bas&aacute;ltica; rocas sedimentarias entre las que se"
"      "
"      encuentran: brecha sedimentaria, suelos de aluvi&oacute;n, bancos de materiales"
"      "
"    a punto de verificaci&oacute;n. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>En el territorio municipal existen varias zonas con vestigios prehisp&aacute;nicos,"
""
"entre los que se encuentra la zona arqueol&oacute;gica de Acozac, donde"
""
"destaca un basamento piramidal redondo dedicado a Ehecatl Quetzalcoatl"
""
"y un juego de pelota los cuales fueron parcialmente destruidos. Tlapacoya"
""
"con su centro ceremonial; destaca entre los m&aacute;s importantes de Mesoam&eacute;rica,"
""
"Tlapizahuac cuyo rescate arqueol&oacute;gico se realiz&oacute; en 1987,"
""
"el sitio se ubica cronol&oacute;gicamente en los denominados segundo intermedio,"
""
"fase I 750-900 D.C. y fase II, 950-1150 D.C.</p><p align=""center""><img width=""370"" src=""15039/15t039-01.jpg""alt=""zona arqueol&oacute;gica de acozac.""/></div>"
"<p>En el jard&iacute;n municipal hay una estatua en memoria del ilustre"
"  "
"  maestro Tel&eacute;sforo Roldan Ya&ntilde;ez y un busto del cura don Miguel"
"  "
"  Hidalgo. La parroquia del Rosario de Coatepec (1775), parroquia Ayotla"
"  "
"  (1875), parroquia Ixtapaluca (1531)</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Existen dos, uno en la Casa de la Cultura con piezas valiosas adaptado"
""
"en una de las salas y el otro es el museo de sitio de Tlapacoya. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el mes de mayo se lleva acabo la fiesta religiosa del Se&ntilde;or"
"  "
"  de los Milagros patr&oacute;n de la cabecera municipal (fiesta movible).</p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>En esta festividad se acostumbra el convite; que consiste en invitar"
"    "
"    a la poblaci&oacute;n el d&iacute;a mi&eacute;rcoles por la tarde, con"
"    "
"    una procesi&oacute;n que recorre todas las calles del pueblo acompa&ntilde;ada"
"    "
"    de la tradicional banda de m&uacute;sica, cohetes, cantando vivas al se&ntilde;or"
"    "
"    de los milagros y repartiendo estampas con su efigie; el d&iacute;a jueves"
"    "
"    se elabora portadas de flores y semillas, hilos de pl&aacute;stico cortado"
"    "
"    adorna las calles, y los tradicionales tapetes de aserr&iacute;n de los"
"    "
"    cuales Ixtapaluca ha hecho un arte propio; es tambi&eacute;n una tradici&oacute;n"
"    "
"    la elaboraci&oacute;n de mole, barbacoa mixiotes y los ricos curados de"
"    "
"  pulque. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">La m&uacute;sica que se escucha en el municipio es la m&uacute;sica"
""
"popular como: salsa, cumbias, dance, tecno y rap. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto""><p>La artesan&iacute;a es importante en el municipio, hay artesanos que"
"    "
"    producen una extensa variedad de objetos, se elabor&oacute; el padr&oacute;n"
"    "
"    de artesanos, han participado en la feria anual de artesan&iacute;as en"
"    "
"    Toluca en 1996, con la representaci&oacute;n del gobierno del Estado de"
"    "
"    M&eacute;xico, elaboran sus artesan&iacute;as, con una sensibilidad 100% mexicana, tienen personas que trabajan, juguetes did&aacute;cticos"
"    "
"    y rompecabezas con madera, utilizando para su elaboraci&oacute;n cuerdas,"
"    "
"    argollas, arco; serrote, coladeras, sierra; estos trabajos despiertan el"
"    "
"    inter&eacute;s en los ni&ntilde;os y desarrollan su inteligencia. </p>"
"    <p>La peleter&iacute;a"
"      "
"      confecciona bolsas, morrales, carteras, porta llaves, cinturones, hebillas,"
"      "
"      zapatos, diademas. Utilizan tijeras, c&uacute;ter, sacabocados, brocas,"
"      "
"      martillo y reglas. Fundici&oacute;n en aluminio, se moldea en tierra a"
"      "
"      una temperatura de 600&deg;C se quitan los sobrantes, se arregla la pieza"
"      "
"    y se pule en manta, hacen cuadros, ceniceros, charolas, platos. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos t&iacute;picos, se han perdido en el municipio; debido"
""
"a la cercan&iacute;a con el Distrito Federal; pero algunas personas los"
""
"preparan con influencia y elementos de las comidas de nuestros antepasados,"
""
"as&iacute; tenemos: frijoles amaneg&uuml;as, frijoles quebrados, conejo"
""
"en chile macho, chilaquiles en molcajete, nopales pobres.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto"">El municipio cuenta con zonas tur&iacute;sticas importantes como son: las zonas arqueol&oacute;gicas de las delegaciones Tlapacoya, Ayotla, Ixtapaluca, Tlapizahuac. Zonas recreativas, parque nacional Zoquiapan, R&iacute;o Fr&iacute;o, Parque Ejidal los Dep&oacute;sitos, falta dotarlos de la infraestructura necesaria. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Ayotla; la vida econ&oacute;mica de la poblaci&oacute;n se funda en"
"  "
"  el comercio principalmente, cuenta con 30,000 habitantes y dista de la"
"  "
"  cabecera municipal, 5 kil&oacute;metros. </p>"
"  <p>Coatepec; la poblaci&oacute;n finca su desarrollo econ&oacute;mico en"
"    "
"    2 actividades la agricultura y la venta de grava, arena y tepetate, que"
"    "
"    extraen de las minas administradas por bienes comunales; tiene 20,000 habitantes,"
"    "
"    la distancia a la cabecera municipal, 10 kil&oacute;metros. </p>"
"  <p>San Francisco Acuautla; basa su econom&iacute;a en la agricultura, siembra"
"    "
"    de ma&iacute;z y hortalizas, venta de arena, grava y tezontle que extraen"
"    "
"    de sus minas ejidales; tiene 20,000 habitantes, dista de la cabecera municipal,"
"    "
"    6 kil&oacute;metros. </p>"
"  <p>Tlapacoya; la poblaci&oacute;n se dedica al peque&ntilde;o comercio,"
"    "
"    artesan&iacute;as de barro, peque&ntilde;as industrias; tiene 25,000 habitantes"
"    "
"    y una distancia de 3 kil&oacute;metros, de la cabecera municipal. </p>"
"  <p>Tlapizahuac; una peque&ntilde;a porci&oacute;n de terreno lo emplean"
"    "
"    en la agricultura, hay industrias de reciclaje de vidrio, calderas industriales,"
"    "
"    varillas y de yeso; cuenta con 20,000 habitantes, a 12 kil&oacute;metros"
"    "
"    de distancia de la cabecera municipal. </p>"
"  <p>Col. Manuel Avila Camacho; su actividad econ&oacute;mica es 100% agr&iacute;cola,"
"    "
"    sus principales productos son ma&iacute;z, trigo, cebada, papa, garbanzo,"
"    "
"    haba; tiene 5,000 habitantes, dista de la cabecera municipal 17 kil&oacute;metros. </p>"
"  <p>R&iacute;o Fr&iacute;o; se dedica a la siembra de ma&iacute;z y trigo,"
"    "
"    venta de madera y carb&oacute;n; tiene 8,000 habitantes y dista 67 kil&oacute;metros"
"    "
"    de la cabecera municipal. </p>"
"<p align=""center""><img width=""289"" src=""15039/15g039-01.jpg""alt=""iglesia de nuestra se&ntilde;ora del rosario.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>1 S&iacute;ndico <br />"
"    </li>"
"  <li>7 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>6 Regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    "
"    P&uacute;blica, Tr&aacute;nsito y Protecci&oacute;n Civil</td>"
"    <td><center>"
"    Presidente municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Supervisi&oacute;n de cuentas"
"    "
"    (Hacienda), auxiliar del ministerio p&uacute;blico</td>"
"    <td><center>"
"    S&iacute;ndico procurador"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras p&uacute;blicas</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado p&uacute;blico</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secretar&iacute;a de Educaci&oacute;n"
"    "
"    Cultura y Bienestar Social</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ODAPAS</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Electrificaci&oacute;n</td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo urbano</td>"
"    <td><center>"
"    7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques y jardines</td>"
"    <td><center>"
"    8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Reglamentaci&oacute;n</td>"
"    <td><center>"
"    9&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento agropecuario</td>"
"    <td><center>"
"    10o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Empleo</td>"
"    <td><center>"
"    11o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td><center>"
"    12o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud</td>"
"    <td><center>"
"    13o. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15039/15og039.jpg"" width=""370"" alt=""organigrama Ixtapaluca"" /></p>"
"  <p>Direcci&oacute;n de Salud, Fomento Deportivo, Director General de Planeaci&oacute;n y Finanzas, Direcci&oacute;n de Planeaci&oacute;n y Presupuesto; Direcci&oacute;n de Industria, Comercio, Abasto y Normatividad, Receptora de Recaudaci&oacute;n; Direcci&oacute;n de Catastro, Direcci&oacute;n de Recursos Humanos, Direcci&oacute;n de Servicio General, Direcci&oacute;n de Recursos Materiales, Direcci&oacute;n General de ODAPAS, Direcci&oacute;n de Servicios Jur&iacute;dicos, Direcci&oacute;n de Comunicaci&oacute;n Social, Direcci&oacute;n de Protecci&oacute;n Civil, Direcci&oacute;n General Jur&iacute;dico y de Gobierno, Direcci&oacute;n de Desarrollo Social, Direcci&oacute;n General de Servicios P&uacute;blicos Municipales, Direcci&oacute;n de Obras P&uacute;blicas, Direcci&oacute;n General de Desarrollo Urbano, Direcci&oacute;n de Seguridad P&uacute;blica; Direcci&oacute;n de Comunicaci&oacute;n , Vialidad y Transporte; Coordinador de Asesores, Contralor&iacute;a Interna, Secretario del H. Ayuntamiento, Oficial&iacute;as I, II, III del registro civil, H. Cuerpo de Bomberos, Juez Conciliador, Juez de Cuant&iacute;a Menor. <U+00A0></p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">El municipio para su gobierno, organizaci&oacute;n pol&iacute;tica y"
""
"administraci&oacute;n interna cuenta con: delegados, subdelegados, jefes"
""
"de manzana y comit&eacute;s de participaci&oacute;n ciudadana; son propuestos"
""
"por los miembros del ayuntamiento y se eligen por elecci&oacute;n popular,"
""
"en los t&eacute;rminos que se&ntilde;ale la Ley Org&aacute;nica Municipal,"
""
"el municipio cuenta con 8 delegaciones, una cabecera municipal, 17 subdelegaciones,"
""
"29 colonias, sectores o secciones, &eacute;stas autoridades son un conducto"
""
"permanente entre los habitantes de su comunidad y el H. Ayuntamiento para"
""
"asesorar y solucionar los problemas que se les presenten.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">El municipio est&aacute; comprendido en el XL distrito local electoral"
""
"y el XV distrito federal electoral. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto"">Se cuenta con Reglamento de Autoridades Auxiliares, Reglamento de Industria,"
""
"Abasto, Comercio y Normatividad, Reglamento para el uso del Centro de Convivencia"
""
"Infantil y Juvenil ISSSTE 2000."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""239"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""77""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""78""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Francisco Sosa</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Higuera</td>"
"    <td> <center>"
"      1941-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Florentino Trejo B.</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Marciano Trueba Ruiz</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Madariaga Trejo</td>"
"    <td> <center>"
"      1946-1947</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Florentino Trejo B.</td>"
"    <td> <center>"
"      1947-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Garc&iacute;a A.</td>"
"    <td> <center>"
"      1948-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Crist&oacute;bal B. Valdez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Nieto Arvizu</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mois&eacute;s Caballero "
"    Morales</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo S&aacute;nchez "
"    Marques</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Viveros E. De Los "
"    Monteros</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Garrido Trejo</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Nieto Arvizu</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Filiberto Gonz&aacute;lez "
"    Guevara</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Morales Gonz&aacute;lez</td>"
"    <td> <center>"
"      1973-1974</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Maximiliano Romero Rocha</td>"
"    <td> <center>"
"      1974-1974</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ferm&iacute;n Alfaro Cadena</td>"
"    <td> <center>"
"      1974-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Garrido Trejo</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Liborio Lazcano Leyva</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Viveros E. De Los "
"    Monteros</td>"
"    <td> <center>"
""
"      1981-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Isa&iacute;as "
"    P&eacute;rez Arizmend&iacute;</td>"
"    <td> <center>"
"      1984-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Alberto Medina Sansores</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Maldonado Ruiz</td>"
"    <td> <center>"
"      1991-1992</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Mart&iacute;nez Delgadillo</td>"
"    <td> <center>"
"      1993-1994</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Antonio Soberanes Lara</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Fern&aacute;ndez "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Maldonado Ruiz</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Armando Corona Rivera </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Mario Moreno Conrado</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Carlos Navarro de Alba </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Marisela Serrano Hern<U+00E1>ndez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Enriquez Santos</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V y P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ahumada, Alejandro Tovalin. Tesis, Desarrollo Arquitect&oacute;nico del"
""
"Sitio Arqueol&oacute;gico de Tlapizahuac. <br />"
"</li>"
"  	<li>Archivo Hist&oacute;rico Municipal de Ixtapaluca, A&ntilde;os 1918-1930. <br />"
"  	  </li>"
"  	<li>Asociaci&oacute;n de Industriales de Chalco e Ixtapaluca, Zona Oriente,"
"  	  "
"  	  del Estado de M&eacute;xico, A.C. <br />"
"  	  </li>"
"  	<li>Barba de Pi&ntilde;a Chan, Beatriz. Tlapacoya, los Principios de la"
"  	  "
"  	  Teocracia, En la Cuenca de M&eacute;xico, s.a., s.f. <br />"
"  	  </li>"
"  	<li>Basurto, J. Trinidad. El Arzobispado de M&eacute;xico, Jurisdicci&oacute;n,"
"  	  "
"  	  Relativa, al Estado de M&eacute;xico, Biblioteca Enciclop&eacute;dica del"
"  	  "
"  	  Estado de M&eacute;xico, M&eacute;xico, 1977. <br />"
"  	  </li>"
"  	<li>Caballero Bernard, Jos&eacute; Manuel, Los Conventos del Siglo XV,"
"  	  "
"  	  en el Estado de M&eacute;xico, Gobierno del Estado de M&eacute;xico, Direcci&oacute;n"
"  	  "
"  	  de Turismo, M&eacute;xico, 1973, <br />"
"  	  C&aacute;mara de Comercio, Chalco, Ixtapaluca, Censo Comercial. <br />"
"  	  </li>"
"  	<li>D&iacute;az del Castillo, Bernal. Historia Verdadera de la Conquista"
"  	  "
"  	  de la Nueva Espa&ntilde;a, (Antolog&iacute;a), Porr&uacute;a, M&eacute;xico,"
"  	  "
"  	  D.F.; 1996. <br />"
"  	  </li>"
"  	<li>Enrique, Semo. M&eacute;xico un pueblo en la historia, Alianza, Editorial"
"  	  "
"  	  Mexicana, M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Expresi&oacute;n Antropol&oacute;gica. N&uacute;mero 7, enero, marzo"
"  	  "
"  	  1992, Tlapizahua. <br />"
"  	  </li>"
"  	<li>Expresi&oacute;n Antropol&oacute;gica. N&uacute;meros 11 Y 12, enero,"
"  	  "
"  	  junio 1993 Tlapizahuac. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, M&uacute;sicos y pintores del"
"  	  "
"  	  Estado de M&eacute;xico, Serie Identidad Estatal, N&uacute;mero 7, Toluca,"
"  	  "
"  	  1985. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Erecci&oacute;n y capitales del"
"  	  "
"  	  Estado de M&eacute;xico, Serie Identidad, Estatal, N&uacute;mero 3, Toluca,"
"  	  "
"  	  1985 <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Ixtapaluca. Bando municipal 1998, Ixtapaluca, M&eacute;xico,"
"  	  "
"  	  1998. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Ixtapaluca. Plan de Desarrollo Municipal 1991-1993,"
"  	  "
"  	  Ixtapaluca, M&eacute;xico, 1991. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Ixtapaluca. Plan de Desarrollo Municipal 1994-1996,"
"  	  "
"  	  Ixtapaluca, M&eacute;xico, 1994. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento Ixtapaluca, Memoria Municipal 1994-1996, Ixtapaluca,"
"  	  "
"  	  1996. <br />"
"  	  </li>"
"  	<li>INEGI, Centros de Poblaci&oacute;n y Vivienda, 1990-1995, Aguascalientes,"
"  	  "
"  	  1996. <br />"
"  	  </li>"
"  	<li>INEGI. Anuario estad&iacute;stico del Estado de M&eacute;xico, INEGI.,"
"  	  "
"  	  Aguascalientes, 1990. <br />"
"  	  </li>"
"  	<li>INEGI. Conteo de poblaci&oacute;n y vivienda 1995, INEGI, Aguascalientes,"
"  	  "
"  	  1995. <br />"
"  	  </li>"
"  	<li>La Zona Arqueol&oacute;gica de Acozac, Bolet&iacute;n, INAH. &Eacute;poca"
"  	  "
"  	  II/enero marzo/1976. <br />"
"  	  </li>"
"  	<li>Le&oacute;n Portilla, Miguel. ""<U+0080><U+009C>Historia Antigua y de la Conquista,"
"  	  "
"  	  Independencia y reforma""<U+0080><U+009D> en M&eacute;xico a Trav&eacute;s de los Siglos,"
"  	  "
"  	  Tomo I, II, III, IV, V, M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Mi&ntilde;o Grijalva, Manuel (Compilador)Haciendas, Pueblos y Comunidades,"
"  	  "
"  	  Consejo Nacional para la Cultura y las Artes. <br />"
"  	  </li>"
"  	<li>P&eacute;rez Alvirde, Mois&eacute;s. Erecciones Municipales, Villas,"
"  	  "
"  	  Ciudades, Anexiones y Segregaciones, Territoriales del Estado de M&eacute;xico,"
"  	  "
"  	  LII Legislatura del Estado de M&eacute;xico, Toluca, 1997. <br />"
"  	  </li>"
"  	<li>Ramos, Pierre. Caminitos de Cerros, Ixtapaluca, M&eacute;xico, 1947. <br />"
"  	  </li>"
"  	<li>Robelo, Cecilio A. Nombres geogr&aacute;ficos, ind&iacute;genas del"
"  	  "
"  	  Estado de M&eacute;xico (Estudio cr&iacute;tico etimol&oacute;gico), Edici&oacute;n"
"  	  "
"  	  facsimilar de la de 1900, preparada por Mario Col&iacute;n, Biblioteca"
"  	  "
"  	  Enciclop&eacute;dica del Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>SEP. Monograf&iacute;a estatal, Estado de M&eacute;xico, M&eacute;xico,"
"  	  "
"  	  S.A.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ixtapaluca."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Ana Mar<U+00CD>a Vargas Contreras. Cronista Municipal de Ixtapaluca. <br />"
"  Israel Barrios Flores.&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 039 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
