"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Chimalhuac&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Chimalhuac<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Chimalhuac&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Chimalhuac&aacute;n viene del n&aacute;huatl Chimal que es ap&oacute;cope"
"   "
"   de chimalli, que significa ""<U+0080><U+009C>escudo o rodela""<U+0080><U+009D>; Hua, part&iacute;cula posesiva"
"   "
"   y can: ""<U+0080><U+009C>lugar""<U+0080><U+009D>, que en conjunto significa ""<U+0080><U+009C>lugar de escudo o rodela""<U+0080><U+009D>. </p>"
"   <p>El nombre del municipio era Chimalhuac&aacute;n Atenco, mismo que se"
"   "
"   remonta hacia la llegada de sus fundadores, quienes le llamaban ""<U+0080><U+009C>Chimalhuacantoyac""<U+0080><U+009D>. </p>"
"   <p>La palabra Atenco, del n&aacute;huatl tambi&eacute;n A:""<U+0080><U+009C>agua""<U+0080><U+009D>; tentli:""<U+0080><U+009C>labio""<U+0080><U+009D> y co:""<U+0080><U+009C>lugar""<U+0080><U+009D> ; significa ""<U+0080><U+009C>a la orilla del agua""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc031.jpg"" alt=""Chimalhuac&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El jerogl&iacute;fico de Chimalhuac&aacute;n se ha adoptado como escudo"
""
"del mismo. Est&aacute; tomado originalmente del mapa Quinatzin. Actualmente"
""
"aparece representado con una forma geometrizada que consiste en dos tri&aacute;ngulos"
""
"de los cuales el exterior tiene v&eacute;rtices redondeados. Lo que constituye"
""
"la rodela son tres formas de tipo el&iacute;ptico, en cuyo centro se aprecian"
""
"cuatro c&iacute;rculos sim&eacute;tricamente dispuestos. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>Chimalhuac&aacute;n fue fundado en 1259 por tres jefes hermanos llamados"
"  "
"  Huauxomatl, Chalchiutlatonac y Tlatzcantecuhtli. Los jefes o tlatoani y"
"  "
"  su gente eran originarios de Tula, otra parte de la poblaci<U+00F3>n era del pueblo"
"  "
"  de Culhuac&aacute;n. Hablaban las lenguas chichimeca y mexicana por ser"
"  "
"  descendientes de acolhuas y mexicanos; con el tiempo prevaleci&oacute;"
"  "
"  la lengua n&aacute;huatl o mexicana y las costumbres se unificaron. </p>"
"  <p>Chimalhuac&aacute;n se funda como se&ntilde;or&iacute;o, con todas sus"
"    "
"    caracter&iacute;sticas. Fue uno de los se&ntilde;or&iacute;os de Texcoco"
"    "
"    y por ello perteneciente a la Triple Alianza M&eacute;xico, Texcoco y Tlacopan,"
"    "
"    a partir de 1431. Cabe recordar que estos pueblos dominaban lo que actualmente"
"    "
"    constituye el territorio mexicano. </p>"
"  <p>Como sucesos relevantes de esta &eacute;poca se tiene que previo a la"
"    "
"    coronaci&oacute;n de Nezahualc&oacute;yotl como Rey de Texcoco, provenientes"
"    "
"    de M&eacute;xico, las tropas integrantes de la Triple Alianza, Nezahualc&oacute;yotl"
"    "
"    se dirigi&oacute; a Texcoco acompa&ntilde;ado de los jefes de Tenochtitl&aacute;n,"
"    "
"    pasaron por lo que fuera la llanura de Santa Martha y cuando llegaron a"
"    "
"    Chimalhuac&aacute;n decret&oacute; una amnist&iacute;a para todos los pueblos"
"    "
"    que siendo de Texcoco pelearon en su contra y a favor de los tepanecas,"
"    "
"    siendo el caso de los de Huexotla; Itzc&oacute;atl ofreci&oacute; el perd&oacute;n"
"    "
"    a cambio de que se rindieran de lo contrario entrar&iacute;an las tropas"
"    "
"    aliadas a sangre y fuego contra su ciudad, los de Huexotla no aceptaron"
"    "
"    la propuesta y salieron formados en orden de batalla, poco dur&oacute;"
"    "
"    el combate porque Moctezuma hizo prisionero a su se&ntilde;or y las tropas"
"    "
"    huyeron para despu&eacute;s pedir perd&oacute;n. Finalmente Nezahualc&oacute;yotl"
"    "
"    fue aclamado Rey de Texcoco. </p>"
"  <p>Otro hecho es que Moctezuma Ilhuicamina estuvo en este pueblo en dos"
"    "
"    ocasiones por la cercan&iacute;a del lago de Texcoco con M&eacute;xico"
"    "
"    Tenochtitl&aacute;n. Esta v&iacute;a, en esta ocasi&oacute;n signific&oacute;"
"    "
"    un medio para salvar la vida de este personaje que fue tomado prisionero"
"    "
"    por los chalcas para ofrecer su vida a los de Huejotzingo quienes rechazaron"
"    "
"    la propuesta. Entonces lo llevaron ante Maxtla con la misma finalidad sin"
"    "
"    que le interesara el sacrificio. Cuateotl, el carcelero de Moctezuma lo"
"    "
"    libera y le aconseja que regrese a M&eacute;xico por Chimalhuac&aacute;n"
"    "
"    atravesando el lago de Texcoco. </p>"
"  <p>La segunda ocasi&oacute;n en que este personaje estuvo aqu&iacute; fue"
"    "
"    cuando acompa&ntilde;&oacute; a Nezahualc&oacute;yotl luego de la triunfante"
"    "
"    guerra contra los tepanecas. </p>"
"  <p>En la &eacute;poca Colonial, parte de la poblaci&oacute;n que se neg&oacute;"
"    "
"    a vivir en los sitios en que se asentaron los conquistadores, por no someterse"
"    "
"    a su autoridad, motiv&oacute; que se declarara a &eacute;ste lugar de Reducci&oacute;n"
"    "
"    en l599. Por lo dem&aacute;s, Chimalhuac&aacute;n fue Rep&uacute;blica"
"    "
"    de Indios con sede en el pueblo principal al que se le llam&oacute; ""<U+0080><U+009C>Cabecera""<U+0080><U+009D>,"
"    "
"    a esta Rep&uacute;blica estaban sujetos algunos pueblos y barrios con sus"
"    "
"    cabildos, bajo la autoridad del Gobernador. </p>"
"  <p>El corregidor, Don Crist&oacute;bal de Salazar, en su Relaci&oacute;n"
"    "
"    de Chimalhuac&aacute;n Atenco de l579, registra c&oacute;mo eran los ind&iacute;genas"
"    "
"    de este lugar ""<U+0080><U+009C>...los naturales son de buen entendimiento y raz&oacute;n"
"    "
"    y bien inclinados, d&oacute;ciles y de buen ingenio para aprender y saber"
"    "
"    de todas aquellas cosas y oficios que son ense&ntilde;ados. Algunos saben"
"    "
"    leer y escribir. Su lengua es la mexicana.""<U+0080><U+009D> </p>"
"  <p>La importancia que ten&iacute;a Chimalhuac&aacute;n en materia religiosa"
"    "
"    obedece a que fue establecido como cabecera de doctrina conformada por"
"    "
"    treinta y dos pueblos que acud&iacute;an aqu&iacute; para su atenci&oacute;n"
"    "
"    espiritual, esto es evangelizaci&oacute;n y cat&eacute;quesis. En esta"
"    "
"    regi&oacute;n a ra&iacute;z del proceso que Fray Juan de Zum&aacute;rraga"
"    "
"    present&oacute; al cacique de Texcoco Ometochtzin, en favor de los indios,"
"    "
"    se prohibi&oacute; al Santo Oficio castigarlos ya que eran reci&eacute;n"
"    "
"    conversos. </p>"
"  <p>Chimalhuac&aacute;n por ser un pueblo colindante de Texcoco, que fue"
"    "
"    escenario de duras incursiones insurgentes, como refiere Fernando Rosenzweig,"
"    "
"    debi&oacute; haberse incorporado a la lucha popular, ya que la fiebre b&eacute;lica"
"    "
"    invadi&oacute; al pueblo com&uacute;n que se un&iacute;a a la causa independentista. </p>"
"  <p>Consumada la Independencia los legisladores mexicanos se dan a la tarea"
"    "
"    de crear instrumentos legales para organizar y estructurar el Estado mexicano."
"    "
"    As&iacute; el Congreso expidi&oacute; el 31 de enero de l824, el Acta Constitutiva"
"    "
"    de la Naci&oacute;n Mexicana en la que se considera al Estado de M&eacute;xico"
"    "
"    como uno de los integrantes de la Naci&oacute;n. </p>"
"  <p>Despu&eacute;s de haber pertenecido al partido de Chalco, el 4 de enero"
"    "
"    de l827, los supremos poderes del Estado se trasladaron a la ciudad de"
"    "
"    Texcoco, por lo que resulta hist&oacute;rico para Chimalhuac&aacute;n el"
"    "
"    haber sido colindante, por breve tiempo, cuatro meses, de la residencia"
"    "
"    de los poderes del Estado. En la ciudad de Texcoco fue dada la primera"
"    "
"    Constituci&oacute;n del Estado de M&eacute;xico, el 14 de febrero de l827. </p>"
"  <p>El l4 de octubre de l862, un beneficio muy directo y significativo se"
"    "
"    desprende de la lucha liberal, El Lic. Benito Ju&aacute;rez declara a favor"
"    "
"    de Chimalhuac&aacute;n la propiedad de los terrenos de repartimiento que"
"    "
"    pose&iacute;an por adjudicaci&oacute;n; pero con restricciones.  </p>"
"  <p>Ante la imposibilidad, hasta el momento, de conocer el decreto por el"
"    "
"    que este pueblo se erigi&oacute; en municipio se ha optado por considerar"
"    "
"    el a&ntilde;o de 1824 como el a&ntilde;o de su fundaci&oacute;n, debido"
"    "
"    a un mecanograma consultado en el Archivo General del Estado y que registra"
"    "
"    las fechas en que se constituyen los municipios de la entidad. </p>"
"  <p>En 1875, con territorio de este municipio se da origen a otro con los"
"    "
"    pueblos de la Magdalena Atlipac, San Sebasti&aacute;n y Tecamachalco. </p>"
"  <p>Siendo desconocido, hasta ahora el dato exacto, con territorio chimalhuaquense"
"    "
"    se crea el municipio de Chicoloapan. </p>"
"  <p>El movimiento revolucionario iniciado el 20 de noviembre de 1910 y cuya"
"    "
"    consolidaci&oacute;n se logra en 1920, es vivido por la gente de Chimalhuac&aacute;n"
"    "
"    con toda intensidad, no s&oacute;lo como espectadores sino como protagonistas,"
"    "
"    ya que muchos de sus hombres se unieron al movimiento revolucionario. Eugenio"
"    "
"    Alonso Mart&iacute;nez registra: ""<U+0080><U+009D>Salieron comisiones a entrevistarse con"
"    "
"    Emiliano Zapata, mi abuelo Esiquio Mart&iacute;nez Cedillo encabez&oacute;"
"    "
"    una de ellas, fueron a diversas convenciones y el Licenciado Antonio D&iacute;az"
"    "
"    Soto y Gama les explicaba el Plan de Ayala...""<U+0080><U+009D> </p>"
"  <p>Para l922, se dota al pueblo con terreno ejidal lo que favorece a la"
"    "
"    econom&iacute;a. De aqu&iacute; y hasta l949 se aprecia un sensible auge"
"    "
"    de la agricultura. Para l952, el proceso de desecaci&oacute;n del lago"
"    "
"    llega pr&aacute;cticamente a su fin. Los pozos artesianos bajan su nivel."
"    "
"    A partir de este momento la agricultura va disminuyendo paulatinamente,"
"    "
"    las actividades lacustres son abandonadas. La fuente de trabajo se centra"
"    "
"    fuera del municipio recayendo gran parte de &eacute;sta en la ciudad de"
"    "
"    M&eacute;xico. Actualmente, la principal actividad econ&oacute;mica es"
"    "
"    el comercio. </p>"
"  <p>En l963, con territorio de Chimalhuac&aacute;n se crea el municipio"
"    "
"    de Nezahualc&oacute;yotl, conformado por lo que fueran las llamadas colonias"
"    "
"  del Ex-vaso de Texcoco.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>De la &eacute;poca prehisp&aacute;nica est&aacute;n los se&ntilde;ores"
""
"Huauxomatl, Chalchiutlatonac y Tlatzcantacuhtli, jefes guerreros que dieron"
""
"vida a este pueblo en 1259, hace ya m&aacute;s de siete siglos. </p>"
"  <p><strong>Acxoyatlatoatzin. </strong><br />"
"    Se&ntilde;or de Chimalhuac&aacute;n, en cuya &eacute;poca de gobierno"
"    "
"    se realiz&oacute; la conquista espa&ntilde;ola. Evangelizado y convertido"
"    "
"    a la religi&oacute;n cat&oacute;lica recibi&oacute; el nombre de Pedro"
"    "
"  Pacheco. </p>"
"  <p><strong>Fidel Garc&iacute;a Peralta. </strong><br />"
"  Capit&aacute;n zapatista, &eacute;poca de la Revoluci&oacute;n. </p>"
"  <p><strong>Ignacio Jim&eacute;nez. </strong><br />"
"  Alias ""<U+0080><U+009C>El burrero""<U+0080><U+009D>, coronel revolucionario. </p>"
"  <p><strong>Valente P&eacute;rez Valverde. </strong><br />"
"    Se incorpor&oacute; desde el principio a la lucha revolucionaria, combati&oacute;"
"    "
"    con los zapatistas en Ozumba, Oaxtepec, en la Malinche, Acambay, el cerro"
"    "
"  de la Estrella y Xochimilco. </p>"
"  <p><strong>Juan Primavera Valverde. </strong><br />"
"    Adem&aacute;s de luchar en el movimiento revolucionario, fue defensor"
"    "
"    de la democracia en Chimalhuac&aacute;n, lo que le cost&oacute; la vida"
"    "
"  en l934. </p>"
"  <p>De entre los carrancistas se tiene a <strong>Aniceto Delgado</strong>, de quien se dice"
"    "
"    que fue Coronel y <strong>Epifanio V&aacute;zquez</strong>, con el grado de capit&aacute;n"
"    "
"    primero. </p>"
"  <p><strong>Catarino Su&aacute;rez. </strong><br />"
"    Villista, uno de los hombres que entraron a Columbus y que fue hecho"
"    "
"  prisionero, tras su liberaci&oacute;n se reincorpor&oacute; con Villa. </p>"
"  <p><strong>Antonio Castillo ""<U+0080><U+009C>Coyote""<U+0080><U+009D> (1891-1973).</strong><br />"
"    M&uacute;sico. Brillante director de orquesta. </p>"
"  <p><strong>Eugenio Alonso Mart&iacute;nez (l923-l984)</strong><br />"
"    Autor del primer libro monogr&aacute;fico acerca de la historia de"
"    "
"    Chimalhuac&aacute;n titulado Chimalhuac&aacute;n, Apuntes Hist&oacute;ricos."
"    "
"    En l949, escribi&oacute; el corrido a este mismo pueblo que fue musicalizado"
"    "
"    por Antonio Castillo, apodado ""<U+0080><U+009C>Coyote""<U+0080><U+009D>. Fue promotor cultural, a &eacute;l debemos"
"    "
"    el descubrimiento de la zona arqueol&oacute;gica denominada ""<U+0080><U+009C>Los Pochotes""<U+0080><U+009D>"
"    "
"    en 1964, en ese mismo a&ntilde;o fund&oacute; el primer museo arqueol&oacute;gico"
"    "
"    y tuvo la satisfacci&oacute;n de hab&eacute;rselo mostrado al poeta Carlos"
"    "
"  Pellicer. Actualmente ya no se cuenta con ese espacio cultural.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1529</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de Chimalhuac&aacute;n</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1541</center>"
""
"</td>"
""
""
""
"<td>Chimalhuac&aacute;n forma parte"
""
"de la Triple Alianza, Texcoco, Tenochtitl&aacute;n, Tacuba.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1563</center>"
""
"</td>"
""
""
""
"<td>Se determina que exista un monasterio"
""
"e iglesia de la orden de los Dominicos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1579</center>"
""
"</td>"
""
""
""
"<td>Se escribe la Historia antigua"
""
"de Chimalhuac&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1824</center>"
""
"</td>"
""
""
""
"<td><p>Se considera al Estado de M&eacute;xico"
"  "
"  como integrante de la Naci&oacute;n en Acta Constitutiva de la Naci&oacute;n"
"  "
"  Mexicana.</p>"
"  <p>En este mismo a<U+00F1>o, el 2 de marzo,"
"    "
"    se conmemora la fundaci&oacute;n del Estado de M&eacute;xico y en el mes"
"    "
"    de octubre la erecci&oacute;n del municipio de Chimalhuac&aacute;n, d&iacute;a"
"    "
"    movible.</p>"
"  <p>Chimalhuac&aacute;n pasa a formar"
"    "
"    parte del partido de Texcoco en los aspectos pol&iacute;tico, rent&iacute;stico"
"    "
"    y judicial el 9 de abril.</p></td>"
""
"</tr>"
""
""
""
"<tr>"
"  "
"  <td>"
"    "
"  <center>1849</center>"
"    "
"  </td>"
"  "
"  "
"  "
"  <td>Escritura de la posesi&oacute;n"
"    "
"    de las tierras de Chimalhuac&aacute;n a partir de l570, el 20 de junio.</td>"
"  "
"</tr>"
""
""
""
"<tr>"
""
"<td>&nbsp;</td>"
""
""
""
"<td>Presentaci&oacute;n de la primera"
""
"cuadrilla de Carnaval.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1858</center>"
""
"</td>"
""
""
""
"<td>El Lic. Benito Ju&aacute;rez se"
""
"pone a salvo pasando por el lago de Texcoco rumbo a la ciudad de M&eacute;xico"
""
"el 11 de enero, se queda en Chimalhuac&aacute;n hasta el d&iacute;a siguiente.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center>"
""
"</td>"
""
""
""
"<td>Se da origen a otro municipio"
""
"con tierras de Chimalhuac&aacute;n con los pueblos de la Magdalena Atlipac,"
""
"San Sebasti&aacute;n y Tecamachalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1904</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n del servicio"
""
"de transporte denominado ""arm&oacute;n"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1920</center>"
""
"</td>"
""
""
""
"<td>Se inicia el servicio de transporte"
""
"con camiones de pasajeros.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1921</center>"
""
"</td>"
""
""
""
"<td>Se dota al pueblo con tierra ejidal"
""
"y Chimalhuac&aacute;n da origen al municipio de Chicoloapan (sin fecha).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1930</center>"
""
"</td>"
""
""
""
"<td>Se empieza a construir el Palacio"
""
"municipal."
""
"<br>Se funda la escuela primaria particular ""Nezahualc&oacute;yotl""."
""
"<br>Se estrena, sin terminar, el Palacio Municipal.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00D3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m031.jpg"" alt=""Municipio Chimalhuac&aacute;n""/></td>"
"    <td class=""texto"" align=""left"">Chimalhuac&aacute;n est&aacute; situado a los 98&deg;55'18""<U+0080><U+0099> de longitud"
""
"m&iacute;nima y 98&deg;59'58""<U+0080><U+0099> de m&aacute;xima. Su latitud se ubica"
""
"a los 19&deg;22'27&quot;<U+0080><U+0099> de m&iacute;nima y 19&deg;27'<U+0080><U+0099>48"" <U+0080><U+0099>de m&aacute;xima."
""
"Limita al norte con el municipio de Texcoco; al sur con los municipios"
""
"de La Paz y Nezahualc&oacute;yotl; al oriente con los municipios de Chicoloapan"
""
"e Ixtapaluca y al poniente con el de Nezahualc&oacute;yotl. Su distancia"
""
"aproximada a la capital del Estado, Toluca, es de 122 kil&oacute;metros. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">Cuenta actualmente con 44.69 Km<sup>2</sup> lo que representa el 0.2%"
""
"de la superficie del Estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto""><p>Existen cuatro elevaciones:&nbsp; </p>"
"  <p>El cerro del Chimalhuachi, que tiene una altura de 200 metros sobre"
"    "
"    el nivel del valle y de 2 520 msnm(<strong>msnm: </strong>metros sobre el nivel del mar). </p>"
"  <p>Totolco, una peque&ntilde;a elevaci&oacute;n que tiene una altura de 2,280"
"    "
"    msnm, esta ubicada en la parte oriente del Chimalhuachi y contiguo a &eacute;ste"
"    "
"    y al barrio de Santa Mar&iacute;a Nativitas. </p>"
"<p>Xolhuango, una loma en la cual se encuentra enclavado el Ejido. Xichiquilar o Xochiquilasco, cerro ubicado al oriente del municipio."
"  "
"  Tambi&eacute;n en zona Ejidal. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto"">Este municipio debe su origen al lago de Texcoco y a los diferentes"
""
"manantiales que hab&iacute;a en la falda del cerro del Chimalhuachi, algunos"
""
"de ellos tan pr&oacute;digos y hermosos como ""<U+0080><U+009C>La Manal""<U+0080><U+009D>. Actualmente se"
""
"tienen diez pozos profundos como fuente de abastecimiento de agua potable."
""
"Dos se encuentran en San Agust&iacute;n, dos en San Lorenzo, uno en el"
""
"barrio de San Pedro, uno en Xochiaca; en igual n&uacute;mero en los barrios"
""
"de Xochitenco, colonia el Refugio, Colonia Santo Domingo y Fraccionamiento"
""
"""<U+0080><U+009C>El Molino""<U+0080><U+009D>. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Por la inexistencia de cuerpos de agua la humedad ha decrecido y la"
"  "
"  clasificaci&oacute;n del clima se ha modificado para quedar como templado"
"  "
"  subh&uacute;medo C(wO), en un m&iacute;nimo del territorio y en semiseco"
"  "
"  templado (BSIK) en el 96.09%, o sea la gran mayor&iacute;a. </p>"
"  <p>La temperatura media anual es de 14.87&deg;C, mientras que la m&aacute;xima"
"    "
"    es de 17.70&deg;C y la m&iacute;nima de 11.10&deg;C. La temperatura m&aacute;s"
"    "
"    alta ocurre en el solsticio de verano. </p>"
"  <p>La precipitaci&oacute;n pluvial se encuentra en el orden de 700 mm anuales."
"    "
"    Por estaciones, en primavera el volumen de lluvia es escaso aumentando"
"    "
"    en mayo; para el verano el grado m&aacute;ximo se alcanza en julio; en"
"    "
"    oto&ntilde;o el mayor nivel de lluvia se tiene en octubre para descender"
"    "
"    considerablemente en invierno en donde el nivel es inferior al 5%. </p>"
"  <p>Los vientos que predominan en la entidad son los alisios, los del oeste"
"    "
"    y los polares. Los dominantes tienen una direcci&oacute;n del norte, noreste,"
"    "
"    y noroeste. En julio se gesta una alta presi&oacute;n en el Golfo de M&eacute;xico"
"    "
"    y una baja en el Oc&eacute;ano Pac&iacute;fico, lo cual ocasiona que los"
"    "
"  vientos alisios lleguen a la entidad por el noreste, este y sureste.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La vegetaci&oacute;n, aunque no es abundante, est&aacute;"
"    "
"    presente con excepci&oacute;n de la parte del ex-lago en donde crece s&oacute;lo"
"    "
"    el pasto salado. Los &aacute;rboles que abundan son el pir&uacute;l, eucalipto"
"    "
"    y sauce, sin olvidar los frutales como el higo, durazno, lim&oacute;n,"
"    "
"    ciruela y capul&iacute;n, entre otros. En algunos barrios, como el de Xochiaca,"
"    "
"    se dan los olivos. </p>"
"  <p>Subsisten a&uacute;n algunos &aacute;rboles llamados ahuejotes. En la"
"    "
"    cabecera municipal y en la zona arqueol&oacute;gica, crecen unos arbustos"
"    "
"    llamados pochotes. Las plantas de maguey y nopal se dan en la mayor parte"
"    "
"    de este lugar. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>De entre las especies que a&uacute;n se conservan est&aacute;n los conejos"
"    "
"    silvestres, ardillas, tuzas, ratas, zorrillos, camaleones, lagartijas,"
"    "
"    sencuates, sapos, chapulines, grillos, cigarras, escarabajos, catarinas,"
"    "
"    cochinillas, garrapatas, mestizos, hormigas (roja y negra), tar&aacute;ntula,"
"    "
"    ara&ntilde;a capulina, azotador, cienpies, t&aacute;bano, abispa, luci&eacute;rnaga,"
"    "
"    lib&eacute;lula, moscas picadoras, mosca de campo, zancudo, t&oacute;rtola,"
"    "
"  calandria, gorri&oacute;n, colibr&iacute;, canario y zopilote.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural sobresaliente se constituye con yacimientos de tepetate"
"  "
"  y tezontle, del que hay rojo y negro los lugares en donde se encuentran"
"  "
"  son: </p>"
"  <p>Mina ""<U+0080><U+009C>Barrera""<U+0080><U+009D>, se encuentra en la parte alta de la colonia Copalera,"
"    "
"    se explota desde l964 y produce tepetate. </p>"
"  <p>Mina ""<U+0080><U+009C>Huach&iacute;n""<U+0080><U+009D>, ubicada en la parte alta de la Villa San Agust&iacute;n"
"    "
"    Atlapulco, inici&oacute; su explotaci&oacute;n en 1973. Aporta tezontle"
"    "
"    en sus diversas modalidades. </p>"
"  <p>Mina ""<U+0080><U+009C>La Guadalupana""<U+0080><U+009D>, que se localiza en la parte alta de San Lorenzo Chimalco,"
"    "
"    se extrae tepetate y tezontle. </p>"
"  <p>Mina ""<U+0080><U+009C>Chimalli""<U+0080><U+009D>, se encuentra en el corte de Santa Rosa, se extraen tambi&eacute;n"
"    "
"  los mismos materiales. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00CD>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo pertenece a la &eacute;poca cenozoica y al periodo cuaternario."
"  "
"  La formaci&oacute;n de las rocas por su origen es de dos tipos: sedimentarias"
"  "
"  e &iacute;gneas extrusivas, predominando las primeras y por varias unidades"
"  "
"  litol&oacute;gicas, en donde m&aacute;s de 67.8% son de rocas sedimentarias"
"  "
"  lacustres (la); 11.65%, de rocas &iacute;gneas extrusivas, principalmente"
"  "
"  basalto-brecha volc&aacute;nica b&aacute;sica (B-bvb); 11.49%, de rocas"
"      "
"      sedimentarias aluviales (al); 7.12% de toba b&aacute;sica (tb) y 1.96%"
"      "
"      de basalto(b).</p>"
"<p>La clasificaci&oacute;n de las diferentes unidades litol&oacute;gicas"
"  "
"  en el territorio de referencia, en la cabecera municipal se encuentra aluvial;"
"  "
"  en Xochitenco, Xochiaca y en la zona conocida actualmente como Las Palomas el"
"  "
"  basalto-brecha volc&aacute;nica b&aacute;sica; en San Agust&iacute;n Atlapulco, hay"
"  "
"  basalto y en Totolco toba b&aacute;sica. </p>"
"  <p>De acuerdo con la Ley de Glinka, en Chimalhuac&aacute;n se pueden encontrar"
"    "
"    dos tipos de suelo: uno llamado potz&oacute;lico o suelo cenizo cuya caracter&iacute;stica"
"    "
"    principal es su utilidad para la agricultura. El cerro del Chimalhuachi"
"    "
"    con su lomer&iacute;o y El Ejido, pueden entrar en esta clasificaci&oacute;n."
"    "
"    El otro tipo, que es el mayor del territorio, es del tipo de gleizaci&oacute;n"
"    "
"    que es el producido por las condiciones hidrol&oacute;gicas propias de"
"    "
"    ci&eacute;negas y lagos, en donde ubicar&iacute;amos la denominada parte"
"    "
"    baja o zona del ex lago de Texcoco. </p>"
"  <p>La superficie no urbana asciende al 89.68% la cual es de labor; el 9.34%"
"    "
"    es de pasto natural, agostadero o enmontada. Se carece de bosques y no"
"    "
"  tiene vegetaci&oacute;n el 0.9%.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>Existe una zona arqueol&oacute;gica denominada ""<U+0080><U+009C>Los Pochotes""<U+0080><U+009D>, en donde"
""
"se encuentran vestigios de nuestras culturas prehisp&aacute;nicas pertenecientes"
""
"al periodo postcl&aacute;sico mexica. Estas consisten en una pir&aacute;mide"
""
"con tres plataformas, un juego de pelota y una serpiente de piedra, entre"
""
"otros. Dentro de &eacute;sta hay un museo en el que se pueden apreciar"
""
"restos de fauna del pleistoceno, as&iacute; como otros elementos importantes"
""
"de nuestra historia. </p>"
"  <p>Otros lugares de inter&eacute;s lo constituyen las iglesias como la"
"  "
"  de Santo Domingo de Guzm&aacute;n (siglo. XVI), ubicada en la cabecera;"
"  "
"  la de Nuestra Se&ntilde;ora de Guadalupe, en Xochiaca, que tiene una capilla"
"  "
"  de la &eacute;poca colonial casi desaparecida y una fachada de cantera"
"  "
"  labrada de la &eacute;poca actual; la capilla del Santo Entierro, (siglo"
"  "
"  XIX), ubicada a la entrada del pante&oacute;n municipal. Construida con"
"  "
"  cantera rosa y aprovechando una cueva natural; Capilla de San Agust&iacute;n"
"  "
"  Atlapulco (siglo XVI), en el barrio del mismo nombre. </p>"
"  <p>Arquer&iacute;a de la Plaza C&iacute;vica en el barrio de San Lorenzo"
"  "
"  Chimalco, construida con la maestr&iacute;a y exquisitez de los canteros"
"  "
"  de este municipio. Casco del Rancho, ahora fraccionamiento, ""<U+0080><U+009C>El Molino""<U+0080><U+009D>"
"  "
"  que data de la &eacute;poca colonial.&nbsp; </p>"
"  <p>De la &eacute;poca actual se puede admirar el tallado directo en piedra"
"  "
"  que con maestr&iacute;a realizan los canteros de este lugar, herencia tolteca"
"  "
"  que se transforma en fuentes, columnas, dinteles, c&aacute;rcamos y dem&aacute;s"
"  "
"  producciones ornamentales o utilitarias como son molcajetes y metates hasta"
"  "
"  grandiosos monumentos realizados en diferentes materiales p&eacute;treos"
"  "
"  como son el recinto, la piedra volc&aacute;nica, xiluca, basalto, pachuca"
"  "
"  y otras. Tambi&eacute;n se trabaja el m&aacute;rmol. </p>"
"  <p>Los aspectos de preferencia tienen reminiscencias prehisp&aacute;nicas,"
"  "
"  tambi&eacute;n gustan de figuras humanas y de animales. El estilo generalizado"
"  "
"  pertenece al naturalismo figurativo. Las fuentes de cantera hechas aqu&iacute;"
"  "
"  adornan varias plazas c&iacute;vicas y atrios de las iglesias.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>La Casa de la Cultura de Chimalhuac&aacute;n, constituye un espacio de"
"  "
"  desarrollo cultural muy importante dentro del municipio y fue inaugurada"
"  "
"  el 3 de diciembre de l987. Est&aacute; dotada con espacios para biblioteca,"
"  "
"  auditorio y talleres. Una hermosa fuente de cantera da la bienvenida a"
"  "
"  los visitantes. </p>"
"  <p>Existe un museo peque&ntilde;o en la zona arqueol&oacute;gica, como"
"    "
"  antes se mencion&oacute;, adem&aacute;s de un archivo hist&oacute;rico. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El municipio se identifica por las fiestas de carnaval que se celebran"
"  "
"  previamente a la cuaresma y datan de la segunda mitad del siglo XIX. </p>"
"  <p>Tambi&eacute;n es de gran relevancia la fiesta del Rosario, en la cabecera"
"    "
"    municipal, que se celebra el 7 de octubre en honor de la Virgen del Rosario"
"    "
"    por ser la patrona del pueblo, todos los barrios participan en los festejos"
"    "
"    y a&uacute;n se cuenta con la presencia de feligreses de Iztapalapa quienes"
"    "
"    vienen a ofrecer sus saludos a la Virgen. Esta celebraci&oacute;n tiene"
"    "
"    una duraci&oacute;n de tres semanas.&nbsp; </p>"
"  <p>Procedente de la &eacute;poca colonial se celebra el 4 de agosto, la"
"    "
"    fiesta en honor al patrono de la parroquia tambi&eacute;n en la cabecera,"
"    "
"    Santo Domingo de Guzm&aacute;n. </p>"
"  <p>Se celebra la Semana Santa con una procesi&oacute;n nocturna en la que"
"    "
"    participan todos los barrios adornando e iluminando sus fachadas para que"
"    "
"    pase el carruaje con el Sant&iacute;simo hasta llegar a la parroquia de"
"    "
"    Santo Domingo. Se produce un gran movimiento en las calles pues toda la"
"    "
"    gente se esmera en los arreglos. En los &uacute;ltimos a&ntilde;os se han"
"    "
"    colocado tapetes de acerr&iacute;n. Los cuadros vivientes alusivos a la"
"    "
"    fecha merecen tambi&eacute;n un reconocimiento. Gran cantidad de gente"
"    "
"    se une la procesi&oacute;n. </p>"
"  <p>El 24 de junio en el antiguo Barrio de San Juan, se festeja a San Juan Bautista. </p>"
"  <p>El 29 de junio, en San Pedro y San Pablo se celebran a dichos santos"
"    "
"    en sendas capillas. </p>"
"  <p>El 10 de agosto, en San Lorenzo se festeja a su patrono del mismo nombre. </p>"
"  <p>El 8 de septiembre, en Santa Mar&iacute;a Nativitas, se celebra el nacimiento"
"    "
"    de la Madre de Jes&uacute;s. </p>"
"  <p>El 12 de diciembre, en la colonia que lleva su nombre, se celebra a"
"    "
"    nuestra Se&ntilde;ora de Guadalupe. </p>"
"  <p>Para las festividades del 6 de enero ""<U+0080><U+009C>llegan los Reyes""<U+0080><U+009D> a casa de los"
"    "
"    ni&ntilde;os, lo que representa un auge para comercio de juguetes y alimentos."
"    "
"    En las plazas hay fiesta con este motivo. </p>"
"  <p>Para la celebraci&oacute;n de la Semana Santa igualmente hay gran afluencia"
"    "
"    de personas que asisten a la parroquia de Santo Domingo a los servicios"
"    "
"    religiosos y a ver la representaci&oacute;n de la pasi&oacute;n de Cristo,"
"    "
"    que se conoce como ""<U+0080><U+009C>Farisea""<U+0080><U+009D>. Hay gran cantidad de puestos ambulantes. </p>"
"  <p>Para conmemorar el d&iacute;a de Todos Santos y Fieles difuntos se acostumbra"
"    "
"    colocar un altar en el lugar principal de las casas donde se ofrece a los"
"    "
"    difuntos la comida que m&aacute;s les agradaba. Para los ni&ntilde;os hay"
"    "
"    tamales de dulce, atole, frutas, alg&uacute;n juguete y golosinas.&nbsp; <br />"
"    Se vive intensamente el recuerdo de los que se han ido pero cuyo esp&iacute;ritu"
"    "
"    regresa a su casa a disfrutar del cari&ntilde;o de su gente a trav&eacute;s"
"    "
"    de la ofrenda. Se cree que los muertos ""<U+0080><U+009C>Chiquitos""<U+0080><U+009D> llegan al iniciarse"
"    "
"    el d&iacute;a primero y se van a las seis de la tarde, dando paso a la"
"    "
"    llegada de los ""<U+0080><U+009C>Grandes""<U+0080><U+009D>.&nbsp; </p>"
"  <p>En las ofrendas no falta, adem&aacute;s de los guisos, pan, la bebida"
"    "
"    que le gustaba al difunto, agua, velas o veladoras, sal e incienso o copal."
"    "
"    Las flores de cempas&uacute;chil, las frutas, las calaveritas de az&uacute;car"
"    "
"  y el papel picado son insustituibles.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">La sensibilidad musical de este lugar ha hecho posible la existencia"
""
"de varias bandas y orquestas. Sus integrantes transmiten, de generaci&oacute;n"
""
"en generaci&oacute;n, el conocimiento de la m&uacute;sica; logr&aacute;ndose"
""
"con esto que a la fecha haya m&aacute;s de cuatro orquestas y otros tantos"
""
"grupos musicales que interpretan, principalmente, m&uacute;sica tropical."
""
"Las orquestas tocan, por nota, todo g&eacute;nero de m&uacute;sica propia"
""
"de estos grupos. Hay tambi&eacute;n rondallas y algunas estudiantinas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto"">Los productos ornamentales hechos de piedra constituyen un atractivo"
""
"para todos aquellos que quieran tener desde un molcajete con el dise&ntilde;o"
""
"y labrado que gusten, ceniceros, bases de mesa, g&aacute;rgolas, dinteles,"
""
"columnas, capiteles, hasta fuentes, im&aacute;genes, monumentos, l&aacute;pidas,"
""
"mausoleos, esculturas y todo aquello que s&oacute;lo queda limitado por"
""
"su imaginaci&oacute;n. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos m&aacute;s representativos de la regi&oacute;n son los"
""
"que se catalogan como excepcionales dado que provienen de la &eacute;poca"
""
"en que Chimalhuac&aacute;n se alimentaba del Lago de Texcoco, pues se contaba"
""
"con parvadas de aves que emigraban, as&iacute; como con variados y sabrosos"
""
"productos provenientes del agua. Esta tradici&oacute;n se mantiene viva"
""
"gracias al arraigo y a la tradici&oacute;n del pueblo, quien se provee"
""
"de lo necesario en otras zonas lacustres para as&iacute; poder preparar"
""
"el ""<U+0080><U+009C>ahuautle""<U+0080><U+009D>, la tenaca envuelta, el ""<U+0080><U+009C>mixmole""<U+0080><U+009D> de pescado o de acocil."
""
"El tamal de carpa, de pescaditos amarillos, de juil o tortilla de pescado"
""
"llamada tambi&eacute;n ""<U+0080><U+009C>Santos""<U+0080><U+009D> o ""<U+0080><U+009C>Ahuahuantos""<U+0080><U+009D>. Otro platillo muy delicado"
""
"por su sabor lo constituye el pato silvestre que se prepara de varias formas:"
""
"barbacoa, caldillo o al lodo. </p>"
"  <p>Para ocasiones especiales se reserva la barbacoa de borrego, pollo o"
"    "
"    res; carnitas, el mole de guajolote o pollo, los tlacoyos, tamales verdes,"
"    "
"    de mole, de rajas, de dulce, de sal o frijol para acompa&ntilde;ar el mole;"
"    "
"    tlacoyos de haba, o frijol. Los domingos es tradicional el chicharr&oacute;n,"
"    "
"    los tamales, el atole, la barbacoa o las carnitas. Las sopas tradicionales"
"    "
"    son las pastas, el consom&eacute; de borrego o pollo y el arroz. En tiempo"
"    "
"    de cuaresma el caldo de habas. <br />"
"    De entre las salsas destaca el guacamole, la salsa verde y de jitomate"
"    "
"    o salsas elaboradas con chiles secos. En el barrio de Xochiaca se dan las"
"    "
"    aceitunas que se distribuyen en la regi&oacute;n y son acompa&ntilde;antes"
"    "
"    de algunos platillos. </p>"
"  <p>Los postres se elaboran con ma&iacute;z convertido en pinole, ""<U+0080><U+009C>burritos""<U+0080><U+009D>"
"    "
"    o ma&iacute;z garapi&ntilde;ado, torta o tamales de elote, tejocotes en"
"    "
"    conserva, frutas de temporada como higos, ciruelas, chabacanos, zapotes"
"    "
"    blancos, entre otros.&nbsp; </p>"
"  <p>No dejamos de mencionar la nieve que elabora la familia S&aacute;nchez y que"
"    "
"    se puede saborear en su never&iacute;a ""<U+0080><U+009C>El barrilito""<U+0080><U+009D>, desde hace sesenta"
"    "
"  y cuatro a&ntilde;os.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto""><p>Se tiene la zona arqueol&oacute;gica, los templos y el pueblo en s&iacute;."
"  "
"  En tiempos de carnaval es digna de presenciarse la danza caracter&iacute;stica"
"  "
"  de esta &eacute;poca que constituye una bell&iacute;sima manifestaci&oacute;n"
"  "
"  cultural por toda la magnificencia que la rodea. Se trata de grupos de"
"  "
"  bailadores vestidos los hombres, con traje de charro bordado con hilos"
"  "
"  de oro o plata, m&aacute;scara de cera con facciones afrancesadas, sombrero"
"  "
"  y botas. Mientras que las mujeres se atav<U+00ED>an con falda circular bordada con lentejuelas, blusa,"
"  "
"  chaleco, sombrero y botas. Los acompa&ntilde;a una orquesta a ritmo de"
"  "
"  ""<U+0080><U+009C>Virginias""<U+0080><U+009D> y ""<U+0080><U+009C>Cuadrillas""<U+0080><U+009D>, m&uacute;sica arreglada o especialmente compuesta"
"  "
"  para este evento anual. Estos grupos o comparsas bailan por las calles"
"  "
"  domingos y lunes, a partir del medio d&iacute;a, hasta las ocho o nueve"
"  "
"  de la noche. Esta &eacute;poca se inicia un domingo antes del mi&eacute;rcoles"
"  "
"  de ceniza y concluye un domingo antes del domingo de ramos. Uno o dos grupos"
"  "
"  se presentan cada semana hasta que todos hayan bailado. Las orquestas,"
"  "
"  existentes en este mismo lugar, deben solicitarse con toda anticipaci&oacute;n"
"  "
"  pues hay muchas comparsas participantes, en la cabecera municipal y en"
"  "
"  diferentes barrios del municipio. Esta tradici&oacute;n data de la segunda"
"  "
"  mitad del siglo XIX. </p>"
"  <p>Otro atractivo, lo constituye la visita a los talleres de labrado de"
"    "
"    la piedra en los barrios de Xochitenco, Xochiaca y San Lorenzo. </p>"
"  "
"  <p align=""center""><img width=""296"" src=""15031/15t031-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal: Santa Mar&iacute;a Chimalhuac&aacute;n. Su principal"
"  "
"  actividad"
"  "
"  econ&oacute;mica es el comercio. Tiene una distancia aproximada a la capital"
"  "
"  de 30 km. </p>"
"  <p>Se constituyen con la cabecera municipal y los barrios de Xochitenco,"
"    "
"    Xochiaca y San Lorenzo, cuya actividad preponderante es el labrado de la"
"    "
"  piedra.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>El ayuntamiento est&aacute; integrado por: <br />"
"    </li>"
"  <li>Presidente Municipal <br />"
"    </li>"
"  <li>3 S&iacute;ndicos <br />"
"    </li>"
"  <li>16 Regidores&nbsp; <br />"
"    </li>"
"  <li>Un Secretario (designaci&oacute;n administrativa) </li>"
"  </ul>"
"  <p><b>Comisiones del Ayuntamiento</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI<U+00D3>N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad p&uacute;blica</td>"
"    <td><center>"
"    Presidente y S&iacute;ndicos"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Finanzas</td>"
"    <td><center>"
"    S&iacute;ndicos"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Revisi&oacute;n y actualizaci&oacute;n"
"    "
"    de la reglamentaci&oacute;n municipal</td>"
"    <td><center>"
"    Primer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques y jardines</td>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Preservaci&oacute;n y restauraci&oacute;n"
"    "
"    del medio ambiente</td>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario</td>"
"    <td><center>"
"    Cuarto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vivienda, panteones y empleo</td>"
"    <td><center>"
"    Quinto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, deportes"
"    "
"    y recreaci&oacute;n</td>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, central de abastos"
"    "
"    y rastros</td>"
"    <td><center>"
"    S&eacute;ptima Regidora"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo urbano y Obras p&uacute;blicas</td>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua potable, drenaje y alcantarillado</td>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tianguis y v&iacute;a p&uacute;blica</td>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Poblaci&oacute;n</td>"
"    <td><center>"
"    D&eacute;cimo primer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica</td>"
"    <td><center>"
"    Duod&eacute;cimo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vialidad, transporte y delimitaci&oacute;n"
"    "
"    territorial</td>"
"    <td><center>"
"    D&eacute;cimo tercer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado p&uacute;blico</td>"
"    <td><center>"
"    D&eacute;cimo cuarto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo, protecci&oacute;n"
"    "
"    a la ni&ntilde;ez y apoyo a la mujer</td>"
"    <td><center>"
"    D&eacute;cimo quinto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cultura y Bienestar Social</td>"
"    <td><center>"
"    D&eacute;cimo sexto Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15031/15og031.jpg"" width=""370"" alt=""organigrama Chimalhuac&aacute;n"" /></p>"
"  <p>En este sentido la administraci&oacute;n municipal opera a partir de la reforma del Art&iacute;culo 115 de la Constituci&oacute;n General de la Rep&uacute;blica, lo que le permite impulsar y fortalecer su gesti&oacute;n bajo una integraci&oacute;n de cabildo como autoridad m&aacute;xima. "
"    "
"  Se tiene tambi&eacute;n una Secretar&iacute;a del Ayuntamiento para el despacho de los asuntos administrativos y auxilio de las funciones del Presidente; treinta y seis direcciones para auxilio, consulta y desarrollo de sus actividades; organismos descentralizados del Desarrollo Integral de la Familia (DIF); Agua Potable, Alcantarillado y Saneamiento (ODAPAS), as&iacute; como diez comit&eacute;s, tres consejos, dos comisiones y un instituto como &oacute;rganos de servicio social y atenci&oacute;n.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Existen treinta y tres delegaciones distribuidas en el municipio y un"
""
"consejo de participaci&oacute;n ciudadana por cada localidad.&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">El distrito electoral federal al que pertenece el municipio es el XXV"
""
"junto con el municipio de Chicoloapan que es cabecera distrital. El distrito"
""
"local es el M&eacute;xico I junto con el municipio de La Paz, siendo esta &uacute;ltima"
""
"la cabecera. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""253"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""81"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""63"" align=""center""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Sr. Antonio Mart&iacute;nez</td>"
"    <td align=""center"">1940-1941</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Martiniano Constantino</td>"
"    <td align=""center"">1942-1943</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Luis Mart&iacute;nez</td>"
"    <td align=""center"">1944-1945</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Hilario Valencia</td>"
"    <td align=""center"">1946-1948</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Epigmenio Valverde</td>"
"    <td align=""center"">1949-1951</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Javier Delgado y Tom&aacute;s "
"    Alonso Mart&iacute;nez</td>"
"    <td align=""center"">1952-1954</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Mart&iacute;nez Jim&eacute;nez</td>"
"    <td align=""center"">1955-1957</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. El&iacute;seo Valverde</td>"
"    <td align=""center"">1958-1960</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Salvador Izquierdo Casta&ntilde;eda "
"    y Rafael Valverde Valentino</td>"
"    <td align=""center"">1961-1963</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Dr. <U+00C1>lvaro Rico S&aacute;nchez</td>"
"    <td align=""center"">1964-1966</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Crescencio Neyra y Jorge "
"    Mart&iacute;nez Olivares</td>"
"    <td align=""center"">1967-1969</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Pedro Gonz&aacute;lez Reynoso</td>"
"    <td align=""center"">1970-1975&nbsp;</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Prof. Eduardo Avenda&ntilde;o "
"    D&iacute;az</td>"
"    <td align=""center"">1975-1981</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Eladio Javier Mart&iacute;nez "
"    Galicia</td>"
"    <td align=""center"">1982-1984</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Jos&eacute; Corona Gonz&aacute;lez</td>"
"    <td align=""center"">1985-1987</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Mart&iacute;n Carlos Pabello "
"    Jim&eacute;nez</td>"
"    <td align=""center"">1988-1990</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Arq. Susano Gonz&aacute;lez "
"    Castro y Guillermo Villa Calleja</td>"
"    <td align=""center"">1991-1993</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Enrique Su&aacute;rez Pacheco</td>"
"    <td align=""center"">1994-1996</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Carlos Cornejo Torres</td>"
"    <td align=""center"">1997-2000</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel De La Cruz Soriano</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel <U+00C1>ngel Casique P&eacute;rez</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr> "
"    <td>Marco Antonio Lazaro Cano</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Jesus Tolentino Roman Bojorquez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Tel<U+00E9>sforo Garc<U+00ED>a Carre<U+00F3>n</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Rosalba Pineda Ram<U+00ED>rez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Alonso Mart&iacute;nez, Eugenio. Chimalhuac&aacute;n, <em>Apuntes hist&oacute;ricos</em>,"
""
"Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico, Gobierno del"
""
"Estado de M&eacute;xico, M&eacute;xico, 1981. <br />"
"</li>"
"  	<li>Alonso Chombo, Mar&iacute;a Eugenia. Chimalhuac&aacute;n, <em>Monograf&iacute;a"
"  	  "
"  	  Municipal</em>, Gobierno del Estado de M&eacute;xico/Asociaci&oacute;n Mexiquense"
"  	  "
"  	  de Cronistas Municipales, M&eacute;xico, l998. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, <em>Indicadores B&aacute;sicos para"
"  	  "
"  	  la Planeaci&oacute;n Regiona</em>l, Secretar&iacute;a de Finanzas y Planeaci&oacute;n,"
"  	  "
"  	  Toluca, M&eacute;xico, l997. <br />"
"  	  </li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal, Gobierno del Estado de M&eacute;xico/INEGI/H."
"  	  "
"  	  Ayuntamiento Constitucional de Chimalhuac&aacute;n, Chimalhuac&aacute;n,"
"  	  "
"  	  M&eacute;xico, 1996. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento Constitucional de Chimalhuac&aacute;n, Plan de Desarrollo"
"  	  "
"  	  Municipal, 1997-2000, Chimalhuac&aacute;n, M&eacute;xico, l997. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Chimalhuac<U+00C1>n."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Lic. Mar<U+00CD>a Eugenia Alonso Chombo. <br />"
"  Lic. Ana Mar<U+00CD>a Alonso Chombo.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 031 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
