"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Donato Guerra</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Donato Guerra</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto""><p>Donato Guerra.</p>"
"   <p>&nbsp;</p>   </td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El municipio de Donato Guerra, su cabecera municipal es Villa Donato"
"   "
"   Guerra, ha tenido cuando menos tres denominaciones. Por ser el asiento"
"   "
"   de los poderes p&uacute;blicos y religiosos, se le ha llamado Malacatepec,"
"   "
"   La Asunci&oacute;n Malacatepec y Donato Guerra. </p>"
"   <p>Este lugar decorado por las monta&ntilde;as, lo habitaron pueblos mazahuas"
"   "
"   y algunos otom&iacute;es; el s&iacute;mbolo de la tierra, la monta&ntilde;a,"
"   "
"   el bosque, el agua y la cultura, dio su significado para llamarle a la"
"   "
"   regi&oacute;n Malacatepec. Esta regi&oacute;n inicia partir del r&iacute;o"
"   "
"   llamado Temascaltepec, donde hoy se encuentran los municipios Valle de"
"   "
"   Bravo y Temascaltepec, al poniente hasta la colindancia natural con el"
"   "
"   actual estado de Michoac&aacute;n.</p>"
"   <p>La palabra Malacatepec deriva del idioma n&aacute;huatl malacatl: ""<U+0080><U+009C>malacate""<U+0080><U+009D>;"
"   "
"   tepetl: ""<U+0080><U+009C>cerro""<U+0080><U+009D> y c: ""<U+0080><U+009C>en""<U+0080><U+009D>. Esta palabra, Manuel de Olaguibel, la define"
"   "
"   como: ""<U+0080><U+009C>cerro del malacate o cerro en forma de malacate""<U+0080><U+009D>, por su parte Cecilio"
"   "
"   A. R&oacute;belo, la define como ""<U+0080><U+009C>en el cerro del malacate""<U+0080><U+009D> y complementa"
"   "
"   diciendo, malacate es ""<U+0080><U+009C>un instrumento, a manera de huso, conque se hila"
"   "
"   el algod&oacute;n, en las minas se llama malacate el torno que sirve para"
"   "
"   subir y bajar""<U+0080><U+009D>.</p>"
"   <p> Estas dos definiciones aunque se refieren a lo mismo, no"
"     "
"     son exactamente iguales, la primera al cerro del malacate o que tiene forma"
"     "
"     de malacate,mientras que la segunda se refieren a una poblaci&oacute;n asentada en"
"     "
"     el cerro del malacate. Adem&aacute;s considerando la representaci&oacute;n"
"     "
"     del ""<U+0080><U+009C>malacate o huso""<U+0080><U+009D> que tiene el escudo municipal, podemos decir que"
"     "
"     Malacatepec, significa: ""<U+0080><U+009C>en el cerro del malacate""<U+0080><U+009D>, pueblo asentado en"
"     "
"     o cerca del cerro del malacate. </p>"
"   <p>Con este nombre, se identific&oacute; a la regi&oacute;n y a los pobladores"
"   "
"   despu&eacute;s de la conquista mexica, consumada por Axay&aacute;catl en"
"   "
"   1474; porque puede ser que los mazahuas u otom&iacute;es, le llamaran en"
"   "
"   forma diferente pero con igual significado. </p>"
"   <p>El profesor L&aacute;zaro Mar&iacute;n Nicol&aacute;s dice que, en"
"   "
"   mazahua (citando a Diego de N&aacute;jera Yanguas, autor de la Doctrina"
"   "
"   y ense&ntilde;anza de la lengua mazahua) el municipio se llamaba Attezi,"
"   "
"   t&eacute;rmino dif&iacute;cil de traducir y que no tiene relaci&oacute;n"
"   "
"   con Malacatl, puesto que en mazahua, al huso, tan conocido entre los ind&iacute;genas"
"   "
"   del Estado de M&eacute;xico, se le llama tjexigio, que se utiliza para"
"   "
"   hilar lana y Tjesimi, si se emplea para hilar ixtle. </p>"
"   <p>Los misioneros franciscanos, que acompa&ntilde;aron a los conquistadores"
"   "
"   espa&ntilde;oles, al llegar a esta regi&oacute;n encontraron a Malacatepec"
"   "
"   como cabeza de varios poblados y la llamaron La Asunci&oacute;n Malacatepec. </p>"
"   <p>El 1&ordm; de mayo de 1880 la Legislatura del Estado, decreta en honor"
"   "
"   a un soldado de la reforma, distinguido liberal jalisciense, que la poblaci&oacute;n"
"   "
"   de la Asunci&oacute;n Malacatepec, se eleve a la categor&iacute;a de villa"
"   "
"   y ""<U+0080><U+009C>llevar&aacute; en lo sucesivo el nombre de Donato Guerra""<U+0080><U+009D>, a partir"
"   "
"   de esta fecha la poblaci&oacute;n actual cabecera municipal, oficialmente"
"   "
"   se le llama &quot;Villa Donato Guerra""<U+0080><U+009D> y por extensi&oacute;n todo el municipio"
"   "
"  se conoce con el nombre de Donato Guerra. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc032.jpg"" alt=""Donato Guerra escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">La imagen que expresa el origen y la identidad de este municipio, atiende"
""
"al nombre original, se integra con la representaci&oacute;n del tepetl"
""
"""<U+0080><U+009C>cerro""<U+0080><U+009D>, en un mont&iacute;culo verde, sobre dos ovoides de base en color"
""
"rojo y amarillo que significan c ""<U+0080><U+009C>en lugar""<U+0080><U+009D>; y en el centro dos malacates"
""
"de hilar algod&oacute;n en color gris, representando el malacatl. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>El actual territorio del municipio de Donato Guerra, fue parte de la"
"  "
"  regi&oacute;n de Malacatepec, asentamiento mazahua anterior a 1474 y 1477"
"  "
"  periodo en que inicia el dominio mexica en la zona. Hasta 1604 su poblaci&oacute;n"
"  "
"  principal, La Asunci&oacute;n Malacatepec hoy villa Donato Guerra, dej&oacute;"
"  "
"  de ser la cabecera de la congregaci&oacute;n que agrupaba a todos los pueblos"
"  "
"  de la regi&oacute;n, en virtud de haberse autorizado la integraci&oacute;n"
"  "
"  de dos congregaciones, la de La Asunci&oacute;n Malacatepec y la de San"
"  "
"  Jos&eacute;, esta &uacute;ltima con los pueblos del municipio que forman"
"  "
"  San Jos&eacute; Villa de Allende. </p>"
"  <p>Los historiadores y cronistas coinciden en considerar a los mazahuas,"
"    "
"    encabezados por su primer y antiguo caudillo llamado Mazatl-tecutli, de"
"    "
"    donde se deriva la palabra mazahua, que a la luz de la lengua n&aacute;huatl"
"    "
"    se define como ""<U+0080><U+009C>gente de venado, poseedores de venado o cazadores de venado""<U+0080><U+009D>,"
"    "
"    otros dicen que los otom&iacute;es les llaman nyampani, ""<U+0080><U+009C>los que hablan"
"    "
"    como venados""<U+0080><U+009D>; Efra&iacute;n Cort&eacute;s, refiere que la llegada de los"
"    "
"    Mazahuas al valle de M&eacute;xico fue por los a&ntilde;os 1168, esto quiere"
"    "
"    decir que el asentamiento en el territorio de Malacatepec se dio m&aacute;s"
"    "
"    tarde. </p>"
"  <p>El territorio mazahua, se encontraba en las tierras de los actuales"
"    "
"    municipios de Atlacomulco, Temascalcingo, El Oro, Jocotitl&aacute;n, Jiquipilco,"
"    "
"    Ixtlahuaca, San Felipe del Progreso, Almoloya de Ju&aacute;rez, Villa Victoria,"
"    "
"    Villa de Allende, Donato Guerra, Valle de Bravo e Ixtapan del Oro, pertenecientes"
"    "
"    a la regi&oacute;n occidente del Estado de M&eacute;xico y Ciudad Hidalgo"
"    "
"    Taximaroa, Tuzantla, Ucareo, Maravat&iacute;o, Angangeo, Ocampo, Tlalpujahua,"
"    "
"    Susupuato y Zit&aacute;cuaro del oriente de Michoac&aacute;n. </p>"
"  <p><br />"
"    La fundaci&oacute;n de la villa Donato Guerra, formalmente se registra"
"    "
"    a partir del 12 de octubre de 1548-1550, fecha en la cual los frailes franciscanos"
"    "
"    inician la construcci&oacute;n de la parroquia de La Asunci&oacute;n Malacatepec"
"    "
"    y la medici&oacute;n del fundo legal con arreglo a la leyes espa&ntilde;olas. </p>"
"  <p>En 1569, la regi&oacute;n de Malacatepec se reconoce como vicar&iacute;a"
"    "
"    for&aacute;nea de Almoloya de Ju&aacute;rez, perteneciente al partido de"
"    "
"    Metepec, el 8 de abril de 1604, el Marqu&eacute;s de Montesclaros por mandato"
"    "
"    del virrey Pedro de Campos, firma el acuerdo que divide a la regi&oacute;n"
"    "
"    de Malacatepec en dos congregaciones, La Asunci&oacute;n Malacatepec y"
"    "
"    San Jos&eacute;, quedando congregados a la parroquia de La Asunci&oacute;n"
"    "
"    los pueblos de La Asunci&oacute;n en su calidad de cabecera, El Recinto,"
"    "
"    San Francisco (Mihualtepec), San Miguel (Xooltepec), San Sim&oacute;n (de"
"    "
"    la Laguna), San Antonio (de la Luguna), San Mart&iacute;n Obispo, San Agust&iacute;n"
"    "
"    (de las Palmas), San Lucas (Texcaltitl&aacute;n), Santiago (Huitlapaltpec),"
"    "
"    la hacienda de La Asunci&oacute;n, San Juan (Xoconusco), rancher&iacute;a"
"    "
"    de San Mart&iacute;n, hacienda San Bartolo y rancher&iacute;a de Los Batanes. </p>"
"  <p>La congregaci&oacute;n de La Asunci&oacute;n, fue administrada por cl&eacute;rigos"
"    "
"    provenientes del curato de Almoloya, del cual se separ&oacute; el 11 de"
"    "
"    agosto de 1684, siendo su primer cura el bachiller don Diego Alonso de"
"    "
"    Mendoza. </p>"
"  <p>En 1727, se nombra al licenciado Jos&eacute; Bernal y Mendoza comisario"
"    "
"    interino de la Inquisici&oacute;n para Malacatepec; en 1729 este nombramiento"
"    "
"    lo recibe Juan Garc&iacute;a de Encina. En 1732, fue nombrado notario interino"
"    "
"    de la inquisici&oacute;n para Malacatepec, Jos&eacute; Montes de Oca; en"
"    "
"    1746 se nombr&oacute; notario de la Inquisici&oacute;n con facultad de"
"    "
"    traer vara de alguacil mayor a Jos&eacute; Pel&aacute;ez y Estrada, mientras que en"
"    "
"    1737 se nombr&oacute; al bachiller Antonio S&aacute;nchez de Luque como"
"    "
"    comisario de la Inquisici&oacute;n para Malacatepec. En 1792 el bachiller"
"    "
"    Jos&eacute; Rafael Gil de Le&oacute;n y Oijaga, originario de La Asunci&oacute;n"
"    "
"    Malacatepec, pretendi&oacute; ser notario, revisor y expurgador de libros"
"    "
"    de la Inquisici&oacute;n. </p>"
"  <p>En 1770, se ventila la controversia de tierras suscitada entre los naturales"
"    "
"    de los pueblos de Nuestra Se&ntilde;ora de La Asunci&oacute;n Malacatepec"
"    "
"    y San Lucas Texcaltitl&aacute;n, contra los propietarios de las haciendas"
"    "
"    de La Asunci&oacute;n, San Felipe Neri, Joloxtoc, y Endo. </p>"
"  <p>El 30 de octubre de 1810, se realiza la hist&oacute;rica batalla del"
"    "
"    Monte de las Cruces, en los campos de la marquesa municipio de Ocoyoacac,"
"    "
"    saliendo victorioso el ej&eacute;rcito insurgente que comandaba el general&iacute;simo"
"    "
"    don Miguel Hidalgo, en sus filas adem&aacute;s de los reconocidos h&eacute;roes,"
"    "
"    participaron valerosos elementos de la raza mazahua, incluidos los originarios"
"    "
"    de la regi&oacute;n de Malacatepec; Ignacio Ray&oacute;n oriundo de Tlalpujahua,"
"    "
"    fue secretario particular del cura de Dolores y a la muerte del padre de"
"    "
"    la patria, se encarg&oacute; de mantener viva la chispa de la redenci&oacute;n,"
"    "
"    organizando a los insurgentes de esta zona, en cuyas filas particip&oacute;"
"    "
"    un indio mazahua llamado Benedicto L&oacute;pez, encabezando a numerosos"
"    "
"    mazahuas de Malacatepec, cuyo fuerte y resguardo lo establecieron en la"
"    "
"    zona de San Juan Xoconusco, este frente del ej&eacute;rcito insurgente"
"    "
"    mazahua, apoy&oacute; al rescate de la ciudad de Zit&aacute;cuaro que estaba"
"    "
"    sitiada por el realista Juan Bautista de la Torre, despu&eacute;s por instrucciones"
"    "
"    de Ignacio Ray&oacute;n, acudieron a sostener batallas en contra del realista"
"    "
"    Porlier en Tenango del Valle y otras del valle de Toluca. </p>"
"  <p>Consumada la Independencia Nacional, el 31 de enero de 1824, se firma"
"    "
"    el Acta Constitutiva de la Federaci&oacute;n Mexicana, instalando la Rep&uacute;blica"
"    "
"    con estados, entre ellos el Estado de M&eacute;xico; esta entidad en su"
"    "
"    origen como parte de la nueva federaci&oacute;n, comprend&iacute;a territorios"
"    "
"    de donde surgieron los estados de Hidalgo, Morelos, Guerrero, Distrito"
"    "
"    Federal y algunas poblaciones de Tlaxcala y Quer&eacute;taro el 15 de febrero"
"    "
"    de 1826, en la primera memoria de gobierno, se informa del estado que guardan"
"    "
"    los pueblos donde hay ayuntamiento, en virtud de la ley del 9 de febrero"
"    "
"    de 1825, entre estos pueblos se destaca que existe ayuntamiento en La Asunci&oacute;n"
"    "
"    Malacatepec, perteneciente al partido y prefectura de Toluca; quiere decir"
"    "
"    que desde esa fecha se le reconoc&iacute;a el estatus jur&iacute;dico de"
"    "
"    municipio al actual Donato Guerra. </p>"
"  <p>Durante los a&ntilde;os 1845-1848, esta regi&oacute;n vivi&oacute; y particip&oacute;"
"    "
"    en la estrategia de guerra de guerrillas que convoc&oacute; el gobernador"
"    "
"    del estado para sumarse a la defensa de la soberan&iacute;a durante la"
"    "
"    invasi&oacute;n del ej&eacute;rcito de los Estados Unidos y posteriormente"
"    "
"    en la intervenci&oacute;n francesa. Cuenta la tradici&oacute;n oral, que"
"    "
"    los fuertes en los cuales estuvieron fortificadas las tropas de Nicol&aacute;s"
"    "
"    Bravo, Felipe Berrioz&aacute;bal y Vicente Riva Palacio, fueron en la barranca"
"    "
"    honda de la regi&oacute;n de Xoconusco, donde a<U+00FA>n existen ruinas de campo"
"    "
"    militar y de una fundidora, donde los liberales fabricaban ca&ntilde;ones"
"    "
"    con las campanas de las iglesias. </p>"
"  <p>La erecci&oacute;n del municipio de La Asunci&oacute;n Malacatepec,"
"    "
"    la estimamos existe desde febrero de 1826, sin embargo los primeros antecedentes"
"    "
"    escritos que se han encontrado en el archivo municipal, se&ntilde;alan"
"    "
"    acuerdos de cabildo a partir del 16 de mayo de 1870, fecha que se viene"
"    "
"    utilizando para conmemorar este acontecimiento. </p>"
"  <p>El 14 de septiembre de 1875, la legislatura del estado decret&oacute;"
"    "
"    segregar los pueblos de Xoconusco, la hacienda del mismo nombre y la rancher&iacute;a"
"    "
"    de El Capul&iacute;n, para agregarlos al municipio de Ixtapan del Oro,"
"    "
"    esta situaci&oacute;n dur&oacute; 10 a&ntilde;os y 8 meses, en virtud de"
"    "
"    que por decreto n&uacute;mero 63, el Congreso del Estado aprob&oacute;"
"    "
"    el 3 de mayo de 1886, separar al pueblo de San Juan Xoconusco, La hacienda"
"    "
"    y la rancher&iacute;a de El Capul&iacute;n del municipio de Ixtapan del"
"    "
"    Oro y volver agregarlos a la municipalidad de La Asunci&oacute;n Donato"
"    "
"    Guerra, a donde antes pertenec&iacute;an. </p>"
"  <p>El 1 de mayo de 1880, el Congreso del Estado de M&eacute;xico aprob&oacute;"
"    "
"    el decreto n&uacute;mero. 69, para elevar a la categor&iacute;a de villa"
"    "
"    a la poblaci&oacute;n de La Asunci&oacute;n Malacatepec y cambiarle el"
"    "
"    nombre por el de Donato Guerra, este nombre asignado a la cabecera municipal"
"    "
"    con el tiempo se ha venido utilizando para todo el municipio, en honor"
"    "
"    al general Jos&eacute; Mar&iacute;a Donato Guerra Orozco que a los 26 a&ntilde;os"
"    "
"    de edad inici&oacute; su carrera militar, formando parte de los efectivos"
"    "
"    al mando de su paisano el general Ram&oacute;n Corona y m&aacute;s tarde"
"    "
"    a las &oacute;rdenes del general Porfirio D&iacute;az Mor&iacute;, bajo"
"    "
"    cuyo mando obtuvo los m&eacute;ritos y grados militares, adem&aacute;s"
"    "
"    de los sentimientos de amistad que lo ligaron a los proyectos pol&iacute;ticos"
"    "
"    de este distinguido oaxaque&ntilde;o. Muri&oacute; siendo el segundo jefe"
"    "
"    del ej&eacute;rcito restaurador, el 19 de septiembre de 1876, en el rancho"
"    "
"    Avalos del estado de Chihuahua, asesinado por el coronel Chamorro.&nbsp; </p>"
"  <p>Su cad&aacute;ver fue llevado en carreta hasta la ciudad de Chihuahua"
"    "
"    y abandonado en el portal frente a la parroquia, su cuerpo fue velado en"
"    "
"    el sal&oacute;n de sesiones del Congreso del Estado e inhumado con los"
"    "
"    honores militares en el cementerio de La Regla de la ciudad de Chihuahua;"
"    "
"    el 20 de enero de 1877, el Congreso del Estado de Jalisco lo declar&oacute;"
"    "
"    Benem&eacute;rito del Estado, el 24 de mayo de 1826 sus restos fueron depositados"
"    "
"    en la Rotonda de los Hombres Ilustres en la ciudad de M&eacute;xico y el"
"    "
"    1 de mayo de 1880 el Congreso del Estado de M&eacute;xico le asigna su"
"    "
"    nombre a la entonces denominada villa de La Asunci&oacute;n Malacatepec,"
"    "
"    para que a la fecha todo el municipio lleve el nombre de Donato Guerra. </p>"
"  <p>Durante el movimiento armado que inicia Francisco I. Madero el 20 de"
"    "
"    noviembre de 1910, el Estado de M&eacute;xico y particularmente esta zona"
"    "
"    fue de ocupaci&oacute;n zapatista, sin embargo la villa Donato Guerra durante"
"    "
"    la Revoluci&oacute;n no pudo ser ocupada por los zapatistas, pues cada"
"    "
"    vez que lo intentaban, los vecinos de San Sim&oacute;n de la Laguna y otras"
"    "
"    comunidades de la zona mazahua, principalmente aparceros de la hacienda"
"    "
"    de La Gavia acud&iacute;an en defensa de la cabecera municipal. </p>"
"  <p>La tradici&oacute;n"
"    "
"    oral ha venido conservando y difundiendo las an&eacute;cdotas del paso"
"    "
"    de algunos grupos del ej&eacute;rcito constitucionalista, conocidos como"
"    "
"    carrancistas, a quienes se les atribuye haber quemado y destrozado la hacienda"
"    "
"    de &quot;San Mart&iacute;n <U+0080><U+009C>de los pinares""<U+0080><U+009D> y de los detenidos que se llevaron"
"    "
"    de leva, procedimiento com&uacute;n para incorporar soldados forzosos a"
"    "
"    las filas revolucionarias. </p>"
"  <p>En enero de 1927, inici&oacute; otro movimiento social violento de car&aacute;cter"
"    "
"    regional, conocido como la Guerra de los Cristeros, el territorio de Donato"
"    "
"    Guerra fue refugio de algunos alzados, Federico F&aacute;bila jefe cristero"
"    "
"    fue muerto en San Mart&iacute;n Obispo. A este movimiento de resistencia"
"    "
"    se incorporaron los creyentes cat&oacute;licos principalmente campesinos"
"    "
"    y exmilitantes zapatistas encabezados por Benjam&iacute;n Mendoza y Federico"
"    "
"    F&aacute;bila, sus ataques eran contra los palacios municipales, las haciendas"
"    "
"    y el ej&eacute;rcito federal, por su lado los soldados del ej&eacute;rcito"
"    "
"    sus objetivos eran las iglesias y los cristeros, mientras unos quemaban"
"    "
"    palacios municipales otros lo hac&iacute;an con las iglesias. </p>"
"  <p>Durante la d&eacute;cada de los treinta, el per&iacute;odo de gobierno"
"    "
"    del general L&aacute;zaro C&aacute;rdenas del R&iacute;o, se llevo a cabo"
"    "
"    la mayor parte del reparto agrario, otorgando a las comunidades el reconocimiento"
"    "
"    y titulaci&oacute;n de tierras para bienes comunales y la dotaci&oacute;n"
"    "
"  de tierras para ejidos de este municipio.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Pablo Nicol&aacute;s.</strong><br />"
"  Gobernador de La Asunci&oacute;n Malacatepec (1717).</p>"
"  <p><strong>Francisco Miguel.</strong><br />"
"  Alcalde de La Asunci&oacute;n Malacatepec (1717).</p>"
"  <p><strong>Jos&eacute; Rafael Gil de Le&oacute;n y Oijaga.</strong><br />"
"  Bachiller originario de La Asunci&oacute;n Malacatepec (1792).</p>"
"  <p><strong>Benedicto L&oacute;pez. </strong><br />"
"  Caudillo mazahua durante el movimiento de Independencia (1811).</p>"
"  <p><strong>Juan Jos&eacute; Arias F&aacute;bila.</strong><br />"
"  Juez de paz, defensor de la soberan&iacute;a nacional (1845).</p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Donato Guerra Orozco.</strong><br />"
"    Militar y liberal de Jalisco, en cuya memoria se asign&oacute; su nombre"
"    "
"  al municipio (1832 - 1876).</p>"
"  <p><strong>Eduardo Mendieta Avila.</strong><br />"
"    Distinguido maestro, promotor de la educaci&oacute;n y originario de"
"    "
"    La Asunci&oacute;n Donato Guerra. </p>"
"  <p><strong>Roberto Mendieta Bernal.</strong><br />"
"    Docente, m&uacute;sico, poeta, compositor y cantante originario de"
"    "
"  La Asunci&oacute;n Donato Guerra (1923-1992).</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1168</center></td>"
""
""
""
"<td>Llegada de los primeros grupos"
""
"mazahuas.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1474-1477</center></td>"
""
""
""
"<td>Conquista mexica al territorio"
""
"mazahua.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521-1522</center></td>"
""
""
""
"<td>Conquista espa&ntilde;ola al"
""
"territorio mazahua.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1548-1550</center></td>"
""
""
""
"<td>Se inicia la construcci&oacute;n"
""
"de la parroquia de La Asunci&oacute;n Malacatepec y la fundaci&oacute;n"
""
"del pueblo hoy villa Donato Guerra.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1604</center></td>"
""
""
""
"<td>Se divide la regi&oacute;n"
""
"de Malacatepec, para crear las congregaciones de La Asunci&oacute;n Malacatepec"
""
"y San Jos&eacute;.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1727</center></td>"
""
""
""
"<td>La Santa Inquisici&oacute;n"
""
"designa al primer comisario para Malacatepec.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810-1811</center></td>"
""
""
""
"<td>Los mazahuas de Malacatepec"
""
"al mando de Benedicto L&oacute;pez, participan en el movimiento de Independencia.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1826</center></td>"
""
""
""
"<td>El gobierno del estado reconoce"
""
"la existencia de ayuntamiento en La Asunci&oacute;n Malacatepec.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1846-1848</center></td>"
""
""
""
"<td>Grupos de ciudadanos se integran"
""
"a la estrategia de guerra de guerrillas convocada por el gobernador del"
""
"estado, para la defensa de la soberan&iacute;a nacional, ante la invasi&oacute;n"
""
"norteamericana.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1863-1865</center></td>"
""
""
""
"<td>Las tropas de Nicol&aacute;s"
""
"Bravo, Felipe Berrioz&aacute;bal y Vicente Riva Palacio, se fortifican"
""
"en la barranca honda de la regi&oacute;n de Xoconusco.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1870</center></td>"
""
""
""
"<td>Se reconoce como el a&ntilde;o"
""
"de la erecci&oacute;n municipal.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center></td>"
""
""
""
"<td>Se ordena la separaci&oacute;n"
""
"de los pueblos de Xoconusco, la hacienda del mismo nombre y la rancher&iacute;a"
""
"de El Capul&iacute;n para integrarlos al municipio de Ixtapan del Oro.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1880</center></td>"
""
""
""
"<td>Se le asigna el nombre de Donato"
""
"Guerra y se eleva a la categor&iacute;a de villa al pueblo de La Asunci&oacute;n"
""
"Malacatepec.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1886</center></td>"
""
""
""
"<td>Se reintegran al territorio"
""
"municipal los pueblos de San Juan Xoconusco, la hacienda y la rancher&iacute;a"
""
"de El Capul&iacute;n.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927-1929</center></td>"
""
""
""
"<td>Fusilan en San Mart&iacute;n"
""
"Obispo al jefe cristero Federico F&aacute;bila.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1930-1940</center></td>"
""
""
""
"<td>Se genera la dotaci&oacute;n"
""
"de tierras para constituir los ejidos del municipio y se reconocen los"
""
"bienes comunales de varias localidades.</td>"
"</tr>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m032.jpg"" alt=""Municipio Donato Guerra""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Donato Guerra, se localiza en la parte oeste del Estado"
"    "
"    de M&eacute;xico, en la regi&oacute;n que se identifica como Valle de Bravo,"
"    "
"    su cabecera municipal es la villa Donato Guerra y se encuentra a 77 kil&oacute;metros"
"    "
"    de la ciudad de Toluca,  por la carretera federal n&uacute;mero"
"    "
"    35 M&eacute;xico-Zit&aacute;cuaro, tramo Monumento-Valle de Bravo."
"    "
"    </p>"
"      <p>El territorio municipal se encuentra en las siguientes coordenadas del"
"        "
"        meridiano de Greenwich: m&aacute;xima 19&deg;24'07""<U+0080><U+0080><U+0099> de latitud norte"
"        "
"        y 100&deg;19'13""<U+0080><U+009D> de longitud oeste; m&iacute;nima 19&deg;14'11""<U+0080><U+009D> de"
"        "
"        latitud norte y 100&deg;03'17""<U+0080><U+009D> de longitud oeste.&nbsp; </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto""><p>La altitud promedio de la cabecera municipal es de 2,200 metros sobre"
" 	   "
" 	   el nivel del mar y la altitud m&aacute;xima de los cerros es de 3,040 metros"
" 	   "
" 	   sobre el nivel del mar, que corresponden al cerro pel&oacute;n, lugar donde"
" 	   "
" 	   se encuentra el santuario de la mariposa monarca. </p>"
"     <p>El territorio municipal limita al norte con el municipio de Villa de"
"     "
"     Allende; al sur con los municipios de Valle de Bravo e Ixtapan del Oro;"
"     "
"     al este con el municipio de Amanalco de Becerra y al oeste con el municipio"
"     "
"    de Ixtapan del Oro y con el municipio de Zit&aacute;cuaro estado de Michoac&aacute;n.</p></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">La superficie total es de 192.03 kil&oacute;metros cuadrados, que representan"
""
"el 0.88% del territorio estatal; esta extensi&oacute;n puede tener algunas"
""
"variaciones derivadas de la definici&oacute;n de l&iacute;mites. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto""><p>El territorio de Donato Guerra, se ubica en la regi&oacute;n conocida"
"  "
"  como sierra Mil Cumbres, que pertenece a la provincia de la sierra Volc&aacute;nica"
"  "
"  Transversal que algunos llaman Eje Neovolc&aacute;nico, cerca del l&iacute;mite"
"  "
"  con la regi&oacute;n de tierra caliente. </p>"
"  <p>Principales Cerros: el Cerro Pel&oacute;n, de 3,040 metros sobre el"
"    "
"    nivel del mar, localizado en la regi&oacute;n de Xoconusco y residencia"
"    "
"    de la mariposa monarca; El cerro de El Coyote, de 2,530 metros sobre el"
"    "
"    nivel del mar, ubicado en la regi&oacute;n sureste del municipio; el cerro"
"    "
"    Chiquito, de 2,460 metros sobre el nivel del mar, ubicado frente a la cabecera"
"    "
"    municipal; el cerro de la Pe&ntilde;a de los Mu&ntilde;ecos, de 2,400 metros"
"    "
"    sobre el nivel del mar, se localiza frente a la comunidad de San Lucas"
"    "
"  Texcaltitl&aacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto""><p>El r&iacute;o m&aacute;s importante, es el de La Asunci&oacute;n, que"
"  "
"  es afluente del r&iacute;o Tilost&oacute;c, este r&iacute;o nace en el"
"  "
"  municipio de Villa Victoria y en su curso va cambiando de nombre, al paso"
"  "
"  por los municipios de Villa de Allende, Donato Guerra y Santo Tom&aacute;s"
"  "
"  de los Pl&aacute;tanos; en la comunidad de San Lucas Texcaltitl&aacute;n,"
"  "
"  forma una cascada de 20 metros aproximados de ca&iacute;da se le conoce"
"  "
"  como cascada de La Asunci&oacute;n. Otra cascada importante se forma en"
"  "
"  la barranca honda de Xoconusco, en el l&iacute;mite con el municipio de"
"  "
"  Ixtapan del Oro, con una ca&iacute;da aproximada de 50 metros que se le"
"  "
"  conoce como El Salto Chihuahua. </p>"
"  <p>Existen otros cuerpos de agua como el r&iacute;o Tilost&oacute;c, el"
"    "
"    arroyo La Haciendita, el arroyo de Macheros, arroyo La Asunci&oacute;n"
"    "
"    y los arroyos el Jaral y Pe&ntilde;a Blanca. Tambi&eacute;n existen los"
"    "
"    manantiales, de San Juan Xoconusco, El Ojo de Agua, La F&aacute;brica,"
"    "
"    El Barrio, Las Canoas, La Culebra, El Chorrito, Los Pinos, La Loma y El"
"    "
"    Higo, de este emanan aguas minerales. <br />"
"    A estos cuerpos de agua se agrega la laguna de San Sim&oacute;n de"
"    "
"    la Laguna y peque&ntilde;os manantiales de San Antonio de la Laguna. Los"
"    "
"    recursos acu&iacute;feros del municipio se suman a la captaci&oacute;n"
"    "
"    de agua del sistema hidr&aacute;ulico Cutzamala que abastece de agua potable"
"    "
"  al Distrito Federal y zona conurbada.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio, en general es templado subh&uacute;medo, con"
"  "
"  lluvias en el verano, caluroso de abril a junio; fr&iacute;o en los"
"  "
"  meses de diciembre y enero. La direcci&oacute;n de los vientos es de norte-este y la precipitaci&oacute;n pluvial promedio es de 1,000 mil&iacute;metros"
"  "
"  por cent&iacute;metro cuadrado anuales. </p>"
"<p align=""center""><img width=""370"" src=""15032/15m032-01.jpg""alt=""panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Un importante porcentaje del territorio municipal, esto es el 45.29%,"
"  "
"  es ocupado por el bosque, una extensi&oacute;n mayor de terreno tiene vocaci&oacute;n"
"  "
"  forestal y es susceptible de aprovechamiento en este sector, hasta completar"
"  "
"  un 57.57% seg&uacute;n los datos oficiales de PROBOSQUE. </p>"
"  <p><b>Flora</b> </p>"
"  <p>Como es de apreciarse en esta extensa y rica zona boscosa, existen varias"
"    "
"    especies de &aacute;rboles, plantas de ornato y hortalizas. Entre los &aacute;rboles"
"    "
"    maderables destacan: el pino, encino, ocote, cedro, eucalipto, fresno,"
"    "
"    sauce llor&oacute;n y roble; entre los &aacute;rboles frutales encontramos:"
"    "
"    aguacate, chirimoya, zapote blanco, nogal, ciruela, membrillo, per&oacute;n,"
"    "
"    chabacano, higo, capul&iacute;n, tejocote, etc.; pero adem&aacute;s de"
"    "
"    estas variedades est&aacute;n las plantas medicinales como: el epazote,"
"    "
"    la manzanilla, cedr&oacute;n, yerbabuena, ajenjo, anicillo, &aacute;rnica,"
"    "
"    gordolobo, gara&ntilde;ona, peric&oacute;n, ping&uuml;ica, prodigiosa,"
"    "
"    sabila, toronjil, tr&eacute;bol, altamiza, p&aacute;palo, quelite, t&eacute;"
"    "
"    de monte, hinojo, etc. </p>"
"  <p>Menor espacio ocupan las plantas de ornato, como la rosa, dalia, hoja"
"    "
"    elegante, nochebuena, platanillo, vara de San Jos&eacute;, girasol entre"
"    "
"    otras; en las hortalizas tenemos: tomate, col, chilacayote, espinacas,"
"    "
"    r&aacute;banos, coliflor, alcachofas y los cultivos m&aacute;s populares que son: ma&iacute;z, frijol, haba y ch&iacute;charo. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Los animales que con mayor frecuencia se observan, en la especie de"
"    "
"    mam&iacute;feros son: venado, liebre, gato mont&eacute;s, conejo, coyote,"
"    "
"    ardilla, zorrillo, hur&oacute;n, armadillo, zorra, rata de campo, tuza,"
"    "
"    comadreja, tej&oacute;n, tlacuhache, cacomixtle, perros, caballos, vacas,"
"    "
"    cerdos, burros, mulas, cabras, borregos, entre otros. </p>"
"  <p>Dentro de la especie de aves, observamos, codorniz, huilota, paloma"
"    "
"    de alas blancas, paloma de collar, p&aacute;jaro carpintero, correcaminos,"
"    "
"    lechuza, tecolote, halc&oacute;n, aguililla, zopilote, aura, cuervo, coa,"
"    "
"    gallareta, pato, garza, gorri&oacute;n primavera y calandria. </p>"
"  <p>Los reptiles m&aacute;s comunes son: v&iacute;bora de cascabel, coralillo,"
"    "
"    alicante, culebra, escorpi&oacute;n, iguana, lagartija y camale&oacute;n."
"    "
"    En el g&eacute;nero de los anfibios tenemos, el sapo, salamandra, rana"
"    "
"    y ajolote, existen las variedades de peces siguientes, lobina, mojarra,"
"    "
"    trucha y carpa. </p>"
"  <p>Otra especie que distingue el territorio municipal con su presencia,"
"    "
"    es la mariposa monarca en el Cerro Pel&oacute;n que se ubica en el ejido del"
"    "
"    El Capul&iacute;n y sus rancher&iacute;as del municipio, est&aacute; cercano"
"    "
"    al l&iacute;mite territorial con el estado de Michoac&aacute;n, a este"
"    "
"    paradisiaco lugar llegan aproximadamente 160 millones de mariposas monarca,"
"    "
"    provenientes de Canad&aacute; y Estados Unidos de Norteam&eacute;rica"
"    "
"    y hay quienes las identifican como s&iacute;mbolo del Tratado de Libre"
"    "
"  Comercio entre M&eacute;xico, Estados Unidos y Canad&aacute;. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00CD>sticas y Uso de Suelo</td>"
"  <td class=""texto"">  </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>Las iglesias de La Asunci&oacute;n en la villa Donato Guerra; la de"
""
"San Mart&iacute;n Obispo, San Sim&oacute;n de la Laguna, San Francisco"
""
"Mihualtepec, San Miguel Xooltepec y San Juan Xoconusco, son monumentos"
""
"de herencia colonial. </p>"
"  <p>La iglesia de La Asunci&oacute;n fue la primera edificaci&oacute;n"
"    "
"    cat&oacute;lica cuya construcci&oacute;n inici&oacute; en los a&ntilde;os"
"    "
"    de 1548-1550, para convertirse en la cabecera de la congregaci&oacute;n"
"    "
"    religiosa de Malacatepec, regi&oacute;n que comprend&iacute;a los pueblos"
"    "
"    que hoy integran los municipios de Donato Guerra y Villa de Allende. Los"
"    "
"    cascos de las exhaciendas La Asunci&oacute;n y El Molino San Felipe Neri,"
"    "
"    son testimonio vigente de la iglesia colonial que al igual que las construcciones"
"    "
"    del centro de la villa Donato Guerra, debemos apreciarlas como monumentos"
"    "
"    hist&oacute;ricos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las principales fiestas para la convivencia, esparcimiento e integraci&oacute;n"
"  "
"  social, se dedican en honor a los santos patronos de las comunidades y"
"  "
"  a los hechos relevantes de la vida municipal, en ellas se expresa la hospitalidad"
"  "
"  y las atenciones para familiares y visitantes, ofreciendo diferentes platillos"
"  "
"  y bebidas tradicionales. </p>"
"  <p><b>Fiestas religiosas</b> </p>"
"  <p>2 de febrero d&iacute;a de La Candelaria, en todas las comunidades se"
"    "
"    acostumbra vestir al Ni&ntilde;o Dios, siendo motivo de convivencia social,"
"    "
"    var&iacute;a de acuerdo al n&uacute;mero de invitados, al gasto econ&oacute;mico"
"    "
"    y a la organizaci&oacute;n. </p>"
"  <p>Marzo - Abril, Semana Santa, tradicional fiesta religiosa donde participan"
"    "
"    danzas y representaciones b&iacute;blicas. </p>"
"  <p>13 de junio, fiesta del santo patrono en San Antonio de la Laguna. </p>"
"  <p>24 de junio, fiesta del santo patrono en San Juan Xoconusco. </p>"
"  <p>25 de junio, fiesta del santo patrono en Santiago Huitlapaltepec. </p>"
"  <p>15 de agosto, festividad en honor a la virgen de la Asunci&oacute;n"
"    "
"    en la villa Donato Guerra. </p>"
"  <p>28 de agosto, fiesta del pueblo de San Agust&iacute;n de las Palmas. </p>"
"  <p>29 de septiembre, fiesta en honor al patrono en San Miguel Xooltepec. </p>"
"  <p>3 de octubre, fiesta patronal en San Francisco Mihualtepec. </p>"
"  <p>18 de octubre, fiesta del pueblo en San Lucas Texcaltitl&aacute;n. </p>"
"  <p>28 de octubre, fiesta patronal en San Sim&oacute;n de la Laguna. </p>"
"  <p>31 de octubre, 1 y 2 de noviembre, celebraci&oacute;n de d&iacute;a"
"    "
"    de muertos con rituales t&iacute;picos en todas las comunidades. </p>"
"  <p>11 de noviembre, fiesta del pueblo en San Mart&iacute;n Obispo. </p>"
"  <p>12 de diciembre d&iacute;a de la virgen de Guadalupe, celebraci&oacute;n"
"    "
"    en todas las comunidades. </p>"
"  <p>16 al 24 de diciembre, tradicionales posadas. </p>"
"  <p>25 de diciembre, fiesta navide&ntilde;a en todos los hogares. </p>"
"  <p><b>Fiestas c&iacute;vicas&nbsp;</b> </p>"
"  <p>12 de octubre, se conmemora el d&iacute;a de la fundaci&oacute;n del"
"    "
"    pueblo de La Asunci&oacute;n Malacatepec, hoy villa Donato Guerra, considerando"
"    "
"    la fecha a partir del a&ntilde;o 1548-1550 que se inici&oacute; la construcci&oacute;n"
"    "
"    de la iglesia de La Asunci&oacute;n. </p>"
"  <p>1&ordm; de mayo, se recuerda el decreto de la legislatura del estado"
"    "
"    de 1880, por el cual el pueblo de La Asunci&oacute;n Malacatepec fue elevado"
"    "
"    a la categor&iacute;a de villa con el nombre de Donato Guerra, en honor"
"    "
"    al general Jos&eacute; Mar&iacute;a Donato Guerra Orozco. </p>"
"  <p>6 de mayo, la regi&oacute;n de San Juan Xoconusco, conmemora el aniversario"
"    "
"    de su integraci&oacute;n definitiva al territorio municipal de Donato Guerra,"
"    "
"    seg&uacute;n decreto de la legislatura del estado publicado el 6 de mayo"
"    "
"    de 1886. </p>"
"  <p>16 de mayo fecha dedicada a conmemorar el aniversario de la erecci&oacute;n"
"    "
"    municipal, se&ntilde;alando como a&ntilde;o de este hecho 1870; sin embargo,"
"    "
"    por los antecedentes hist&oacute;ricos el municipio existe con esta categor&iacute;a"
"    "
"    pol&iacute;tica reconocida por el gobierno del estado desde 1826. </p>"
"  <p><b>Danzas</b> </p>"
"  <p>Las principales danzas son Las Pastoras y Los Santiagueros, en las cuales"
"    "
"    participan personas de las diferentes edades, los alumnos de las escuelas"
"    "
"    con frecuencia representan estas y otras danzas como son la danza de Los"
"    "
"    Listones. </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Existen manifestaciones espec&iacute;ficas para conmemorar alg&uacute;n"
"    "
"    aniversario o bien celebrar alguna fiesta. Con ciertas diferencias se realizan"
"    "
"    en las comunidades mazahuas rituales para la celebraci&oacute;n del d&iacute;a"
"    "
"    de muertos, para adornar los panteones, las iglesias, las ofrendas con"
"    "
"    los alimentos y bebidas que gustaban en vida a los difuntos grandes y ni&ntilde;os,"
"    "
"    siendo com&uacute;n a veces la visita a las familias que tienen &quot;vela nueva&quot;"
"    "
"    o asistir durante la noche a tocar las campanas de la iglesia para hacerse"
"    "
"    acreedores al obsequio del d&iacute;a de muertos, consistente en una raci&oacute;n"
"    "
"    de los alimentos que integran la ofrenda; adem&aacute;s de alimentos y"
"    "
"    flores, se ofrece a los muertos y tambi&eacute;n a los vivos las tradicionales"
"    "
"    bebidas zendecho, zende, sambumbia, pulque y los licores de fruta, zarza,"
"    "
"  membrillo, guayaba, zapote y el cl&aacute;sico amargo. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto""><p>Una actividad econ&oacute;mica importante que representa la expresi&oacute;n"
"    "
"    art&iacute;stica del pueblo y la herencia cultural de nuestros antepasados"
"    "
"    son las artesan&iacute;as, principalmente en las comunidades mazahuas en"
"    "
"    las cuales se confeccionan prendas con deshilados y tejidos, servilletas,"
"    "
"    manteles, blusas, vestidos, jorongos, carpeta de mesa, morralitos, fajas,"
"    "
"    fondos y con ocoxal diversas creatividades. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">"
"  <p>No existe un platillo t&iacute;pico exclusivo del municipio, existen"
""
"guisados especiales como son el borrego o el pollo en pulque, pollo en"
""
"pip&iacute;an, manitas de puerco capeadas y que deleitan el paladar acompa&ntilde;adas"
""
"de nuestros cl&aacute;sicos licores. </p>"
"<p align=""center""><img width=""370"" src=""15032/15t032-01.jpg""alt=""el salto, donato guerra.""/></div>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los espacios de atracci&oacute;n tur&iacute;stica son, el pueblo t&iacute;pico"
""
"de La Asunci&oacute;n Malacatepec, hoy villa Donato Guerra; los dos cascos"
""
"de las exhaciendas La Asunci&oacute;n y El Molino San Felipe Neri; el santuario"
""
"de la mariposa monarca, que se ubica en el ejido de El Capul&iacute;n dentro"
""
"de la regi&oacute;n de San Juan Xoconusco; la cascada de La Asunci&oacute;n,"
""
"ubicada en el rancho El Potrillo, cerca de la cabecera municipal y el salto"
""
"Chihuahua que se forma en la barranca honda en los l&iacute;mites con el"
""
"municipio Ixtapan del Oro. Otra zona de atracci&oacute;n tur&iacute;stica"
""
"la forman las comunidades de San Miguel Xooltepec, San Francisco Mihualtepec"
""
"y El Arco, lim&iacute;trofes con la laguna y la ciudad tur&iacute;stica"
""
"de Valle de Bravo. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal que es villa Donato Guerra, conocida como La Asunci&oacute;n,"
"  "
"  se localiza a 77 kil&oacute;metros de la ciudad de Toluca. Asimismo, se"
"  "
"  integra por 9 pueblos y 15 rancher&iacute;as que son: </p>"
"  <p>Cabecera de Ind&iacute;genas, Primer y Segundo Cuartel, San Mart&iacute;n,"
"    "
"    San Antonio Hidalgo, Bat&aacute;n Chico, Bat&aacute;n Grande, Mesas Altas"
"    "
"    de Xoconusco, El Capul&iacute;n, Llano Redondo, Macheros, Barrio de Arriba,"
"    "
"    La Fundici&oacute;n, San Jos&eacute; Tilost&oacute;c, Galeras, Rancher&iacute;a"
"    "
"    de Santiago Huitlapaltepec, San Agust&iacute;n de las Palmas, San Lucas"
"    "
"    Texcaltitl&aacute;n, Santiago Huitlapaltepec, San Juan Xoconusco, San Mart&iacute;n"
"    "
"    Obispo, San Antonio de la Laguna, San Sim&oacute;n de la Laguna, San Francisco"
"    "
"  Mihualtepec, San Miguel Xooltepec. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>El gobierno Municipal lo encabeza el Honorable Ayuntamiento que est&aacute;"
"  "
"  integrado por un presidente municipal, un s&iacute;ndico y 6 regidores"
"  "
"  electos de mayor&iacute;a relativa, pertenecientes al Partido Revolucionario"
"  "
"  Institucional y 4 regidores de representaci&oacute;n proporcional asignados"
"  "
"  a los partidos Acci&oacute;n Nacional, de la Revoluci&oacute;n Democr&aacute;tica"
"  "
"  y del Pueblo Mexiquense. </p>"
"  <p>Para el ejercicio del gobierno y de la administraci&oacute;n municipal,"
"    "
"    los integrantes del Ayuntamiento en t&eacute;rminos de las leyes vigentes,"
"    "
"  se han dividido las comisiones siguientes:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n; seguridad"
"    "
"    p&uacute;blica y tr&aacute;nsito; protecci&oacute;n civil; planeaci&oacute;n"
"    "
"    para el desarrollo; revisi&oacute;n y actualizaci&oacute;n de la reglamentaci&oacute;n"
"    "
"    municipal.</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda p&uacute;blica.</td>"
"    <td><center>"
"    S&iacute;ndico procurador"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, educaci&oacute;n, deporte"
"    "
"    y recreaci&oacute;n; turismo.</td>"
"    <td><center>"
"    Primer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Preservaci&oacute;n y reforestaci&oacute;n"
"    "
"    del medio ambiente; y desarrollo agropecuario.</td>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras p&uacute;blicas; desarrollo"
"    "
"    urbano y mejoramiento a la vivienda.</td>"
"    <td><center>"
"    Tercer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua, drenaje y alcantarillado.</td>"
"    <td><center>"
"    Cuarto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, jardines, panteones y"
"    "
"    mercado.</td>"
"    <td><center>"
"    Quinto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Forestal y proyectos productivos.</td>"
"    <td><center>"
"    Sexto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Empleo.</td>"
"    <td><center>"
"    S&eacute;ptimo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n a grupos ind&iacute;genas;"
"    "
"    salud p&uacute;blica; cultura, educaci&oacute;n, deporte; turismo y recreaci&oacute;n.</td>"
"    <td><center>"
"    Octavo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado p&uacute;blico y rastro.</td>"
"    <td><center>"
"    Noveno regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Poblaci&oacute;n.</td>"
"    <td><center>"
"    D&eacute;cimo regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15032/15og032.jpg"" width=""370"" alt=""organigrama Donato Guerra"" /></p>"
"  <p>La administraci&oacute;n p&uacute;blica municipal la encabeza el presidente municipal, que por acuerdo de cabildo se integr&oacute; la estructura administrativa, que comprende las siguientes &aacute;reas: "
"    "
"  Secretar&iacute;a del Ayuntamiento; Tesorer&iacute;a Municipal; Direcci&oacute;n de Desarrollo Urbano, Obras P&uacute;blicas y Ecolog&iacute;a; Contralor&iacute;a Interna Municipal; Seguridad P&uacute;blica y Protecci&oacute;n Civil; Coordinaci&oacute;n de Gobernaci&oacute;n Municipal y el &aacute;rea de Asesor&iacute;a T&eacute;cnica. De la Secretar&iacute;a del Ayuntamiento depende el Oficial Conciliador y Calificador, de la Tesorer&iacute;a Municipal la Direcci&oacute;n de Catastro. Existe un organismo p&uacute;blico descentralizado que es el Sistema Municipal del DIF.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Son autoridades auxiliares del quehacer p&uacute;blico municipal, los"
"  "
"  delegados y subdelegados municipales, los jefes de seguridad p&uacute;blica"
"  "
"  comunitaria y los organismos de apoyo a la gestor&iacute;a, construcci&oacute;n"
"  "
"  de obras y servicios p&uacute;blicos. </p>"
"  <p>Al inicio de la gesti&oacute;n municipal, el enero de 1997, fueron electos"
"    "
"    en cada una de las 25 comunidades uno o m&aacute;s delegados municipales,"
"    "
"    igual que uno o varios jefes de seguridad p&uacute;blica comunitaria, los"
"    "
"    cuales fueron ratificados por el cabildo y acreditados con sus nombramientos"
"    "
"    o sellos respectivos, estas personas coadyuvantes de la gesti&oacute;n"
"    "
"    municipal en t&eacute;rminos de la ley duran 3 a&ntilde;os en su encomienda;"
"    "
"    que consiste en apoyar al presidente municipal en las tareas de gobierno,"
"    "
"    vigilar y mantener orden p&uacute;blico dentro de su comunidad, aplicar"
"    "
"    el bando, reglamentos y dem&aacute;s disposiciones al interior de las comunidades"
"    "
"    y coordinar con las dependencias municipales todas las acciones que de"
"    "
"    acuerdo a los planes y programas de gobierno tengan que realizarse en sus"
"    "
"    localidades. </p>"
"  <p>Para la aplicaci&oacute;n de los recursos p&uacute;blicos derivados"
"    "
"    de los fondos que integran el ramo 33, mecanismo de financiamiento para"
"    "
"    los municipios, se integr&oacute; el Consejo de Desarrollo Municipal, con"
"    "
"    un representante electo por cada comunidad, adem&aacute;s de los integrantes"
"    "
"    del ayuntamiento y de los titulares de las &aacute;reas de la administraci&oacute;n"
"    "
"    p&uacute;blica municipal, para conocer, decidir las obras y las acciones"
"    "
"   que ser&aacute;n financiadas con estos recursos. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">El municipio de Donato Guerra pertenece al IX distrito local electoral"
""
"con cabecera en el municipio de Santo Tom&aacute;s de los Pl&aacute;tanos"
""
"y al II distrito federal electoral con cabecera en el Valle de Bravo. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto"">El principal ordenamiento jur&iacute;dico de &aacute;mbito municipal,"
""
"es el Bando Municipal, deriv&aacute;ndose de este los reglamentos referente"
""
"a la administraci&oacute;n p&uacute;blica, servicios p&uacute;blicos y"
""
"las disposiciones generales para atender asuntos espec&iacute;ficos que"
""
"dicta el ayuntamiento, todas estas normas son publicadas en el &oacute;rgano"
""
"interno de difusi&oacute;n del gobierno municipal conocido como Gaceta"
""
"Municipal, misma que se publica en forma trimestral. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""234"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""58""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Wenceslao S&aacute;enz</td>"
"    <td> <center>"
"      1913</center></td>"
"    <td></td>"
"    </tr>"
"    <tr> "
"    <td>Prospero Mar&iacute;a "
"    Yereno</td>"
"    <td> <center>"
"      1914-1916</center></td>"
"    <td></td>"
"    </tr>"
"    <tr> "
"    <td>Wilebaldo G&oacute;mez</td>"
"    <td> <center>"
"      1917</center></td>"
"    <td></td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Reyes</td>"
"    <td> <center>"
"      1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dario Reyes Barcenas</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Usandizaga</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Cambr&oacute;n PML</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge S&aacute;nchez</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Usandizaga PML</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s G. Avila</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Usandizaga</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Usandizaga</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio R. Mendieta</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; F&eacute;lix "
"    Pliego</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Mendieta</td>"
"    <td> <center>"
"      1927</center></td>"
"    <td></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Albarr&aacute;n "
"    Fonseca</td>"
"    <td> <center>"
"      1928-1929</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Germ&aacute;n Reyes 1er. "
"    Regidor PML</td>"
"    <td> <center>"
"      1929</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Chamorro Mercado</td>"
"    <td> <center>"
"      1930-1931</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Garc&iacute;a "
"    Arg&uuml;ello</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Albarr&aacute;n "
"    Fonseca</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Armando Reyes J.</td>"
"    <td> <center>"
"      1936-1937</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan B. Bautista</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Mendieta 1er. "
"    Regidor PML</td>"
"    <td> <center>"
"      1939</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Reyes Mu&ntilde;oz</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mendieta Quintana</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Garc&iacute;a "
"    Arg&uuml;ello</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Marcial Villegas Moreno</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Reyes Salguero PML</td>"
"    <td> <center>"
"      1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s G. Avila</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Albarr&aacute;n "
"    Fonseca</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Marcial Villegas Moreno "
"    (suplente)</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>L&aacute;zaro Arriaga Escobar</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Albarr&aacute;n "
"    Reyes</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Reyes Mu&ntilde;oz</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Reyes Salguero</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Albarr&aacute;n "
"    Salguero</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Cu&eacute;llar "
"    S&aacute;nchez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arnulfo Villegas Jaramillo</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Avila Villegas</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Silvestre Torres Longares</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Prof. El&iacute;as Arzate "
"    Archunda</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Antelmo Mendieta Vel&aacute;zquez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arq. H&eacute;ctor Jaime "
"    S&aacute;nchez Garc&iacute;a</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Germ&aacute;n Reyes Garc&iacute;a</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ing. L&aacute;zaro Reyes "
"    Gonz&aacute;lez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arq. Jacobo Hern&aacute;ndez "
"    Mar&iacute;n</td>"
"    <td> <center>"
"      1997-1998</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Prof. Ricardo Cruz Nieto "
"    PML</td>"
"    <td> <center>"
"      1998</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Prof. Mauro No&eacute; Cu&eacute;llar "
"    Hern&aacute;ndez&nbsp;</td>"
"    <td> <center>"
"      1998-2000</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Anselmo Vega Chico</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s Octaviano F&eacute;lix</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Pi&ntilde;a Garc&iacute;a</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Albarran Arriaga </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Tom<U+00E1>s Santiago F<U+00E9>lix</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Lucio Vidal Garc<U+00ED>a</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Antonio Mondrag&oacute;n, Justino. Donato Guerra Monograf&iacute;a Municipal,"
""
"Gobierno del Estado de M&eacute;xico/Instituto Mexiquense de Cultura/Asociaci&oacute;n"
""
"Mexiquense de Cronistas Municipales, Toluca, 1999.</li>"
"   </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Donato Guerra."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Lic. Justino Antonio Mondrag<U+00D3>n, Cronista Municipal de Donato Guerra. <br />"
"  Jos<U+00C9> Gonz<U+00C1>lez P<U+00C9>rez.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 032 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
