"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Chiconcuac</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Chiconcuac</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Chiconcuac.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre correcto mexicano es Chiconcoac, que se compone de Chicome:"
"   "
"  ""<U+0080><U+009C>siete""<U+0080><U+009D>; de coatl: ""<U+0080><U+009C>culebra""<U+0080><U+009D> y de c: ""<U+0080><U+009C>en""<U+0080><U+009D>;  significa: ""<U+0080><U+009C>En siete Culebras""<U+0080><U+009D>."
"   "
"   </p>"
"   <p>Chicome Coatl, ""<U+0080><U+009C>Siete culebras""<U+0080><U+009D>; era una fecha del calendario azteca y"
"     "
"     tal vez en ella se fund&oacute; el lugar de que se trata, o se consagr&oacute;"
"     "
"     su teocalli, para memoria del suceso, se le dio el nombre de la misma"
"     "
"     fecha, adapt&aacute;ndolo a la estructura de los nombres geogr&aacute;ficos:"
"     "
"     Chiconcuac, es pues, nombre hagiogr&aacute;fico o cronol&oacute;gico""<U+0080><U+009D>."
"     "
"    (Cecilio A. Robelo)</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc030.jpg"" alt=""Chiconcuac escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Es un cuadrete con el signo num&eacute;rico siete y la representaci&oacute;n"
""
"del signo del agua, que delimita una faja de terreno, en cuyo centro se"
""
"encuentra pintada una casa. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>En el barrio de San Pedro, en el lugar llamado Calxiacatl, el 13 de"
"  "
"  marzo de 1980, durante los trabajos de excavaci&oacute;n para instalar"
"  "
"  el drenaje, una pala mec&aacute;nica choc&oacute; con los restos de un"
"  "
"  mamut. </p>"
"  <p>Pese a que algunos pobladores ya se hab&iacute;an asentado en esta &aacute;rea,"
"    "
"    ""<U+0080><U+009C>las cr&oacute;nicas ind&iacute;genas trazan la historia de esta regi&oacute;n"
"    "
"    a partir de la llegada de los Chichimecas de Xolotl, origen de la familia"
"    "
"    reinante de Tetzcoco y poco m&aacute;s tarde de los Acolhua, procedentes"
"    "
"    estos &uacute;ltimos de occidente""<U+0080><U+009D>. </p>"
"  <p>Investigaciones de la Lic. Martha Ortega Cantabrana revelan lo siguiente:"
"    "
"    ""<U+0080><U+009C>Los habitantes de los pueblos de San Miguel, San Pedro y San Pablito,"
"    "
"    son descendientes de los chichimecas, en tanto que los habitantes del pueblo"
"    "
"    de Santa Mar&iacute;a son descendientes de los tlailotlaques, aquellos"
"    "
"    artistas que llegaron en el reinado de Quinatzin. Al llegar los chichimecas"
"    "
"    y repartirse estas tierras, Chiconcuac qued&oacute; en el per&iacute;metro"
"    "
"    territorial de Tepetlaoxtoc bajo el poder&iacute;o de Yacanex. </p>"
"  <p>En el memorial"
"    "
"    de los indios de Tepetlaoxtoc se refiere que Chiconcuac ten&iacute;a veinte"
"    "
"    vecinos y tributaba con los petates necesarios para la mansi&oacute;n del"
"    "
"    cacique. Despu&eacute;s del conflicto b&eacute;lico entre Yacanex y Huetzin,"
"    "
"    Chiconcuac pasa a pertenecer a Huexotla-Chiautla. Despu&eacute;s de la"
"    "
"    usurpaci&oacute;n de los tepanecas, Chiconcuac pertenece a Chiautla, uno"
"    "
"    de los se&ntilde;or&iacute;os del imperio de Acolhuacan con cabecera en"
"    "
"    Texcoco""<U+0080><U+009D>. </p>"
"  <p>Los acontecimientos m&aacute;s importantes que se suscitaron en el municipio"
"    "
"    durante esta &eacute;poca, est&aacute;n relacionados con el despojo y posesi&oacute;n"
"    "
"    de tierras y la evangelizaci&oacute;n. </p>"
"  <p>La invasi&oacute;n espa&ntilde;ola tambi&eacute;n se sufri&oacute; en"
"    "
"    Chiconcuac, el 18 de septiembre de 1597 por &quot;merced real&quot;, se otorgaron"
"    "
"    dos caballer&iacute;as de tierra a Hernando N&uacute;&ntilde;ez en donde"
"    "
"    posteriormente se estableci&oacute; la Hacienda de Santa Cruz de Prado"
"    "
"    Alegre, mejor conocida como ""<U+0080><U+009C>Arojo""<U+0080><U+009D> y que hoy ocupa el pante&oacute;n"
"    "
"    municipal de San Miguel. </p>"
"  <p>El juicio m&aacute;s dif&iacute;cil al que se enfrentaron los habitantes"
"    "
"    de Chiconcuac se inici&oacute; en 1795 contra Don Francisco Goldaracena,"
"    "
"    entonces due&ntilde;o de la Hacienda ""<U+0080><U+009C>Santa Cruz de Prado Alegre""<U+0080><U+009D> alias"
"    "
"    Arauxo, quien la obtuvo del Se&ntilde;or Antonio Conde de Tepa del consejo"
"    "
"    de su majestad don Francisco Leandro de Viana, por su apoderado Rodrigo"
"    "
"    S&aacute;nchez. Despu&eacute;s de mucho trabajo y sacrificio, se otorga"
"    "
"    la posesi&oacute;n de estas tierras a sus verdaderos due&ntilde;os, los"
"    "
"    naturales de Chiconcuac. </p>"
"  <p>La evangelizaci&oacute;n de esta regi&oacute;n estuvo a cargo de los"
"    "
"    frailes franciscanos de la provincia del Santo Evangelio, quienes despu&eacute;s"
"    "
"    de haber fundado el convento de San Antonio de Padua en Texcoco, fundaron"
"    "
"    otros tres de menor importancia: San Miguel Coatlinchan, San Luis Huexotla"
"    "
"    y San Andr&eacute;s Chiautla. A cada uno de los cuatro conventos de doctrina"
"    "
"    se le adjudic&oacute; un numero variable de dependencias o iglesias de"
"    "
"    visita, en donde no resid&iacute;an los religiosos, solo iban a realizar"
"    "
"    los santos oficios. </p>"
"  <p>El convento de Texcoco era el que ten&iacute;a mayor n&uacute;mero de"
"    "
"    iglesias de visita, en 1725 se cuenta entre ellas la de San Miguel Chiconcuac"
"    "
"    y en 1753 la de San Pablo Calmimilolco. </p>"
"  <p>En 1721, el convento de Chiautla administraba diez pueblos entre los"
"    "
"    que se encontraba la Natividad Chiconcuac (Santa Mar&iacute;a Chiconcuac).</p>"
"  <p>Por encontrarse ubicado el municipio de Chiconcuac tan cerca a la capital"
"    "
"    del pa&iacute;s, sus pobladores tuvieron que sufrir muy de cerca todos"
"    "
"    los movimientos armados que conmovieron a la patria, tales como la guerra"
"    "
"    de Independencia, la Intervenci&oacute;n Francesa y la Guerra de Reforma."
"    "
"    En &eacute;sta &eacute;poca los barrios de San Miguel y Santa Mar&iacute;a"
"    "
"    pertenec&iacute;an al municipio de Chiautla y el de San Pablito al de"
"    "
"    Atenco.&nbsp; </p>"
"  <p>En &eacute;ste siglo inicia un grupo de ciudadanos los tr&aacute;mites"
"    "
"    para segregarse de Chiautla y formar un municipio independiente, la empresa"
"    "
"    no fue f&aacute;cil, pero se logra que el 17 de octubre de 1868, "
"    "
"    el Congreso del Estado de M&eacute;xico emita el decreto n&uacute;mero"
"    "
"    89, que en su art&iacute;culo 3&deg;, dice: ""<U+0080><U+009C>Se erige en municipio el pueblo"
"    "
"    de Chiconcuac, en el distrito de Texcoco""<U+0080><U+009D>. </p>"
"  <p>El naciente municipio de Chiconcuac lo formaba &uacute;nicamente el"
"    "
"    pueblo de San Miguel, el cual se divid&iacute;a en dos fracciones y estas"
"    "
"    a su vez en cuatro manzanas llamadas: &quot;Zapotl&aacute;n&quot;, &quot;Tecpan&quot;, &quot;Teutlalpan&quot;"
"    "
"    y &quot;San Diego&quot; o &quot;Xalpa&quot;.&nbsp; </p>"
"  <p>El 29 de abril de 1879 se anexan los barrios de Santa Mar&iacute;a y"
"    "
"    San Pablito, quedando de esta manera constituido definitivamente el municipio"
"    "
"    de Chiconcuac, cuya cabecera el 7 de mayo de 1890, toma el nombre de Ju&aacute;rez,"
"    "
"    en honor al ilustre benem&eacute;rito. <br />"
"    La vida a principios de este siglo fue muy dif&iacute;cil, el oficio"
"    "
"    de lanilleros era tan mal pagado y escaso, que muchos tuvieron que emplearse"
"    "
"    como peones en alguna de las haciendas que rodeaban al municipio, como"
"    "
"    en la hacienda ""<U+0080><U+009C>La Grande""<U+0080><U+009D>. </p>"
"  <p>El triunfo de la Revoluci&oacute;n Mexicana benefici&oacute; directamente"
"    "
"    a los habitantes de Chiconcuac, pues por la reforma agraria, al promulgarse"
"    "
"    la Ley del 6 de enero de 1915, elevaron ante el C. gral. A. Mill&aacute;n,"
"    "
"    gobernador constitucional del Estado de M&eacute;xico un escrito de restituci&oacute;n"
"    "
"    de tierras, se&ntilde;alando como usurpadores de sus ejidos a los antiguos"
"    "
"    due&ntilde;os de la Hacienda ""<U+0080><U+009C>La Grande y Anexas""<U+0080><U+009D>. </p>"
"  <p>En 1920, despu&eacute;s de muchos tramites, por Resoluci&oacute;n Presidencial"
"    "
"    se ordena la dotaci&oacute;n de 155 hect&aacute;reas al barrio de San Pablito;"
"    "
"    85 hect&aacute;reas al barrio de Santa Mar&iacute;a y 260 hect&aacute;reas"
"    "
"    al pueblo de San Miguel, tomadas de la hacienda ""<U+0080><U+009C>La Grande y Anexas""<U+0080><U+009D> de"
"    "
"    Manuela Cervantes Vda. de Campero. </p>"
"  <p>Los ejidos que se obtuvieron no fueron suficientes, por ello se solicit&oacute;"
"    "
"    una ampliaci&oacute;n. En 1929 se concedieron a los ejidatarios de San"
"    "
"    Pablito 384 hect&aacute;reas dentro del municipio de Atenco, tomadas de"
"    "
"    la hacienda ""<U+0080><U+009C>La Grande y Anexas""<U+0080><U+009D>; en tanto que a los ejidatarios de San"
"    "
"    Miguel se les otorgaron 117.90 hect&aacute;reas, tomadas de las haciendas"
"    "
"    ""<U+0080><U+009C>Santo Tom&aacute;s""<U+0080><U+009D> y ""<U+0080><U+009C>El Xolache""<U+0080><U+009D>. </p>"
"  <p>Gracias al reparto de tierras, el territorio municipal que tan solo"
"    "
"    ten&iacute;a una extensi&oacute;n de 1.5 Km<sup>2</sup>, se increment&oacute; a 7.75"
"    "
"    Km<sup>2</sup>, superficie actual. </p>"
"  <p>Hasta mediados de este siglo Chiconcuac era un pueblo poco conocido,"
"    "
"    cuya econom&iacute;a se basaba en la agricultura y el tejido de cobijas"
"    "
"    y su&eacute;teres de lana elaborados con t&eacute;cnicas ancestrales. En"
"    "
"    1968, con la reci&eacute;n construida carretera Texcoco-Chiconcuac y la"
"    "
"    publicidad que se realiza en los medios masivos de comunicaci&oacute;n"
"    "
"    por el primer centenario del municipio y el paso del ""<U+0080><U+009C>Fuego Ol&iacute;mpico""<U+0080><U+009D>,"
"    "
"    se logra la proyecci&oacute;n del municipio a nivel nacional e internacional,"
"    "
"    inici&aacute;ndose el auge econ&oacute;mico y comercial de Chiconcuac. </p>"
"<p align=""center""><img width=""295"" src=""15030/15h030-01.jpg""alt=""templo de san miguel.""/></div></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Le&oacute;n. </strong><br />"
"  Presidente municipal en once ocasiones, realiz&oacute; varias obras"
""
"de car&aacute;cter social en su tiempo de las que destacan en 1898, la"
""
"instalaci&oacute;n del reloj p&uacute;blico municipal que a la fecha sigue"
""
"funcionando y en 1906 promueve la construcci&oacute;n del palacio municipal. </p>"
"  <p><strong>Basilio Cantabrana.</strong><br />"
"    Junto con otras personas del pueblo, logran la erecci&oacute;n del"
"    "
"  municipio de Chiconcuac. </p>"
"  <p><strong>Maximiliano Castillo Delgado.</strong><br />"
"    Desempe&ntilde;&oacute; varios cargos p&uacute;blicos como presidente"
"    "
"    municipal en 1922 y regidor en distintas administraciones, trabaj&oacute;"
"    "
"  como profesor de escuela primaria. </p>"
"  <p><strong>Benito Vald&eacute;s Gonz&aacute;lez.</strong><br />"
"    Presidente municipal en 1919, 1923, 1925, 1928 y 1929; particip&oacute;"
"    "
"    activamente en la vida pol&iacute;tica y religiosa del municipio, principal"
"    "
"    promotor de la ampliaci&oacute;n del templo de San Miguel Arc&aacute;ngel,"
"    "
"  dio un gran impulso a la construcci&oacute;n del palacio municipal. </p>"
"  <p><strong>Miguel Delgado G&aacute;lvez.&nbsp; </strong><br />"
"    Presidente municipal en 1920, 1934-1935, durante su primera administraci&oacute;n"
"    "
"    en 1920 se realiza la primera dotaci&oacute;n de ejidos al municipio, en"
"    "
"    la segunda en 1935 se concluye la construcci&oacute;n e inaugura el palacio"
"    "
"  municipal. </p>"
"  <p><strong>Miguel S&aacute;nchez Flores.</strong><br />"
"    Presidente municipal de 1938-1939, y de 1946-1948, durante su primera"
"    "
"    administraci&oacute;n se construye en la plaza principal uno de los portales"
"    "
"    para resguardar a los comerciantes, junto con el Sr. David Venado Pil&oacute;n"
"    "
"    instala una de las primeras fabricas de hilados y tejidos de lana &quot;La"
"    "
"  Guadalupana&quot;. </p>"
"  <p><strong>Petronilo Salazar Romero.</strong><br />"
"    Presidente municipal 1940-1941, durante su administraci&oacute;n se"
"    "
"    construye el segundo portal, dedica mucho de su tiempo a las actividades"
"    "
"    pol&iacute;ticas y religiosas, fue uno de los principales promotores para"
"    "
"  que se instalara la parroquia de Chiconcuac en 1950. </p>"
"  <p><strong>C&aacute;ndido Velasco. </strong><br />"
"  Promueve la ampliaci&oacute;n de ejidos de 1929. </p>"
"  <p><strong>Ricardo Flores. </strong><br />"
"  Participa en la ampliaci&oacute;n de ejidos de 1929. </p>"
"  <p><strong>Arnulfo Gonz&aacute;lez De La Cruz. </strong><br />"
"    Presidente municipal 1961-1963, durante su administraci&oacute;n se"
"    "
"    construye el pante&oacute;n municipal de San Miguel, primer profesionista"
"    "
"    egresado de la UNAM. Por muchos a&ntilde;os director de la cl&iacute;nica"
"    "
"    no. 69 del IMSS en la ciudad de Texcoco, miembro del patronato pro-construcci&oacute;n"
"    "
"  de la escuela preparatoria de Chiconcuac.</p>"
"  <p><strong>Irene Vald&eacute;s Monroy. </strong><br />"
"    Dona un terreno para la construcci&oacute;n de la escuela preparatoria"
"    "
"    de Chiconcuac, tesorera del patronato pro-construcci&oacute;n de la misma,"
"    "
"    cede un terreno para la edificaci&oacute;n del monasterio de las madres"
"    "
"  clarisas. </p>"
"  <p><strong>Miguel Salazar Mart&iacute;nez.&nbsp;</strong> <br />"
"    Presidente municipal 1967-1969, en su administraci&oacute;n y con el"
"    "
"    marco de la celebraci&oacute;n del primer centenario de la erecci&oacute;n"
"    "
"    del municipio, se logr&oacute; que el &quot;Fuego Ol&iacute;mpico&quot; pasara por"
"    "
"    Chiconcuac en su trayecto hacia la Ciudad de M&eacute;xico, con lo que"
"    "
"    se obtienen la magna publicidad que marc&oacute; el inicio del auge comercial"
"    "
"  de Chiconcuac. </p>"
"  <p><strong>Severiano Garc&iacute;a Delgado.&nbsp; </strong><br />"
"  Comerciante distinguido y autor del escudo de Chiconcuac. </p>"
"  <p><strong>Martha Ortega Cantabrana.</strong><br />"
"    Investigadora de la historia de Chiconcuac, primera cronista municipal,"
"    "
"  primera directora de la escuela preparatoria de Chiconcuac. </p>"
"  <p><strong>Ricardo Rosales Aguirre.</strong><br />"
"    Artesano distinguido, trabaj&oacute; al lado de los pintores Leonora"
"    "
"    Carrington y Robert Brady, plasmando en tejidos las pinturas de estos artistas,"
"    "
"  primer maestro de la escuela de tejido en telar de Chiconcuac. </p>"
"  <p><strong>Le&oacute;n Venado.</strong>&nbsp; <br />"
"    Artesano distinguido, trabaj&oacute; con los famosos pintores Diego"
"    "
"    Rivera y Pablo O'Higgins, quienes influyeron ampliamente en el dise&ntilde;o"
"    "
"    de los tejidos que magistralmente elaboraba, gran parte de su obra se encuentra"
"    "
"  en el extranjero. </p>"
"  <p><strong>Mar&iacute;a Olgu&iacute;n Ceballos.</strong><br />"
"    Primera mujer profesionista del municipio, maestra de tres generaciones"
"    "
"    de este pueblo y pueblos circunvecinos, se consagr&oacute; a la ense&ntilde;anza"
"    "
"  hasta el &uacute;ltimo d&iacute;a de su vida. </p>"
"  <p><strong>Cruz Pil&oacute;n Zacar&iacute;as. </strong><br />"
"    Presidente municipal en dos periodos, dedic&oacute; gran parte de su"
"    "
"    vida a la actividad pol&iacute;tica y religiosa, colabora en la demolici&oacute;n"
"    "
"  y reconstrucci&oacute;n de la iglesia de Santa Mar&iacute;a. </p>"
"  <p><strong>Rufino Zacar&iacute;as.</strong><br />"
"    Comerciante distinguido, participa activamente en la vida pol&iacute;tica"
"    "
"    y religiosa del pueblo, instala una tener&iacute;a en este lugar creando"
"    "
"  fuentes de trabajo para mucha gente. </p>"
"  <p><strong>Felix Venado Pil&oacute;n.&nbsp;</strong> <br />"
"    Participa varias veces como regidor del ayuntamiento especialmente"
"    "
"    en 1935 cuando se inaugura la Presidencia municipal, siendo presidente"
"    "
"    del comisariado ejidal se regularizan los ejidos de este pueblo, organiza"
"    "
"    la introducci&oacute;n de la energ&iacute;a el&eacute;ctrica, en 1945 organiza"
"    "
"    la demolici&oacute;n y reconstrucci&oacute;n de la iglesia de Santa Mar&iacute;a,"
"    "
"    en 1960 con el se&ntilde;or Secundino Ch&aacute;vez, donan su terreno para"
"    "
"    la construcci&oacute;n de la escuela primaria Nezahualc&oacute;yotl y en"
"    "
"  1970 dona otra parte de su terreno para instalar el pozo de agua potable. </p>"
"  <p><strong>Manuel G&oacute;mez Escobar. </strong><br />"
"    Comerciante y artesano distinguido, participa activamente en la vida"
"    "
"    pol&iacute;tica y religiosa de la comunidad, como la defensa de los derechos"
"    "
"    del agua del r&iacute;o Papalotla, en la demolici&oacute;n y reconstrucci&oacute;n"
"    "
"    de la iglesia del pueblo. </p>"
"  <p><strong>Rafael Venado Vega.</strong>&nbsp; <br />"
"    Comerciante distinguido instal&oacute; la primera fabrica de hilados"
"    "
"    y tejidos de lana en Chiconcuac, participa activamente en la vida pol&iacute;tica"
"    "
"  y religiosa del pueblo. </p>"
"  <p><strong>Feliciano Ruiz.</strong><br />"
"  Artesano Distinguido, muchos de sus tejidos fueron reconocidos internacionalmente. </p>"
"  <p><strong>Miguel Venado Medina.</strong><br />"
"    Artesano distinguido, obtuvo el primer lugar en el concurso de tejido"
"    "
"    en telar que se celebr&oacute; durante los festejos del primer centenario"
"    "
"    de la erecci&oacute;n del municipio en 1968, sus tapices son &uacute;nicos"
"    "
"  y muchos de ellos se exhiben fuera del pa&iacute;s. </p>"
"  <p><strong>Sr. Jes&uacute;s Dur&aacute;n P&eacute;rez.</strong> Comerciante distinguido,"
"    "
"    particip&oacute; activamente en la vida pol&iacute;tica y religiosa del"
"    "
"    municipio, miembro del patronato pro-construcci&oacute;n de la escuela"
"    "
"    preparatoria de Chiconcuac. Fundador de las fabricas de su&eacute;teres"
"    "
"  Dur&aacute;n. </p>"
"  <p><strong>Sebasti&aacute;n Zavala.</strong><br />"
"  Promueve la dotaci&oacute;n de ejidos de 1920. </p>"
"  <p><strong>Alberto Flores Cort&eacute;s.</strong><br />"
"    Participa activamente para que al pueblo de San Pablito se le otorgue"
"    "
"  una segunda dotaci&oacute;n de ejidos en 1929. </p>"
"  <p><strong>Rafael S&aacute;nchez.&nbsp;</strong> <br />"
"    Filarm&oacute;nico distinguido, al igual que los miembros de la banda"
"    "
"    que &eacute;l dirige, han tocado con las mejores bandas del pa&iacute;s"
"    "
"  como la de Marina, Guardias Presidenciales, etc. </p>"
"  <p><strong>Vicente Rodr&iacute;guez. </strong><br />"
"    Participa activamente en la vida pol&iacute;tica y social de este pueblo,"
"    "
"    como la introducci&oacute;n de la energ&iacute;a el&eacute;ctrica en los"
"    "
"  ejidos.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1597</center>"
""
"</td>"
""
""
""
"<td>El 17 de septiembre se conceden"
""
"dos caballer&iacute;as de tierra a Hernando N&uacute;&ntilde;ez en donde"
""
"posteriormente se establece la Hacienda Santa Cruz de Prado Alegre o (Arauxo).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1609</center>"
""
"</td>"
""
""
""
"<td>El Virrey don Luis de Velasco"
""
"concede 1&frac12; caballer&iacute;as de tierra al pueblo de San Pablito"
""
"Clamimilolco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1795</center>"
""
"</td>"
""
""
""
"<td>Los naturales de Chiconcuac"
""
"solicitan la restituci&oacute;n de sus tierras, iniciando un largo y penoso"
""
"juicio que terminar&aacute; hasta 1804 con la posesi&oacute;n de dichas"
""
"tierras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1868</center>"
""
"</td>"
""
""
""
"<td>Se erige en municipio el pueblo"
""
"de Chiconcuac en el distrito de Texcoco, 17 de octubre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1879</center>"
""
"</td>"
""
""
""
"<td>Se anexan los barrios de Santa"
""
"Mar&iacute;a Chiconcuac y San Pablito Calmimilolco al municipio de Chiconcuac"
""
"el 29 de abril.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1920</center>"
""
"</td>"
""
""
""
"<td>Dotaci&oacute;n de ejidos a"
""
"los habitantes del municipio con lo que se incrementa el territorio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1929</center>"
""
"</td>"
""
""
""
"<td>Se concede una ampliaci&oacute;n"
""
"a los ejidatarios de San Pablito y San Miguel.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1931 - 1932</center>"
""
"</td>"
""
""
""
"<td>Introducci&oacute;n de la energ&iacute;a"
""
"el&eacute;ctrica.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1950</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n de la parroquia"
""
"de Chiconcuac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1968</center>"
""
"</td>"
""
""
""
"<td>Con la publicidad que se realiza"
""
"por la celebraci&oacute;n del primer centenario del municipio y el paso"
""
"del ""Fuego Ol&iacute;mpico"", se inicia el auge comercial y econ&oacute;mico"
""
"del municipio.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00D3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m030.jpg"" alt=""Municipio Chiconcuac""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Chiconcuac se localiza al nordeste del Estado, dentro"
"      "
"      del valle de M&eacute;xico, sus coordenadas extremas son: Latitud norte"
"      "
"      del paralelo 19&deg;32'08""<U+0080><U+009D>, al paralelo 19&deg;34'10""<U+0080><U+009D>; longitud"
"      "
"      oeste del meridiano 98&deg;52'45""<U+0080><U+009D>, al meridiano 98&deg;54'40""<U+0080><U+009D>, a una altura promedio de 2,246 msnm(metros sobre el nivel del mar).</p>"
"      <p> Limita al norte con los municipios"
"        "
"        de Atenco y Chiautla; al este con Chiautla y Atenco; al sur con Texcoco"
"        "
"        y al oeste con Atenco, su distancia aproximada a la capital de la rep&uacute;blica"
"        "
"        es de 45 kil&oacute;metros. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">En 1990 se cre&oacute; una confusi&oacute;n respecto a la extensi&oacute;n"
""
"territorial, sin embargo un estudio minucioso y bien fundamentado del Ing."
""
"Jos&eacute; Luis Arnaiz del ""<U+0080><U+009C>Centro de Econom&iacute;a Agr&iacute;cola"
""
"del Colegio de Postgraduados""<U+0080><U+009D> de Chapingo, sobre la tenencia de la tierra"
""
"en el municipio de Chiconcuac, demuestra que la superficie real del municipio"
""
"es de 6.82 Km<sup>2</sup>.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto"">Aunque toda la superficie del municipio es plana, se ve rodeado por"
""
"los sistemas orogr&aacute;ficos que limitan la cuenca del valle de M&eacute;xico,"
""
"el que m&aacute;s influencia ha tenido en la formaci&oacute;n de los suelos,"
""
"es el que se desprende de la Sierra Nevada cuyo n&uacute;cleo principal"
""
"es la monta&ntilde;a volc&aacute;nica del Popocat&eacute;petl, que se une"
""
"hacia el norte con la del Iztacc&iacute;huatl, esta cadena se prolonga"
""
"hacia el norte con las monta&ntilde;as Tec&aacute;mac, Papayo, Telap&oacute;n"
""
"y el cerro Tl&aacute;loc, de donde se desprende la sierra de Patlachique. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto""><p>El municipio se localiza sobre la regi&oacute;n hidrogr&aacute;fica"
"  "
"  del R&iacute;o P&aacute;nuco que cubre la parte norte y oriente del estado,"
"  "
"  dentro de la subcuenca del Lago de Texcoco. </p>"
"  <p>Los agricultores crearon derechos de uso de agua de los r&iacute;os"
"    "
"    Papalotla, el Coxcacuaco y el Xalapango; por ser de r&eacute;gimen torrencial"
"    "
"    no resuelven ning&uacute;n problema de riego, incluso en la actualidad"
"    "
"  tienden a utilizarse como colectores de aguas negras. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Seg&uacute;n la clasificaci&oacute;n de K<U+00F6>ppen, modificada por Enriqueta"
"  "
"  Garc&iacute;a, el clima del municipio es el tipo BS1 kw(w)(i""<U+0080><U+0099>)g; clima seco estepario,"
"  "
"  semi&aacute;rido-templado (el menos seco de los secos).</p>"
"  <p>Durante los &uacute;ltimos a&ntilde;os se ha registrado una temperatura"
"    "
"    media anual de 15.9&deg;C, m&aacute;xima de 24.7&deg;C, m&iacute;nima de"
"    "
"    7.2&deg;C y oscilaciones de 17.5&deg;C, normalmente las temperaturas m&aacute;s"
"    "
"    altas se registran antes del solsticio de verano, las m&aacute;s bajas"
"    "
"    durante los meses de octubre a febrero, con algunos periodos de heladas"
"    "
"    de mayor intensidad entre enero y febrero. </p>"
"  <p>Las lluvias aunque irregulares alcanzan una precipitaci&oacute;n media"
"    "
"    anual de 695.0 mm, comprenden los meses de mayo a octubre y en menor proporci&oacute;n"
"    "
"    durante el invierno; debido a la escasez de lluvia en febrero y marzo y"
"    "
"    al incremento de los vientos, en estos meses se generan grandes tolvaneras"
"    "
"    y granizadas que no son frecuentes en la zona, pero no dejan de registrarse"
"    "
"    da&ntilde;os a los cultivos.</p>"
"  <p align=""center""><img width=""370"" src=""15030/15m030-01.jpg""alt=""plaza principal de chiconcuac.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b> </p>"
"  <p>La vegetaci&oacute;n es la misma que existe en las regiones semi&aacute;ridas"
"    "
"    en donde la deficiente humedad de los suelos no permite mantener una flora"
"    "
"    exuberante; si a esto sumamos la falta de conciencia ecol&oacute;gica y"
"    "
"    el incremento de la mancha urbana, encontraremos que la vegetaci&oacute;n"
"    "
"    es variada pero muy pobre. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna corresponde al tipo de la flora y se encuentran en la misma"
"    "
"    situaci&oacute;n, la de tipo silvestre tiende a desaparecer por los factores"
"    "
"    ya mencionados; predominan los animales dom&eacute;sticos, destacando los"
"    "
"    siguientes: vaca, caballo burro, oveja, cabra, conejo, cerdo, ave de cirral,"
"    "
"    gato, perro, rata, mosca, tusa, tlacuache, zorrillo, liebre, lagartos,"
"    "
"  camaleones, ranas y diversas clases de culebras.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con una superficie de 694 hect&aacute;reas distribuidas en: <br />"
"  Agr&iacute;cola: 432 hect&aacute;reas <br />"
"  Urbano: 162.27 hect&aacute;reas <br />"
"  Otros: 99.3 hect<U+00E1>reas</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00CD>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La conformaci&oacute;n geol&oacute;gica esta dada por rocas del tipo"
"  "
"  (Pqs), ""<U+0080><U+009C>rocas cl&aacute;sticas y volcanicl&aacute;sticas (plioceno-cuaternario)""<U+0080><U+009D>,"
"  "
"  resultantes principalmente en la actividad volc&aacute;nica y rellenando"
"  "
"  depresiones; incluye algunos dep&oacute;sitos pirocl&aacute;sticos asociados. </p>"
"  <p>El tipo de suelo que predomina es el de los Vertisoles (s&iacute;mbolo"
"    "
"    cartogr&aacute;fico VR Vertisoles VRd3-3La), los cuales presentan un alto"
"    "
"    porcentaje de arcilla, con grietas anchas y profundas en la &eacute;poca"
"    "
"    de secas que con la humedad se vuelven pegajosos; son suelos poco adecuados"
"    "
"    para la agricultura de temporal, pero muy aptos para agricultura de riego"
"    "
"    y tecnificada. </p>"
"  <p>Aproximadamente el 45% del territorio es de uso agr&iacute;cola para"
"    "
"  la siembra de cultivos de riego y temporal, el otro 55% es urbano. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>La parroquia de San Miguel Chiconcuac se encuentra en la cabecera municipal,"
""
"de la cual quedan pocas cosas originales, ya que fue remodelada a finales"
""
"del siglo XVIII y principios del siguiente, la portada es una de las m&aacute;s"
""
"bellas de la regi&oacute;n, probablemente data de finales del siglo XVIII"
""
"o principios del XIX, esta obra deja sorprendido al visitante; es como"
""
"una superposici&oacute;n de dos portadas, una barroca y la otra neocl&aacute;sica. </p>"
"  <p>El Reloj P&uacute;blico. Se encuentra en la torre derecha de la parroquia"
"  "
"  y desde su fastuosa inauguraci&oacute;n el d&iacute;a 29 de septiembre"
"  "
"  de 1898 ha marcado el paso del tiempo en este municipio; los lugare&ntilde;os"
"  "
"  dicen con orgullo que la maquinaria es de origen franc&eacute;s y su fabricaci&oacute;n"
"  "
"  y dise&ntilde;o id&eacute;ntico a otros tres relojes famosos: el de avenida"
"  "
"  Bucareli, el de la esquina de las calles de Bol&iacute;var y Venustiano"
"  "
"  Carranza en la ciudad de M&eacute;xico; y el que se encuentra en el centro"
"  "
"  de la ciudad de Pachuca, Hidalgo. </p>"
"  <p>Capilla de San Pedro Chiconcuac. Se encuentra en el barrio del mismo"
"  "
"  nombre, &quot;fue construida en el primer cuarto del siglo XVII, entre 1600"
"  "
"  y 1625, como toda construcci&oacute;n franciscana, guarda y tiene estilo"
"  "
"  adusto y sencillo del estilo religioso mon&aacute;stico del siglo XVI;"
"  "
"  el campanario de fines del siglo XVII, conserva el estilo tard&iacute;o"
"  "
"  barroco e inicial neocl&aacute;sico. </p>"
"  <p>Templo de Santa Mar&iacute;a Chiconcuac. Se ubica en el pueblo del mismo"
"  "
"  nombre, es de estilo contempor&aacute;neo, sus principales atractivos son"
"  "
"  el altar, que es una r&eacute;plica del que se encuentra en la antigua"
"  "
"  bas&iacute;lica de Guadalupe en la ciudad de M&eacute;xico y el decorado"
"  "
"  interior hecho de oro laminado. </p>"
"  <p>Templo de San Pablito. Se localiza en el pueblo del mismo nombre, es"
"  "
"  una iglesia peque&ntilde;a de estilo neocl&aacute;sico que ha tenido varias"
"  "
"  transformaciones, su reconstrucci&oacute;n se inic&iacute;o en 1897. </p>"
"  <p>Presidencia municipal. Es un edificio construido en el presente siglo"
"  "
"  en diferentes etapas; consta de dos plantas, la fachada inferior tiene"
"  "
"  cinco arcos al frente y dos laterales, en la superior se distingue una"
"  "
"  ventana con sus respectivos barandales sobre cada uno de los arcos; al"
"  "
"  centro y en lo m&aacute;s alto el escudo nacional. </p>"
"  <p>Murales. En el a&ntilde;o de 1997 se pint&oacute; un mural en la presidencia"
"  "
"  municipal, en donde se plasma lo m&aacute;s representativo del municipio. </p>"
"  <p>Fuentes. En la plaza de la cabecera municipal se encuentra una fuente"
"  "
"  de cantera con siete cabezas de serpientes y el escudo del municipio esculpido"
"  "
"  en la parte externa, para recordar el significado de Chiconcuac. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b> </p>"
"  <p>Las fiestas patronales son m&aacute;s importantes en el municipio,"
"    "
"    por la categor&iacute;a que el pueblo le da y la magnificencia con que"
"    "
"    se celebra, se les considera como ""<U+0080><U+009C>la fiesta grande""<U+0080><U+009D> o ""<U+0080><U+009C>la fiesta chica""<U+0080><U+009D>;"
"    "
"    para su realizaci&oacute;n se cuenta con los mayordomos, que son las personas"
"    "
"    encargadas de organizar dichas fiestas y los mejores materiales de los"
"    "
"    templos, adem&aacute;s de dar de comer a toda la gente durante los d&iacute;as"
"    "
"    de fiesta. </p>"
"  <p><b>Danzas&nbsp;</b> </p>"
"  <p>Durante las fiestas religiosas bailan las ""<U+0080><U+009C>cuadrillas""<U+0080><U+009D> de ""<U+0080><U+009C>serranitos<U+0080><U+009D>,"
"    "
"    moros y cristianos""<U+0080><U+009D>, ""<U+0080><U+009C>vaqueros""<U+0080><U+009D>, ""<U+0080><U+009C>sembradores""<U+0080><U+009D> y grupos bien organizados"
"    "
"    de j&oacute;venes que presentan los bailes t&iacute;picos de diferentes"
"    "
"    estados del pa&iacute;s como Sinaloa, Veracruz, etc. </p>"
"  <p>En la &eacute;poca del carnaval bailan por las calles los llamados ""<U+0080><U+009C>viejos""<U+0080><U+009D>. </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Existen muchas costumbres y tradiciones que se manifiestan en los momentos"
"    "
"    m&aacute;s importantes de la vida del individuo desde ""<U+0080><U+009C>el recibimiento""<U+0080><U+009D>"
"    "
"    cuando nace, hasta ""<U+0080><U+009C>la entrega""<U+0080><U+009C> de los ahijados o cuando muere; para las"
"    "
"    festividades de todos los santos y fieles difuntos se re&uacute;ne la familia"
"    "
"    y los vecinos para elaborar el famoso pan de muerto conocido localmente"
"    "
"  como ""<U+0080><U+009C>los conejos""<U+0080><U+009D> que no deben faltar en la ofrenda. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto""><p>La sensibilidad a la m&uacute;sica se percibe especialmente en el pueblo"
"  "
"  de San Pablito, en donde existen muchos filarm&oacute;nicos de gran talento"
"  "
"  que tocan con bandas de gran prestigio como la de marina, polic&iacute;a"
"  "
"  y tr&aacute;nsito, guardias presidenciales, etc. </p>"
"<p align=""center""><img width=""370"" src=""15030/15t030-01.jpg""alt=""artesan&iacute;as t&iacute;picas de la localidad.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto""><p>La fama de Chiconcuac no es s&oacute;lo a nivel nacional sino internacional,"
"  "
"  se debe principalmente a la artesan&iacute;a del tejido de lana, considerado"
"  "
"  como parte del patrimonio econ&oacute;mico y cultural del municipio. </p>"
"  <p>En Chiconcuac se teje desde tiempos inmemorables, en la &eacute;poca"
"    "
"    prehisp&aacute;nica se tej&iacute;an mantas y petates, con la invasi&oacute;n"
"    "
"    espa&ntilde;ola la gran sensibilidad que ya exist&iacute;a en los tejedores"
"    "
"    fue aprovechada por Fray Pedro de Gante, quien seg&uacute;n se dice difundi&oacute;"
"    "
"    por esta &aacute;rea el uso de las ""<U+0080><U+009C>cardas""<U+0080><U+009D>, el ""<U+0080><U+009C>torno""<U+0080><U+009D> y el ""<U+0080><U+009C>telar de"
"    "
"    pedal""<U+0080><U+009D> para el tejido de la lana. </p>"
"  <p>Muchas cobijas de lana tejidos en los r&uacute;sticos telares de madera"
"    "
"    y su&eacute;teres tejidos con agujas o gancho, se encuentran en varias"
"    "
"    partes del mundo, ya que la gran sensibilidad de los artesanos de este"
"    "
"    lugar permite plasmar en sus obras un sin fin de dibujos y colores. </p>"
"  <p>Otra aportaci&oacute;n de la artesan&iacute;a de este lugar son los"
"    "
"    tapetes y tapices de lana tejidos a mano en los talleres de la familia"
"    "
"    Delgado Hern&aacute;ndez, que se encuentran en el extranjero, de tan alta"
"    "
"    calidad, que han obtenido galardones en concursos a escala mundial, como"
"    "
"    el ""<U+0080><U+009C>Howard Mercury""<U+0080><U+009D> en 1988 y ""<U+0080><U+009C>La Estrella de Oro al Mejor de la D&eacute;cada""<U+0080><U+009D>"
"    "
"    en 1990; premios otorgados por instituciones europeas y la Universidad"
"    "
"  de Madrid en Espa&ntilde;a. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida t&iacute;pica de Chiconcuac es muy rica y variada destacando"
""
"la barbacoa de borrego hecha con pencas de maguey y cocida en horno excavado"
""
"en la tierra, el mole de guajolote, los mixiotes, tlacoyos, sopes y tamales,"
""
"hay muchos platillos de origen prehisp&aacute;nico que orgullosamente se"
""
"conservan como el ""<U+0080><U+009C>ahuautle""<U+0080><U+009D> (huevera de mosco en chile verde con calabacitas),"
""
"""<U+0080><U+009C>huauzontles""<U+0080><U+009D> en mole, ""<U+0080><U+009C>yecacapac""<U+0080><U+009D> (alberjones con nopalitos y chile),"
""
"""<U+0080><U+009C>chileatole""<U+0080><U+009D>, ""<U+0080><U+009C>nacamole""<U+0080><U+009D> (mole de olla con carne), ""<U+0080><U+009C>chitomole""<U+0080><U+009D> (barbacoa"
""
"en salsa verde con calabacitas), nopales, ""<U+0080><U+009C>quintoniles""<U+0080><U+009D> y verdolagas en"
""
"todas sus formas, dulces como el ""<U+0080><U+009C>macuacua""<U+0080><U+009D> (varias clases de semillas"
""
"cocidas con agua y piloncillo), tlapolole (ma&iacute;z tostado con piloncillo),"
""
"necuesquite (trigo tostado con piloncillo), xacualole (calabaza cocida"
""
"con piloncillo), los famosos choales (tamales de huautli, alberj&oacute;n"
""
"y piloncillo).</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto"">"
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio cuenta con tres localidades que son: El pueblo de San Miguel"
""
"Chiconcuac, el cual es la cabecera municipal, Santa Mar&iacute;a Chiconcuac"
""
"y San Pablito Calmimilolco. </td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>Actualmente el gobierno municipal de Chiconcuac, est&aacute; representado"
"  "
"  por un presidente municipal, un s&iacute;ndico y diez regidores. </p>"
"  <p>Adem&aacute;s existen cuatro delegados con sus respectivos suplentes,"
"    "
"    electos por votaci&oacute;n en asamblea p&uacute;blica en sus respectivas"
"    "
"    comunidades; sus funciones son mantener el orden, seguridad y protecci&oacute;n"
"    "
"    de los vecinos de su jurisdicci&oacute;n y las atribuciones que le delegue"
"    "
"    el ayuntamiento.&nbsp; </p>"
"  <p><b>Principales Comisiones</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;</td>"
"    <td>Presidente</td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comercio y v&iacute;a p&uacute;blica</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comercio y v&iacute;a p&uacute;blica</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n cultura y"
"    "
"    salud</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Obras p&uacute;blicas y desarrollo"
"    "
"    urbano</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado p&uacute;blico y"
"    "
"    alcantarillado</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Limpia, panteones y jardines</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Planeaci&oacute;n y finanzas</td>"
"    <td>S&eacute;ptimo Regidor&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo agropecuario</td>"
"    <td>Octavo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td>Noveno Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Turismo</td>"
"    <td>D&eacute;cimo Regidor</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15030/15og030.jpg"" width=""370"" alt=""organigrama Chiconcuac"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto""><p>Chiconcuac pertenece al distrito electoral federal Xll y local XXIII"
"  "
"  con cabecera en Texcoco. </p>"
"<p align=""center""><img width=""370"" src=""15030/15g030-01.jpg""alt=""palacio municipal de chiconcuac.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""250"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""83""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""70""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Petronilo Salazar</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Pilar Buendia Yescas</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Cruz Pil&oacute;n</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel S&aacute;nchez</td>"
"    <td> <center>"
"      1946-1947-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Arevalo Morales</td>"
"    <td> <center>"
"      1949</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Delgado</td>"
"    <td> <center>"
"      1950-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Palomo</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Silverio Delgado de la Cruz</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Velasco</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arnulfo Gonz&aacute;lez de "
"    la Cruz</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Castillo</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Salazar</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel Laredo</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Javier Bojorges</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pantale&oacute;n Galv&aacute;n "
"    Ba&ntilde;os</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Delgado Hern&aacute;ndez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Cervantes Bojorges</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Abelardo Venado Orozco</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Joel F&eacute;lix Arevalo</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sim&oacute;n Soriano Padilla</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Montiel Galicia</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel de la Cruz Soriano</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mauro Rodr&iacute;guez Yescas</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PT</td>"
"    </tr>"
"    <tr>"
"    <td>Luciano Castillo Rodr&iacute;guez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">CONVER.</td>"
"    </tr>"
"    <tr>"
"    <td>Efren Gonz&aacute;lez Delgado </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Jorge Alberto Galvan Velasco</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Rigoberto Flores S<U+00E1>nchez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento de Chinconcuac, Bando de Polic&iacute;a y Buen Gobierno. <br />"
" 	  </li>"
"  	<li>INEGI, Anuario Estad&iacute;stico del Estado de M&eacute;xico, M&eacute;xico,"
"  	  "
"  	  1998. <br />"
"  	  </li>"
"  	<li>INEGI, Conteo de Poblaci&oacute;n y Vivienda 1995, M&eacute;xico, 1996. <br />"
"  	  </li>"
"  	<li>INEGI, Perfil Sociodemogr&aacute;fico del Estado de M&eacute;xico,"
"  	  "
"  	  M&eacute;xico, 1997.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Chiconcuac."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Dra. Mar<U+00CD>a Elena Rosario Venado Dur<U+00C1>n. Cronista Municipal"
""
"de Chiconcuac. <br />"
"L.A.E. Alejandro Agallo Celaya.&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 030 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
