"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Huixquilucan</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Huixquilucan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Huixquilucan.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Huixquilucan se compone de huitzquilitl o huitzquillutl derivado de"
""
"huitzquilitl: cardo comestible y de can:lugar, que significa ""<U+0080><U+009C>lugar lleno"
""
"de cardos comestibles""<U+0080><U+009D>."
" </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc037.jpg"" alt=""Huixquilucan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo o jerogl&iacute;fico representa un tepetl o cerro con laterales"
""
"sinuosos semicirculares. En la cima y en la parte inferior e interior tiene"
""
"un maguey. Los extremos laterales del escudo representan simb&oacute;licamente"
""
"el campo donde se encajonan y precipitan las aguas. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>Durante la &eacute;poca prehisp&aacute;nica, el territorio conocido"
"  "
"  como la regi&oacute;n de la Cuautlalpan o sierra de Las Cruces fue habitada"
"  "
"  por los otom&iacute;es. Inicialmente vivieron en las crestas de los cerros,"
"  "
"  aprovechando la abundante vegetaci&oacute;n, se alimentaron de la caza"
"  "
"  de conejos, liebres, armadillos, ciervos y mapaches, saciaron su sed con"
"  "
"  el agua que brotaba por doquier y hallaron entre las rocas moradas para"
"  "
"  sus noches y templos para sus deidades rudimentarias: Makata y Makame;"
"  "
"  el primero representaba a las monta&ntilde;as, a la lluvia y al poder fecundante."
"  "
"  La segunda al poder fecundado, al principio pasivo, a los flores. Tambi&eacute;n"
"  "
"  adoraban a Otontecutli a la parte m&aacute;s alta de los cerros, en las"
"  "
"  cuevas y en los enormes monolitos o piedras sagradas. </p>"
"  <p>Los otom&iacute;es, una de las razas m&aacute;s persistentes, misteriosas"
"    "
"    y antiguas del suelo mexicano fue conquistada primero por las civilizaciones"
"    "
"    olmecas y luego por los nahuatlacos. Los de esta regi&oacute;n fueron sometidos"
"    "
"    por Tlacopan, cuyo dominio abarcaba desde la orilla del lago hasta la cima"
"    "
"    de las sierras de Las Cruces. Los tecpanecas a su vez fueron derrotados"
"    "
"    por los mexicas y los acolhuaques y su principal asentamiento paso a ser"
"    "
"    Tlacopan, reconocida como uno de los miembros de la Triple Alianza. </p>"
"  <p>Naturalmente que los vecinos inmediatos a los mexicanos sean los primeros"
"    "
"    que estaban destinados a sufrir las consecuencias de instituciones religiosas."
"    "
"    Seg&uacute;n el C&oacute;dice Mendocino, en tiempo de Ixcoatl, al invadir"
"    "
"    Azcapotzalco es conquistado todo el territorio aleda&ntilde;o a Coaximalpan,"
"    "
"    Ocoyoacac y Uzquillocan. </p>"
"  <p>Los aztecas no destru&iacute;an las organizaciones pol&iacute;ticas"
"    "
"    y sociales de los pueblos conquistados, sino que dejaban en el poder a"
"    "
"    los caciques locales siempre y cuando aceptaran pagar los tributos y plegarse"
"    "
"    a su dominio. En ocasiones impon&iacute;an sus conceptos religiosos e introduc&iacute;an"
"    "
"    sus ritos y su lengua, por esta raz&oacute;n los pueblos ostentan nombres"
"    "
"    en n&aacute;huatl como Tecpan, Atliyacac, Xaxalpan, Yetepec, Mexicapan,"
"    "
"    Texcelucan, Ayotusco y Tecamachalco. </p>"
"  <p>Cuenta la tradici&oacute;n que en esta &eacute;poca Huizquilloca, lugar"
"    "
"    de bosques rumorantes ba&ntilde;ado de arroyuelos y abundante vegetaci&oacute;n,"
"    "
"    gust&oacute; al &uacute;ltimo emperador Moctezuma Xocoyotzin quien mand&oacute;"
"    "
"    construir un palacio en el barrio de Tecpan. </p>"
"  <p>En este tiempo los ind&iacute;genas sol&iacute;an danzar en honor a"
"    "
"    sus dioses, especialmente a la Makame, formando grupos que recorr&iacute;an"
"    "
"    monta&ntilde;as, valles y pueblos a los que m&aacute;s tarde se les llam&oacute;"
"    "
"    huehuenches. </p>"
"  <p>En el siglo XVI se produce la conquista, y con ello se inicia la etapa"
"    "
"    denominada Colonial. El primero abarca de 1519 hasta m&aacute;s o menos"
"    "
"    mediados del siglo y se caracteriza por el triunfo de los intereses particulares"
"    "
"    de los conquistadores sobre el mundo ind&iacute;gena. Al iniciarse los"
"    "
"    tlaxcaltecas con los espa&ntilde;oles enfrentaron a los mexicas con apoyo"
"    "
"    de otros grupos ind&iacute;genas ya que Cort&eacute;s hab&iacute;a enviado"
"    "
"    a varios de sus capitanes a establecer alianzas o dominar militarmente"
"    "
"    algunos sitios. Muchos pueblos concertaron alianzas inmediatas y en prueba"
"    "
"    de su apoyo enviaron hombres para luchar contra los mexicas, entre ellos"
"    "
"    los otom&iacute;es de la regi&oacute;n de la Cuatlalpan o sierra de Las"
"    "
"    Cruces. </p>"
"  <p>La historia de Huixquilucan, esta ligada a Hern&aacute;n Cort&eacute;s"
"    "
"    e Isabel Moctezuma. Cort&eacute;s ejerci&oacute; su influencia, aunque"
"    "
"    de modo indirecto, sobre la catequizaci&oacute;n de los ind&iacute;genas"
"    "
"    y en otorgar en Encomienda Tacuba, a la que pertenec&iacute;a Huixquilucan. </p>"
"  <p>El C&oacute;dice Techialoyan de Huixquilucan establece tambi&eacute;n"
"    "
"    una relaci&oacute;n entre Cort&eacute;s y el Primer Virrey Antonio de Mendoza,"
"    "
"    en virtud de sucesos como la llegada de la fe y la confirmaci&oacute;n"
"    "
"    de t&iacute;tulos sobre la tierra, la demarcaci&oacute;n de distritos y"
"    "
"    la asignaci&oacute;n de santos patronos como reflejo directo de la congregaci&oacute;n;"
"    "
"    se&ntilde;ala adem&aacute;s que en 1532 Totoquiahuatzin, gobernador de"
"    "
"    Tlacopan, acompa&ntilde;ado de Chimalpopocatzin, nobles de Huixquilucan,"
"    "
"    visit&oacute; a los tributarios para trasmitirles la fe y repartirles tierras"
"    "
"    de contribuci&oacute;n a las que les asignaron nombres de santos. </p>"
"  <p>Por otra parte en 1580, la orden religiosa de los padres jesuitas cre&oacute;"
"    "
"    un colegio de lenguas ind&iacute;genas que inicialmente se pretendi&oacute;"
"    "
"    fundar en Jes&uacute;s del Monte, donde la orden ten&iacute;a edificada"
"    "
"    una casa de descanso, pero el padre Hern&aacute;n G&oacute;mez influy&oacute;"
"    "
"    para que el proyecto se realizare en el pueblo de San Antonio Huixquilucan,"
"    "
"    aprovechando que la parroquia hab&iacute;a quedado vacante por la muerte"
"    "
"    del cura. Se instal&oacute; el colegio de lenguas y en tres meses de establecida"
"    "
"    la corporaci&oacute;n en esta localidad, los padres sal&iacute;an a predicar"
"    "
"    en otom&iacute;, mazahua y matlazinca. Lamentablemente, la orden decidi&oacute;"
"    "
"    trasladarse al pueblo de Tepotzotl&aacute;n. </p>"
"  <p>Al estallar la guerra de Independencia, Leona Vicario se dedic&oacute;"
"    "
"    a informar a los insurgentes de todos los movimientos que pudieran interesarles"
"    "
"    y que ocurr&iacute;an en el virreinato ayudando con sus bienes a la causa"
"    "
"    libertaria. Descubierta por los realistas emprende la huida rumbo a San"
"    "
"    Juanico en busca de Joaqu&iacute;n P&eacute;rez Gavil&aacute;n; al no encontrarlo"
"    "
"    prosigue su marcha al pueblo de San Antonio Huixquilucan que pertenec&iacute;a"
"    "
"    a la jurisdicci&oacute;n y alcald&iacute;a de Tacuba, permaneciendo del"
"    "
"    3 al 10 de marzo de 1813, para ocultarse en diversos jacales, pues la frase"
"    "
"    ""<U+0080><U+009C>las se&ntilde;oritas andan huyendo por que son alzadas""<U+0080><U+009D> influy&oacute;"
"    "
"    en los ind&iacute;genas que temerosos les cerraban sus puertas. </p>"
"  <p>Durante el movimiento de Reforma, una vez que obtuvo permiso del congreso"
"    "
"    para salir a campa&ntilde;a, el 15 de junio de 1861, el general Santos"
"    "
"    Degollado al frente de una brigada se movi&oacute; de Lerma y al llegar"
"    "
"    al llano de Salazar ocup&oacute; en las monta&ntilde;as la posici&oacute;n"
"    "
"    que crey&oacute; oportuna para evitar ser atacado, pero fue sorprendido"
"    "
"    por Buitr&oacute;n, que conocedor del terreno puso en fuga a la tropa."
"    "
"    A pesar de ello Degollado se bati&oacute; heroicamente, acompa&ntilde;ado"
"    "
"    de su ayudante Casta&ntilde;eda descend&iacute;an lentamente la pendiente"
"    "
"    cuando habi&eacute;ndose roto la brida a su caballo, se apeo para componerla"
"    "
"    y entonces fue hecho prisionero: conducido entre filos, un ind&iacute;gena"
"    "
"    de nombre F&eacute;lix Neri, le dio un tiro priv&aacute;ndolo de la vida."
"    "
"    A su muerte portaba un anillo con las armas nacionales en cuya inscripci&oacute;n"
"    "
"    se le&iacute;a ""<U+0080><U+009C>Todo por t&iacute;""<U+0080><U+009D>. Su cad&aacute;ver fue recogido por"
"    "
"    el general G&aacute;lvez que lo condujo a la cabecera, no sin antes efectuar"
"    "
"    la velaci&oacute;n en la casa de Porfirio Arzaluz, en el rinc&oacute;n"
"    "
"    de San Mart&iacute;n, actual barrio de Ignacio Allende donde manos criminales"
"    "
"    cortaron el dedo donde portaba el se&ntilde;alado anillo y hurtaron su"
"    "
"    espada al d&iacute;a siguiente al general G&aacute;lvez oblig&oacute; al"
"    "
"    cura Ricardo Silva a que le hiciera solemnes exequias, ceremonia en la"
"    "
"    que don Francisco Schiafino pronunci&oacute; una oraci&oacute;n f&uacute;nebre. </p>"
"  <p>Destaca tambi&eacute;n que los principales jefes conservadores: Marques,"
"    "
"    Zuloaga, Taboada, Negrete, Arguelles y otros permanecieron en Huixquilucan"
"    "
"    donde aprovecharon la alarma producida por sus recientes triunfos para"
"    "
"    extender sus fuerzas hasta el valle de M&eacute;xico y batirse despu&eacute;s"
"    "
"    con las tropas del general Parrodi, no sin antes haber provocado m&aacute;s"
"    "
"    de diez incendios. </p>"
"  <p>La Rep&uacute;blica Restaurada signific&oacute; para Huixquilucan un"
"    "
"    panorama alentador con relaci&oacute;n a la &eacute;poca de la Reforma."
"    "
"    Su poblaci&oacute;n en su mayor&iacute;a otom&iacute;, estaba distribuido"
"    "
"    en doce barrios, desde el punto de vista pol&iacute;tico y judicial hab&iacute;a"
"    "
"    un comisario propietario y un suplente, ambos se encargaban de todo lo"
"    "
"    gubernativo, tanto en el ramo de polic&iacute;a como de poner en pr&aacute;ctica"
"    "
"    y hacer cumplir las leyes. Los asuntos administrativo-judiciales eran atendidos"
"    "
"    por un juez de paz y solo hab&iacute;a en la cabecera. Hab&iacute;a cinco"
"    "
"    comandantes que cuidaban del buen orden en sus barrios, el jefe de polic&iacute;a"
"    "
"    cumpl&iacute;a con las rondas nocturnas y vigilaba que imperar&aacute;"
"    "
"    la seguridad p&uacute;blica.&nbsp; </p>"
"  <p>Para comunicarse se utilizaba el camino principal que part&iacute;a"
"    "
"    de la cabecera a la ciudad de M&eacute;xico y a la de Toluca, los otros"
"    "
"    caminos eran veredas estrechas que enlazaban unos barrios con otros, no"
"    "
"    exist&iacute;an puentes de importancia s&oacute;lo las vigas colocadas"
"    "
"    en El Obraje o en San Francisco. </p>"
"  <p>Los ni&ntilde;os acud&iacute;an a las escuelas de la cabecera, San Bartolom&eacute;"
"    "
"    y San Francisco. La principal actividad entre la clase ind&iacute;gena"
"    "
"    era la obtenci&oacute;n de oyamel, encino, ocote y madro&ntilde;o, los"
"    "
"    de ""<U+0080><U+009C>raz&oacute;n""<U+0080><U+009D> en su mayor&iacute;a eran jornaleros y explotaban el"
"    "
"    maguey igual de pulque tlachique. Tambi&eacute;n se cultivaba ma&iacute;z,"
"    "
"    cebada, trigo y haba en tiempo de lluvias aprovechaban el zacat&oacute;n"
"    "
"    y el pipilote. Iniciaron la explotaci&oacute;n de las canteras de Santiago"
"    "
"    Yancuitlalpan. En esta &eacute;poca no se puede omitir la presencia del"
"    "
"    padre carmelita Jos&eacute; Ignacio Toris, quien con un alto esp&iacute;ritu"
"    "
"    de superaci&oacute;n promovi&oacute; la construcci&oacute;n de algunas"
"    "
"    obras, entre ellas la casa consistorial, la placita y algunas escuelas. </p>"
"  <p>En 1875 por decreto aprobado el 15 de abril y promulgado el 16, se estableci&oacute;"
"    "
"    que la cabecera de la municipalidad de Huixquilucan del distrito de Lerma"
"    "
"    se le denominar&iacute;a en lo sucesivo ""<U+0080><U+009C>Villa de Degollado""<U+0080><U+009D>. </p>"
"  <p>El Porfiriato abarc&oacute; un per&iacute;odo de 33 a&ntilde;os con"
"    "
"    una breve interrupci&oacute;n en donde ocup&oacute; la presidencia Manuel"
"    "
"    Gonz&aacute;lez. Durante esta &eacute;poca se generaliz&oacute; en todo"
"    "
"    el pa&iacute;s la permanencia de personas en el poder, quienes pusieron"
"    "
"    en pr&aacute;ctica el lema ""<U+0080><U+009C>poca pol&iacute;tica y mucha administraci&oacute;n"
"    "
"    que fue la base predominante de la pol&iacute;tica nacional fue la estrecha relaci&oacute;n"
"    "
"    entre Porfirio D&iacute;az, los gobernadores de los estados, los prefectos"
"    "
"    pol&iacute;ticos y los caciques. De este tiempo se destaca la segregaci&oacute;n"
"    "
"    en 1879 del municipio de Huixquilucan del distrito de Tlalnepantla y su"
"    "
"    reincorporaci&oacute;n al distrito de Lerma. Importante es mencionar el"
"    "
"    establecimiento de la l&iacute;nea ferroviaria que comunica a la capital"
"    "
"    de la Rep&uacute;blica con la ciudad de Toluca y que atraviesa el territorio"
"    "
"    municipal. </p>"
"  <p>Al llamado de las armas el 20 de noviembre de 1910 por Francisco I."
"    "
"    Madero le respondieron Isidoro Silva y Macario Guti&eacute;rrez, quienes"
"    "
"    en 1911 reunieron hombres, caballos y armas en los pueblos de Magdalena"
"    "
"    Chichicaspa, San Crist&oacute;bal Texalucan y San Bartolom&eacute; Coatepec."
"    "
"    Varios fueron los enfrentamientos desarrollados en el municipio por zapatistas,"
"    "
"    federales y carrancistas que lo mismo se encararon en la cabecera, en el"
"    "
"    cerrito de Santa Cruz, en Zacamulpa o Santiago Yancuitlalpan y cientos"
"    "
"    de soldados perecieron en los continuos descarrilamientos del ferrocarril"
"    "
"    en el tramo denominado ""<U+0080><U+009C>El Laurel""<U+0080><U+009D>. </p>"
"  <p>En el transcurso del movimiento revolucionario los habitantes de este"
"    "
"    municipio respondieron con valent&iacute;a a los ataques de diversas gavillas"
"    "
"    de bandoleros que escudados con el lema de ""<U+0080><U+009C>tierra y libertad""<U+0080><U+009D> comet&iacute;an"
"    "
"    atrocidades. El constante rechazo a los rebeldes dio margen a que en varias"
"    "
"    ocasiones recibieran felicitaciones de autoridades federales y estatales"
"    "
"    por el valor demostrado y el comportamiento patri&oacute;tico en defensa"
"    "
"    del gobierno constituido. </p>"
"  <p>Diversos son los acontecimientos suscitados de 1920 a la fecha destac&aacute;ndose"
"    "
"    el amotinamiento de los ind&iacute;genas de San Mart&iacute;n, San Miguel,"
"    "
"    San Melchor y San Juan, cuya causa fue el desplome de una barda de la plaza"
"    "
"    Independencia durante un jaripeo y que cort&oacute; la existencia del ciudadano"
"    "
"    Aldegundo Quiroz Guti&eacute;rrez, pero el fondo del problema fue la inconformidad"
"    "
"    del pueblo por las autoridades establecidas. Otro hecho fue la presencia"
"    "
"    en 1922 del profesor conferencista M&aacute;ximo Mej&iacute;a quien gestion&oacute;"
"    "
"    al establecimiento de un gran n&uacute;mero de escuelas federales. La llegada"
"    "
"    en 1928 del sacerdote Angel Mar&iacute;a Garibay Quintana, quien en su"
"    "
"    larga estad&iacute;a visit&oacute; todos los rincones del municipio realizando"
"    "
"    un amplio estudio denominado Supervivencias de la cultura intelectual precolombina"
"    "
"    entre los otom&iacute;es de Huixquilucan. </p>"
"  <p>Caracter&iacute;stica de este per&iacute;odo es la continuaci&oacute;n"
"    "
"    de los conflictos que por l&iacute;mites y posesi&oacute;n de la tierra"
"    "
"    se dan, entre pueblos y municipios vecinos, como el de 1936 cuando el ingeniero"
"    "
"    Pascual Ort&iacute;z Rubio solucion&oacute; el litigio entre las rancher&iacute;as"
"    "
"    de Zacamulpa y San Jacinto con el pueblo de San Lorenzo Acopilco, por la"
"    "
"    posesi&oacute;n de los montes de Tetela. </p>"
"  <p>La inestabilidad por l&iacute;mites territoriales se acentu&oacute;"
"    "
"    en septiembre de 1922 cuando el inconforme pueblo de San Lorenzo Huitzizilapa"
"    "
"    se unen los de San Francisco Xochicuautla y Santa Mar&iacute;a Atarasquillo"
"    "
"    para irrumpir con m&aacute;s de 150 hombres armados en los terrenos comunales"
"    "
"    de Santa Cruz Ayotusco y llevarse a varios vecinos a Lerma para castigarlos. </p>"
"  <p>Con el tiempo cientos de trabajadores perforaron un largo t&uacute;nel"
"    "
"    para introducir a trav&eacute;s de las monta&ntilde;as, el agua de los"
"    "
"    manantiales del r&iacute;o Lerma, parte de los 64 manantiales y el r&iacute;o"
"    "
"    San Francisco son captados en su totalidad. </p>"
"  <p>Para 1950 sobresale la visita de Miguel Alem&aacute;n Vald&eacute;s,"
"    "
"    presidente de la Rep&uacute;blica y de Alfredo del Mazo Velez, gobernador"
"    "
"    del Estado de M&eacute;xico quienes inauguran la v&iacute;a ancha del ferrocarril"
"    "
"    en la estaci&oacute;n de Dos R&iacute;os.&nbsp; </p>"
"  <p>Los &uacute;ltimos a&ntilde;os de la d&eacute;cada de los cincuenta"
"    "
"    son marco para el surgimiento de los fraccionamientos residenciales de"
"    "
"    Tecamachalco y de la zona popular de San Fernando y anexas. </p>"
"  <p>A partir de 1960 Huixquilucan vive cambios trascendentales con el incremento"
"    "
"    de habitantes, poblaciones, obras y tambi&eacute;n de problemas, pues a"
"    "
"    su territorio llegan miles de hombres y mujeres que en busca de mejores"
"    "
"    oportunidades establecen sus hogares. Importante es se&ntilde;alar que"
"    "
"    a partir de 1962 se inicia la construcci&oacute;n del fraccionamiento campestre"
"    "
"  La Herradura y posteriormente sus ampliaciones.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Fernando Quiroz Guti&eacute;rrez (1889-<U+00BF>?).</strong><br />"
"  M&eacute;dico, escribi&oacute; el libro cl&aacute;sico de los estudiantes"
""
"de medicina Anatom&iacute;a Humana. </p>"
"  <p><strong>Jes&uacute;s Garc&iacute;a Guti&eacute;rrez (1875-<U+00BF>?).</strong><br />"
"  Sacerdote autor de varias obras religiosas.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1440-1460</center>"
""
"</td>"
""
""
""
"<td>Huitzquilucan se rebela, pero"
""
"es sometida por la corona de M<U+00E9>xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>El pueblo otom&iacute; concerta"
""
"alianza con los espa&ntilde;oles.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1532</center>"
""
"</td>"
""
""
""
"<td><b>Totoquiahuatzin, gobernador"
""
"de Tacuba, congrega a todos los ind&iacute;genas para transmitirles la"
""
"fe y repartirles tierras de contribuci&oacute;n.</b></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1580</center>"
""
"</td>"
""
""
""
"<td>La Compa&ntilde;&iacute;a de"
""
"Jes&uacute;s decide establecer un colegio de lenguas en Huixquilucan.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1813</center>"
""
"</td>"
""
""
""
"<td>Leona Vicario llega a ocultarse"
""
"a Huixquilucan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1826</center>"
""
"</td>"
""
""
""
"<td>De acuerdo a la <b>Memoria"
""
"de gobierno</b> de Melchor M&uacute;zquiz, de los que entran en funciones"
""
"el 1&ordm; de enero de 1826, se conserva una copia en Huixquilucan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1861</center>"
""
"</td>"
""
""
""
"<td>Muere Santos Degollado en Los"
""
"Llanos de Salazar. Su cad&aacute;ver es velado en el Rinc&oacute;n de las"
""
"Flores actual barrio de Ignacio Allende y sepultado en la parroquia de"
""
"San Antonio de Padua.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1861-1863</center>"
""
"</td>"
""
""
""
"<td>Huixquilucan sufri&oacute;"
""
"once incendios, por lo que tanto la cabecera como sus principales pueblos"
""
"quedaron reducidos a escombros.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1873</center>"
""
"</td>"
""
""
""
"<td>Llega a Huixquilucan fray Ignacio"
""
"Toris quien promueve la construcci&oacute;n de obras como la casa consistorial"
""
"y escuelas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center>"
""
"</td>"
""
""
""
"<td>El 15 de abril se establece"
""
"que a la municipalidad de Huixquilucan se le denomine Villa de Degollado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1882</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el ferrocarril"
""
"que atraviesa el territorio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>Considerando que en el Plan"
""
"de Madero la posibilidad de una pronta justicia para el pueblo, Isidoro"
""
"Silva y Macario Guti&eacute;rrez apoyaron el movimiento reclutando hombres,"
""
"caballos y armas en los pueblos de Magdalena Chichicaspa, San Crist&oacute;bal"
""
"Texcalucan y San Bartolom&eacute; Coatepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1922</center>"
""
"</td>"
""
""
""
"<td>Don M&aacute;ximo Mej&iacute;a,"
""
"profesor, conferencista y misionero establece escuelas rurales federales"
""
"en Allende, Zacamulpa, Yautepec, Yancuitlalpan, Coatepec, Texcalucan, Chichicaspa,"
""
"Santa Cruz y Dos R&iacute;os.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1943</center>"
""
"</td>"
""
""
""
"<td>Son asignadas 4,165 hect&aacute;reas"
""
"de tierra de temporal y monte a Huixquilucan por v&iacute;a de reconocimiento"
""
"y titulaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1944</center>"
""
"</td>"
""
""
""
"<td>Se inician los trabajos de"
""
"excavaci&oacute;n de un t&uacute;nel para llevar agua a la ciudad de M&eacute;xico"
""
"captando los manantiales y el r&iacute;o San Francisco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1959</center>"
""
"</td>"
""
""
""
"<td>Inician la promoci&oacute;n"
""
"de nuevos asentamientos humanos que forman las colonias populares.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1962</center>"
""
"</td>"
""
""
""
"<td>Inicia la construcci&oacute;n"
""
"de la zona residencial La Herradura.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m037.jpg"" alt=""Municipio Huixquilucan""/></td>"
"    <td class=""texto"" align=""left""><p>Huixquilucan se localiza en la parte centro del Estado de M&eacute;xico"
"      "
"      en la vertiente oriental del monte de Las Cruces. En las coordenadas 19&ordm;18'07""<U+0080><U+009D> y 19&ordm;26'27""<U+0080><U+009D> de latitud norte; 99&ordm;14'10""<U+0080><U+009D> y 99&ordm;24'15""<U+0080><U+009D> de longitud oeste, a una altura variable que va de los 2,501 a"
"      "
"      los 3,500 msnm(<strong>msnm: </strong>metros sobre el nivel del mar). </p>"
"      <p>Limita al norte con Xonacatl&aacute;n y Naucalpan; al sur"
"        "
"        con Ocoyoacac y Acopilco, Distrito Federal; al oeste con Lerma y por el este"
"        "
"        con Chimalpa de la delegaci&oacute;n Cuajimalpa. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">El territorio tiene una extensi&oacute;n de 140.67 kil&oacute;metros"
""
"cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto"">La sierra de Las Cruces forma parte del eje Neovolc&aacute;nico o sierra"
""
"Volc&aacute;nica Transversal. Los bosques, las monta&ntilde;as, valles"
""
"y lomas son componentes topogr&aacute;ficos del municipio. Destacan los"
""
"cerros de Cogimillos, La Palma, La Marquesa, El Ocotal, San Mart&iacute;n,"
""
"Tepalcatillo, La Ca&ntilde;ada, El Guarda, La Loma Tetela Grande, El Mirador,"
""
"La Cruz, Los Padres, Agua del Santo, Cerro Pelado, San Gabriel, Las Flores,"
""
"La Mazorca, La Cumbre, La Paloma, El Guarda y Los Lobos, Pe&ntilde;a Grande,"
""
"Cerro del Gallo, El Nopal, El Manzano y Canales, Cerro de San Francisco,"
""
"Piedra del Molino, La Campa&ntilde;a, Los Cardos, Trejo, La Carreta, Santiago."
""
"Otros de menor importancia son el de La Bandera o Los &Iacute;dolos, El"
""
"Obraje, La Cima, La Sosa y el de Las Aceitunas. Por su altura se destaca"
""
"el de Coatepec o de Las V&iacute;boras que mide 2,7767 metros o el de San"
""
"Francisco con 3,009 m y el de Santa Cruz con 3, 251 metros.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto""><p>Actualmente, hablar de recursos hidr&aacute;ulicos es referenciar las"
"    "
"    escasas corrientes perennes e intermitentes que aun persisten. En otros"
"    "
"    tiempos hab&iacute;a cuatro r&iacute;os: San Francisco, San Francisco el"
"    "
"    Viejo, Magdalena y San Mart&iacute;n, &eacute;ste &uacute;ltimo nace en"
"    "
"    Atlapulco, por el llano de Salazar y anteriormente formaba una gran corriente"
"    "
"    integrada por los afluentes de siete manantiales. </p>"
"    <p>De los r&iacute;os y"
"      "
"      m&aacute;s de sesenta manantiales que fueron captados en su mayor&iacute;a"
"      "
"      para proporcionar el agua a los habitantes del Distrito Federal s&oacute;lo"
"      "
"      quedan unos cuantos que benefician a una que otra poblaci&oacute;n y los"
"      "
"      r&iacute;os no son m&aacute;s que vertederos de drenajes, desechos de talleres,"
"      "
"    rastro, granjas y basura.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Predominan tres tipos de clima: el (ETH) fr&iacute;o, (ACWG) semic&aacute;lido"
""
"y el (BSCWKG) semiseco. Su temperatura oscila entre 6 y 12&deg;C. La precipitaci&oacute;n"
""
"pluvial va de 900 a 1,100 mil&iacute;metros. Las lluvias inician a mediados"
""
"de abril y concluyen en septiembre. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b> </p>"
"  <p>En las regiones sur, este y oeste, el paisaje se integra por montes,"
"    "
"    ca&ntilde;adas y barrancas que mantienen bosques templados y fr&iacute;os"
"    "
"    formados por con&iacute;feras como oyamel, encino, pino, aile y cedro."
"    "
"    Abundan tambi&eacute;n el ocote y plantas sin uso espec&iacute;fico y una"
"    "
"    gran cantidad de hongos comestibles y no comestibles. </p>"
"  <p>En la parte norte y nordeste del municipio el paisaje se presenta con"
"    "
"    llanos y lomer&iacute;os de vegetaci&oacute;n silvestre como las xerofitas"
"    "
"    o cactus, herb&aacute;ceas, zacatales y encinos. En las barrancas se observan"
"    "
"    madro&ntilde;os, tejocote, pir&uacute;l, tepos&aacute;n, huisache y robles.&nbsp; </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna es variada, en sus bosques existen cacomixtle, ardilla, liebre,"
"    "
"    tuza, tlacuache, armadillo, hur&oacute;n, rata de campo, tej&oacute;n,"
"    "
"    zorrillo y zorra gris en peligro de extinci&oacute;n. </p>"
"<p align=""center""><img width=""370"" src=""15037/15m037-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Existen en San Crist&oacute;bal Texcalucan yacimientos de cantera. En"
"  "
"  este sitio, Magdalena Chichicaspa y San Bartolom&eacute; Coatepec se cuenta"
"  "
"  con minas de arena, de ah&iacute; se aprovecha la grava, piedra y tepetate. </p>"
"  <p>Los recursos forestales son vastos pero s&oacute;lo unas cuantas familias"
"    "
"    de manera clandestina han arrasado con los bosques de encino, pino y oyamel,"
"    "
"    con los que elaboran le&ntilde;a, costera, morillo, polopique, tejamanil,"
"    "
"    viga, tabla, cinta, polines. La tala irracional predomina en San Juan Yautepec,"
"    "
"  Zacamulpa, El Laurel, Piedra Grande, Llano Grande, Santa Cruz y La Ca&ntilde;ada.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00CD>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El relieve del municipio tiene tres componentes topogr&aacute;ficos,"
"  "
"  la parte baja de los valles, las lomas y las monta&ntilde;as; &eacute;stas"
"  "
"  &uacute;ltimas son los restos escarpados y erosionados de dos complejos"
"  "
"  volc&aacute;nicos de la era terciaria-cuaternaria que se sit&uacute;an"
"  "
"  al norte y sur, estos bloques de andesita est&aacute;n cubiertos con pinos"
"  "
"  de varias especies en las &aacute;reas m&aacute;s h&uacute;medas y por"
"  "
"  el complejo de madro&ntilde;os, pirus, tejocotes y robles en las &aacute;reas"
"  "
"  m&aacute;s secas. </p>"
"  <p>Los tipos de suelos predominantes son el andosol, cambisol y feozem. </p>"
"  <p>El 23.82% del territorio es agr&iacute;cola y se utiliza para la siembra"
"    "
"    de cultivos de temporal; el 4.55% es de uso pecuario, el 49.81% es forestal,"
"    "
"    el 9.33% es urbano, 4.08% se considera como erosionado y el 8.41% se dedica"
"    "
"    a otros usos. Cabe destacar que m&aacute;s de 9.881 hect&aacute;reas son"
"    "
"  de tipo comunal. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>El patrimonio cultural arquitect&oacute;nico esta constituido por algunos"
""
"templos, destac&aacute;ndose el templo parroquial de San Antonio de Padua,"
""
"cuyo valor radica en su portada y debido a que en su atrio fue sepultado"
""
"el general Santos Degollados en 1861. Otros edificios son la estaci&oacute;n"
""
"de ferrocarril y la casa de Los Venados construidos a principios de este"
""
"siglo.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares</b> </p>"
"  <p>El &uacute;ltimo domingo de enero se celebra a San Mart&iacute;n Caballero. </p>"
"  <p>En el mes de mayo se lleva a cabo en Dos R&iacute;os el concurso internacional"
"    "
"    de elegancia para autom&oacute;viles&nbsp; </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>La mayor&iacute;a de las familias huixquilucanas a&uacute;n acostumbran"
"    "
"    colocar la ofrenda a su familiares fallecidos el 1 y 2 de noviembre, organizar"
"    "
"    y participar en la fiesta del 12 de diciembre y en las posadas. </p>"
"  <p>&nbsp;</p>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">La m&uacute;sica propia de la regi&oacute;n es la producida por los tocadores de viol&iacute;n y la banda de los se&ntilde;ores Reyes. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto"">La artesan&iacute;a original fue el tejido de ixtle y de lana,  el papel de china picado, actualmente se imitan manualidades de otras localidades como los cuadros de popote coloreado, el repujado en l&aacute;mina, macram&eacute; y madera. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">Los platillos tradicionales de acuerdo a algunas fuentes documentales y orales son las popochas en chile verde con vinagreras o flores de calabaza, al pip&iacute;an, la chantaina y las habas m&aacute;rtires. Se puede degustar de las carnitas de puerco, barbacoa enchilada, queso de puerco y chicharr&oacute;n."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto"">En la regi&oacute;n de pueblos y cabecera municipal sobresalen los paisajes naturales. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>CLa abecera municipal: villa Huixquilucan de Degollado. Sus principales"
"  "
"  actividades econ&oacute;micas son las agropecuarias y el comercio. Tiene"
"  "
"  una distancia aproximada a la capital de la Rep&uacute;blica de 30 kil&oacute;metros"
"  "
"  y 43Km de Toluca.</p>"
"  <p align=""center""><img width=""264"" src=""15037/15g037-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente <br />"
"    </li>"
"  <li>S&iacute;ndico <br />"
"    </li>"
"  <li>7 Regidores de mayor&iacute;a relativa&nbsp; <br />"
"    </li>"
"  <li>6 Regidores de representaci&oacute;n proporcional. </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> </p>"
"  <p>La funci&oacute;n ejecutiva del gobierno municipal esta a cargo del"
"    "
"    presidente, quien es auxiliado en sus funciones por un secretario del ayuntamiento,"
"    "
"    un tesorero y los directores de &aacute;rea. Las funciones de cada miembro"
"    "
"    son las siguientes: el presidente atiende lo relativo a gobernaci&oacute;n,"
"    "
"    seguridad p&uacute;blica y tr&aacute;nsito, planificaci&oacute;n y desarrollo. </p>"
"  <p>El s&iacute;ndico atiende aspectos relacionados con la hacienda municipal."
"    "
"    Mercados, obras p&uacute;blicas, desarrollo urbano, preservaci&oacute;n"
"    "
"    del medio ambiente, turismo, actualizaci&oacute;n de reglamentaci&oacute;n"
"    "
"    municipal, rastros, parques, jardines, panteones, salud p&uacute;blica,"
"    "
"    educaci&oacute;n, fomento agropecuario y forestal, alcantarillado, agua,"
"    "
"    alumbrado p&uacute;blico, cultura, deportes y empleo son comisiones que"
"    "
"  se reparten entre los regidores.  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n; Seguridad"
"    "
"    P&uacute;blica y Tr&aacute;nsito, Planificaci&oacute;n y Desarrollo</td>"
"    <td><center>"
"    Presidente municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda Municipal</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano, Educaci&oacute;n"
"    "
"    y Cultura.</td>"
"    <td><center>"
"    Primer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico, Limpia,"
"    "
"    Parques y Jardines, Panteones y Mercados.</td>"
"    <td><center>"
"    Segundo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario y Forestal,"
"    "
"    Agua, Drenaje y Alcantarillado y Transporte.</td>"
"    <td><center>"
"    Tercer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano, Reglamentos"
"    "
"    y Transporte.</td>"
"    <td><center>"
"    Cuarto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Recreaci&oacute;n, Deporte, Agua,"
"    "
"    Drenaje, Alcantarillado y Turismo.</td>"
"    <td><center>"
"    Quinto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica, Alumbrado"
"    "
"    P&uacute;blico, Limpia, Parques, Jardines y Panteones.</td>"
"    <td><center>"
"    Sexto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Empleo, Obras P&uacute;blicas,"
"    "
"    Recreaci&oacute;n y Deporte.</td>"
"    <td><center>"
"    S&eacute;ptimo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas y Turismo.</td>"
"    <td><center>"
"    Octavo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, Limpia, Parques, Jardines"
"    "
"    y Panteones.</td>"
"    <td><center>"
"    Noveno regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y Transporte.</td>"
"    <td><center>"
"    D&eacute;cimo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Poblaci&oacute;n, Empleo y Obras"
"    "
"    P&uacute;blicas.</td>"
"    <td><center>"
"    D&eacute;cimo primer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica y Desarrollo"
"    "
"    Urbano.</td>"
"    <td><center>"
"    D&eacute;cimo segundo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a y Reglamentos.</td>"
"    <td><center>"
"    D&eacute;cimo tercer regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15037/15og037.jpg"" width=""370"" alt=""organigrama Huixquilucan"" /></p>"
"  Las principales dependencias de la administraci&oacute;n p&uacute;blica municipal son: Secretar&iacute;a del Ayuntamiento, Tesorer&iacute;a Municipal, Direcci&oacute;n de Obras P&uacute;blicas, Comandancia de Polic&iacute;a Municipal, Contralor&iacute;a Interna, Oficial&iacute;a del Registro Civil, Direcci&oacute;n de Administraci&oacute;n, Direcci&oacute;n General de Comunicaci&oacute;n Social, Direcci&oacute;n de Servicios P&uacute;blicos, Direcci&oacute;n Jur&iacute;dica y Direcci&oacute;n de Gobernaci&oacute;n. En la administraci&oacute;n p&uacute;blica descentralizada existe el Sistema Municipal del DIF. </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son los delegados, subdelegados, jefes de sector y de manzana los que"
""
"act&uacute;an en sus respectivas jurisdicciones como comisionados del ayuntamiento"
""
"y por lo tanto tienen atribuciones para mantener en t&eacute;rminos de"
""
"la Ley Org&aacute;nica Municipal la orden, la tranquilidad y seguridad"
""
"de los vecinos del lugar, para que act&uacute;en conforme a lo que determine"
""
"el Bando Municipal, sus reglamentos y disposiciones. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">Pertenece al XVII distrito electoral local y al XVIII distrito electoral"
""
"federal, ambos con cabecera en Huixquilucan. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento de Obra P&uacute;blica Municipal <br />"
"    </li>"
"  <li>Reglamento de Fraccionamiento y Municipalizaci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Participaci&oacute;n Ciudadana <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"  <li>Reglamento de Expendio de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"  <li>Reglamento de Agua Potable <br />"
"  </li>"
"  <li>Reglamento de Drenajes y Alcantarillado <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de Tr&aacute;nsito y Vialidad <br />"
"    </li>"
"  <li>Reglamento de Limpieza de Calles <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Panteones y Cementerios </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""210"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""79""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Paz S&aacute;nchez Aguirre</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Eligio Garc&iacute;a "
"    Mira</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Leobardo Guti&eacute;rrez</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Bibiano Garc&iacute;a</td>"
"    <td> <center>"
"      1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Garc&iacute;a.</td>"
"    <td> <center>"
"      1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Guti&eacute;rrez Montoya</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Quiroz Guti&eacute;rrez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Guti&eacute;rrez Ram&iacute;rez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Roque Garc&iacute;a Germ&aacute;n</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Garc&iacute;a Muci&ntilde;o</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lauro Guti&eacute;rrez Lozana</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Albino Granados Reyes</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Melquiades Aire Garc&iacute;a</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Urbano Silva Germ&aacute;n</td>"
"    <td>&nbsp;</td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Campillo Muci&ntilde;o</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Concepci&oacute;n Silva "
"    Germ&aacute;n</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Feliberto Ib&aacute;&ntilde;ez</td>"
"    <td> <center>"
"      1976-1977</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Genaro Torres Quintana</td>"
"    <td> <center>"
"      1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Garc&iacute;a Guti&eacute;rrez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Javier Calvillo Ramos</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Javier Garc&iacute;a</td>"
"    <td> <center>"
"      1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Huitr&oacute;n Vera</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Garc&iacute;a Guti&eacute;rrez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Silva Beltr&aacute;n</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ricardo Rojas Lucero</td>"
"    <td> <center>"
"      1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Abel Huitr&oacute;n Rosete</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ramiro Javier Calvillo Ramos</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Espinoza Cruz</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>David Korenfeld Federman </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Feliz Adrian Fuentes Villalobos</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo del Mazo Maza </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Iriarte Mercado</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Enrique Vargas del Villar</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Aguirre, Eugenio. Leona Vicario la insurgente, Alhambra Mexicana, M&eacute;xico,"
""
"1986. <br />"
"</li>"
"  	<li>Alvarez Noguera, Jos&eacute; Rogelio. El patrimonio cultural del Estado"
"  	  "
"  	  de M&eacute;xico, Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico,"
"  	  "
"  	  M&eacute;xico 1981. <br />"
"  	  </li>"
"  	<li>Baca Guti&eacute;rrez, Amada Esperanza. Monograf&iacute;a del municipio"
"  	  "
"  	  de Huixquilucan, H. Ayuntamiento de Huixquilucan 1991-1993, M&eacute;xico,"
"  	  "
"  	  1993. <br />"
"  	  </li>"
"  	<li>Basurto, J. Trinidad. El arzobispado de M&eacute;xico Jurisdicci&oacute;n"
"  	  "
"  	  relativa al Estado de M&eacute;xico, Biblioteca Enciclop&eacute;dica del"
"  	  "
"  	  Estado de M&eacute;xico, M&eacute;xico 1977. <br />"
"  	  </li>"
"  	<li>Buchanan Mart&iacute;n del Campo, Elizabeth. Cuadernos de historia"
"  	  "
"  	  II, M&eacute;xico, Universidad Aut&oacute;noma del Estado de M&eacute;xico,"
"  	  "
"  	  1980. <br />"
"  	  </li>"
"  	<li>Cabrera Jim&eacute;nez Rafael. Diagn&oacute;stico de salud integral,"
"  	  "
"  	  Instituto de Salud del Estado de M&eacute;xico. 1996. <br />"
"  	  </li>"
"  	<li>Carrasco Pizana, Pedro. Los otom&iacute;es, cultura e historia prehisp&aacute;nica"
"  	  "
"  	  de los pueblos mesoam&eacute;ricanos de habla otomiana, Gobierno del Estado"
"  	  "
"  	  de M&eacute;xico, M&eacute;xico, 1987. <br />"
"  	  </li>"
"  	<li>Clavijero, Francisco Javier. Historia antigua de M&eacute;xico, Porr&uacute;a,"
"  	  "
"  	  M&eacute;xico, 1979. <br />"
"  	  </li>"
"  	<li>Centro de Estudios Hist&oacute;ricos del Movimiento Obrero Mexicano."
"  	  "
"  	  Fuentes para la historia del trabajo de la Nueva Espa&ntilde;a, CEHSMO,"
"  	  "
"  	  M&eacute;xico. 1980. <br />"
"  	  </li>"
"  	<li>Centro Nacional de Desarrollo Municipal. Los municipios de M&eacute;xico."
"  	  "
"  	  Informaci&oacute;n para el Desarrollo, 3 ed, CD-ROM, Secretar&iacute;a"
"  	  "
"  	  de Gobernaci&oacute;n, M&eacute;xico, 1998. <br />"
"  	  </li>"
"  	<li>Col&iacute;n, Mario. El corrido popular en el Estado de M&eacute;xico,"
"  	  "
"  	  Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico, M&eacute;xico."
"  	  "
"  	  1972. <br />"
"  	  </li>"
"  	<li>Garc&iacute;a de Le&oacute;n, Antonio et. al. Historia de la cuesti&oacute;n"
"  	  "
"  	  agraria mexicana I. El siglo de la hacienda 1800-1900, Centro de Estudios"
"  	  "
"  	  Hist&oacute;ricos del Agrarismo en M&eacute;xico, Siglo XXI. M&eacute;xico."
"  	  "
"  	  1988. <br />"
"  	  </li>"
"  	<li>Garc&iacute;a Ramos, Domingo. Todos tenemos la culpa y por eso estamos"
"  	  "
"  	  como estamos, Diana. M&eacute;xico. 1978. <br />"
"  	  </li>"
"  	<li>Gerhard, Peter. Geograf&iacute;a hist&oacute;rica de la Nueva Espa&ntilde;a,"
"  	  "
"  	  1519-1821, Universidad Nacional Aut&oacute;noma de M&eacute;xico, M&eacute;xico."
"  	  "
"  	  1986. <br />"
"  	  </li>"
"  	<li>Gibson, Charles. Los aztecas bajo el dominio espa&ntilde;ol 1519-1810,"
"  	  "
"  	  Siglo XXI, M&eacute;xico. <br />"
"  	  Gobierno del Estado de M&eacute;xico, Universidad Aut&oacute;noma del"
"  	  "
"  	  Estado de M&eacute;xico. Atlas del Estado de M&eacute;xico, M&eacute;xico,"
"  	  "
"  	  1992. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, C&oacute;dice Techialoyan de"
"  	  "
"  	  Huixquilucan Estado de M&eacute;xico, El Colegio Mexiquense, Toluca, 1993. <br />"
"  	  </li>"
"  	<li>---, Municipio Huixquilucan, Informaci&oacute;n para la planeaci&oacute;n,"
"  	  "
"  	  Secretar&iacute;a de Finanzas y Planeaci&oacute;n, Subsecretaria de Planeaci&oacute;n"
"  	  "
"  	  y Presupuesto, Direcci&oacute;n General de Planeaci&oacute;n. 1995. <br />"
"  	  </li>"
"  	<li>---, Nomenclatura de localidades del Estado de M&eacute;xico, III GECEM,"
"  	  "
"  	  M&eacute;xico. <br />"
"  	  </li>"
"  	<li>---, Panor&aacute;mica socioecon&oacute;mica del Estado de M&eacute;xico,"
"  	  "
"  	  M&eacute;xico, 1975. t. II. <br />"
"  	  </li>"
"  	<li>---, Panor&aacute;mica socioecon&oacute;mica del Estado de M&eacute;xico,"
"  	  "
"  	  Secretaria de Finanzas y Planeaci&oacute;n, Toluca, 1993. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Huixquilucan. Bando municipal, 1991-1993. <br />"
"  	  </li>"
"  	<li>Mendiola Quezada, Vicente, Arquitectura del Estado de M&eacute;xico"
"  	  "
"  	  en los siglos XVI, XVII, XVIII y XIX, Biblioteca Enciclop&eacute;dica del"
"  	  "
"  	  Estado de M&eacute;xico, M&eacute;xico, 1982. <br />"
"  	  </li>"
"  	<li>Robelo, A. Cecilio. Nombres geogr&aacute;ficos e ind&iacute;genas del"
"  	  "
"  	  Estado de M&eacute;xico, Biblioteca Enciclop&eacute;dica del Estado de"
"  	  "
"  	  M&eacute;xico, M&eacute;xico, 1975. <br />"
"  	  </li>"
"  	<li>S&aacute;nchez Col&iacute;n, Salvador. El Estado de M&eacute;xico su"
"  	  "
"  	  historia, su ambiente y sus recursos, Editora Agr&iacute;cola Mexicana,"
"  	  "
"  	  M&eacute;xico. 1951. <br />"
"  	  </li>"
"  	<li>Velasco, Luis Alfonso. Geograf&iacute;a y estad&iacute;stica del Estado"
"  	  "
"  	  de M&eacute;xico, Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico."
"  	  "
"  	  M&eacute;xico. 1980. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Huixquilucan."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Amada Esperanza Baca Guti<U+00C9>rrez, Cronista Municipal de Huixquilucan.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 037 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
