"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Hueypoxtla</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Hueypoxtla</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Hueypoxtla.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre oficial del municipio es Hueypoxtla, el mismo de su cabecera"
"   "
"   municipal el cual ha conservado desde la &eacute;poca prehisp&aacute;nica. </p>"
"   <p>El nombre Hueypoxtla es de origen n&aacute;huatl y se compone de los"
"   "
"   t&eacute;rminos: huei que significa ""<U+0080><U+009C>grande""<U+0080><U+009D>; poch que se deriva de pochtecatl"
"   "
"   o pochtli, que se refiere a ""<U+0080><U+009C>comerciante o mercader""<U+0080><U+009D> y tla que corresponde"
"   "
"   a la terminolog&iacute;a tlan que significa ""<U+0080><U+009C>abundancia o mucho""<U+0080><U+009D>, por lo"
"   "
"  tanto quiere decir, ""<U+0080><U+009C>lugar de grandes mercaderes""<U+0080><U+009C>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc036.jpg"" alt=""Hueypoxtla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo del municipio esta representado por una cabeza humana con el"
""
"rostro pintado de rojo, los labios de color azul, un tocado amarillo con"
""
"plumas de color verde-azul,&nbsp; estos elementos en conjunto simbolizan"
""
"al mercader o comerciante. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>Por colindar el municipio de Hueypoxtla con la cuenca de M&eacute;xico"
"  "
"  y encontrarse a corta distancia del municipio de Tequixquiac, donde fue"
"  "
"  hallado un hueso sacro, es probable que haya habido en ese territorio peque&ntilde;as"
"  "
"  bandas n&oacute;madas desde hace unos 20 a 15 mil a&ntilde;os. Hasta la"
"  "
"  fecha no se ha hallado en la regi&oacute;n hueypoxtleca vestigio alguno"
"  "
"  del hombre prehisp&aacute;nico; sin embargo, se han podido encontrar hermosas"
"  "
"  muestras de f&oacute;siles de especies vegetal y animal, procedentes del"
"  "
"  cret&aacute;ceo, que han servido para estudiar la paleontolog&iacute;a"
"  "
"  de M&eacute;xico. </p>"
"  <p>Refiri&eacute;ndonos nuevamente a la situaci&oacute;n geogr&aacute;fica"
"    "
"    del municipio de Hueypoxtla, podemos decir con seguridad que este no escap&oacute;"
"    "
"    al desarrollo social y cultural en el que influyeron primero los teotihuacanos"
"    "
"    y posteriormente los toltecas. </p>"
"  <p>Al arribar a la regi&oacute;n los primeros pobladores, n&aacute;huas"
"    "
"    y otom&iacute;es, fundaron un pueblo al que llamaron Teotlalpan, palabra"
"    "
"    de origen n&aacute;huatl que significa, ""<U+0080><U+009C>lugar de la creaci&oacute;n""<U+0080><U+009D>,"
"    "
"    tambi&eacute;n se llam&oacute; Iztaczacuala, quiz&aacute; por ser blanca"
"    "
"    la piedra del lugar. </p>"
"  <p>Hueypoxtla fue fundado en el a&ntilde;o de 1219 aproximadamente por"
"    "
"    grupos tolteca-chichimecas y m&aacute;s tarde se establecieron los otom&iacute;es. </p>"
"  <p>Sobre los maceguales que eran la gente com&uacute;n, dominaban los se&ntilde;ores"
"    "
"    principales; por lo general, quien gobernaba era el guerrero m&aacute;s"
"    "
"    valiente y cuando este mor&iacute;a, el poder pasaba al hijo; cuando no"
"    "
"    hab&iacute;a descendientes el poder pasaba al guerrero m&aacute;s valiente"
"    "
"    el cual era escogido por los mismos pobladores, pero si no usaba bien el"
"    "
"    traje guerrero o traicionaba a los suyos lo destronaban. </p>"
"  "
"  <p align=""center""><img width=""296"" src=""15036/15h036-01.jpg""alt=""figuras arqueol&oacute;gicas.""/></div>"
"  <p>Durante las luchas usaban como armas: arcos, flechas, hondas, macanas"
"    "
"    y otros objetos. </p>"
"  <p>Antes de la llegada de los espa&ntilde;oles, los pobladores de Hueypoxtla"
"    "
"    produc&iacute;an para los tributos y el comercio: mantillas de henequ&eacute;n"
"    "
"    y algod&oacute;n, aves, plumas e instrumentos para la guerra; adem&aacute;s"
"    "
"    procesaban la cal. </p>"
"  <p>Antes de 1521 reconoc&iacute;an como gran se&ntilde;or hueytlatoani"
"    "
"    a Moctezuma desde 1440 a 1469 y por tributo daban: venados, conejos, redes,"
"    "
"    costales y mantillas de henequ&eacute;n, codornices, arcos y flechas. Al"
"    "
"    consolidarse la Triple Alianza, Hueypoxtla qued&oacute; incluida en la"
"    "
"    Tlahtocayotl, unidad administrativa y pol&iacute;tica de Apaxco, a la que"
"    "
"    estaban subordinados tambi&eacute;n Tequixquiac y Jilotzingo. </p>"
"  <p>A ra&iacute;z de la invasi&oacute;n espa&ntilde;ola, consumada en Tenochtitl&aacute;n"
"    "
"    en 1521, Hueypoxtla se encontraba enmarcada en el &aacute;rea tepaneca,"
"    "
"    cuya sede fue primero Azcapotzalco y luego Tlaxcoapan, hoy Tacuba. Ya entonces"
"    "
"    ten&iacute;a la categor&iacute;a de cabeza de pueblo. </p>"
"  <p>Hueypoxtla y sus estancias de Tianguistongo y Tlacuitlapilco, fueron"
"    "
"    otorgadas en encomienda a Ant&oacute;n Bravo y Pedro de Valencia (Pedro"
"    "
"    Valeriano). En 1540 cada uno pose&iacute;a su respectiva porci&oacute;n"
"    "
"    y a principios de 1550 la doble Encomienda fue heredada por el hijo de"
"    "
"    Ant&oacute;n Bravo del mismo nombre y Mar&iacute;a Garao Garc&iacute;a,"
"    "
"    hija de Pedro de Valencia. </p>"
"  <p>La Encomienda persisti&oacute; por lo menos hasta 1659, pues hay prueba"
"    "
"    de que los tributos de este pueblo eran entregados al conde Moctezuma en"
"    "
"    1647-1648. </p>"
"  <p>Hacia 1570 en la cuenca de M&eacute;xico hab&iacute;a 15 corregimientos,"
"    "
"    12 de los cuales estaban en la parte central, Hueypoxtla se ubicaba junto"
"    "
"    con Tornacustla, en la parte norte de la cuenca, a partir del siglo XVI"
"    "
"    al siglo XVIII la autoridad de mayor rango era, indiscutiblemente el alcalde"
"    "
"    mayor o el corregidor. </p>"
"  <p>En ese entonces empezaron a proliferar las casas semejantes a las de"
"    "
"    los espa&ntilde;oles: altas, con muros de piedra, azotea de terrado o b&oacute;veda"
"    "
"    de ca&ntilde;&oacute;n, las calles eran torcidas, mal trazadas y angostas. </p>"
"  <p>En las primeras d&eacute;cadas de la Colonia las lenguas que hablaban"
"    "
"    los ind&iacute;genas del municipio eran otom&iacute; y n&aacute;huatl,"
"    "
"    quienes se culturizaron r&aacute;pidamente de acuerdo a los modelos espa&ntilde;oles;"
"    "
"    el mestizaje se desarroll&oacute; pronto, en cuanto los espa&ntilde;oles"
"    "
"    se apoderaron de Hueypoxtla, se intensific&oacute; la evangelizaci&oacute;n"
"    "
"    cristiana mediante pol&iacute;ticas especiales hicieron desaparecer muchos"
"    "
"    pueblos y se posesionaron de sus tierras incluso de las del valle del Mezquital,"
"    "
"    donde fundaron haciendas. La evangelizaci&oacute;n coadyuv&oacute; al control,"
"    "
"    sometimiento y explotaci&oacute;n de los naturales. </p>"
"  <p>La cabecera de Hueypoxtla y sus sujetos constru&iacute;an sus iglesias"
"    "
"    orient&aacute;ndolas de oriente a poniente, entre los a&ntilde;os 1540"
"    "
"    y 1570 ya hab&iacute;a un cura p&aacute;rroco y un vicario; la iglesia"
"    "
"    de la cabecera fue elevada a la categor&iacute;a de parroquia en el a&ntilde;o"
"    "
"    de 1593. </p>"
"  <p>De las canteras de Hueypoxtla se sacaban piedras para ser utilizadas"
"    "
"    en los molinos. Hab&iacute;a muchas caleras y otras piedras de color rosado"
"    "
"    que serv&iacute;an para hacer fachadas de casas, portales, gracias a"
"    "
"    que no se carcom&iacute;an con salitre ni con otra cosa pod&iacute;an ser"
"    "
"    utilizadas en cualquier construcci&oacute;n. Se produc&iacute;a principalmente"
"    "
"    en los pueblos del norte de la cuenca de M&eacute;xico, Zumpango, Zitlaltepec,"
"    "
"    Xaltocan, Hueypoxtla y Tequixquiac, su manufactura y venta ofrec&iacute;an"
"    "
"    una fuente de actividad comercial a las comunidades circundantes. </p>"
"  <p>En Hueypoxtla"
"    "
"    la quema de piedra caliza se convirti&oacute; en una industria muy importante."
"    "
"    Los espa&ntilde;oles comerciantes de cal establecieron un activo comercio"
"    "
"    en el siglo XVI entre la ciudad de M&eacute;xico y los ind&iacute;genas"
"    "
"    de Hueypoxtla. Los habitantes de los pueblos cercanos, como Jilotzingo,"
"    "
"    compraban la piedra caliza en Hueypoxtla, la que quemaban y rend&iacute;an"
"    "
"    la cal. El proceso vequer&iacute;a de hornos y combustibles de madera y"
"    "
"    de ciertos conocimientos t&eacute;cnicos. </p>"
"  <p>Aunque se activ&oacute; bastante esta industria, no dur&oacute; mucho,"
"    "
"    especialmente porque se depend&iacute;a del mercado principal de la Rep&uacute;blica"
"    "
"    y la mayor parte de la cal de M&eacute;xico, a fines del per&iacute;odo"
"    "
"    colonial se obten&iacute;a de la regi&oacute;n de Tula, mucho m&aacute;s"
"    "
"    al norte; otra causa de la decadencia de esta actividad fue el intermediarismo"
"    "
"    de comerciantes. </p>"
"  <p>Para el comercio y uso dom&eacute;stico de la sal, por no haber salinas"
"    "
"    en Hueypoxtla, se tra&iacute;a de Xaltocan. </p>"
"  <p>A mediados del siglo XVI se empezaron a establecer m&aacute;s espa&ntilde;oles"
"    "
"    en el municipio y gracias a sus relaciones pol&iacute;ticas, algunos en"
"    "
"  &aacute;reas de tierra a las que llamaron originalmente ranchos y que a"
"    "
"    principios del siglo XVII denominaron haciendas; de esta manera fueron"
"    "
"    despojados a los ind&iacute;genas de sus tierras, tanto agr&iacute;colas"
"    "
"    como de pastoreo y comunales. </p>"
"  <p>En 1820 el pueblo de Hueypoxtla y su comarca era delegaci&oacute;n que"
"    "
"    pertenec&iacute;a a la alcald&iacute;a mayor de Atitalaquia,  en base"
"    "
"    al decreto para constituir ayuntamientos en la Nueva Espa&ntilde;a, apoy&aacute;ndose"
"    "
"    en la Constituci&oacute;n de C&aacute;diz y en el reglamento respectivo"
"    "
"    que al efecto expidi&oacute; el rey, Hueypoxtla se apresur&oacute; a organizar"
"    "
"    los preparativos para las elecciones de su ayuntamiento, ya que la ley"
"    "
"    se lo permit&iacute;a; para integrar su demarcaci&oacute;n municipal se"
"    "
"    fundament&oacute; en lo dispuesto en el art&iacute;culo 35, cap&iacute;tulo"
"    "
"    tercero, t&iacute;tulo 30 del reglamento correspondiente de fecha 24 de"
"    "
"    marzo de ese a&ntilde;o, lo cual facultaba que tanto los pueblos como las"
"    "
"    haciendas y ranchos que en lo relativo pertenecieran a la parroquia de"
"    "
"    Hueypoxtla, deb&iacute;an agruparse para constituir su propio ayuntamiento"
"    "
"    y por consiguiente su municipio. </p>"
"  <p>La parroquia se integraba por la cabecera y la estancia de las cuevas;"
"    "
"    los pueblos de Santa Mar&iacute;a La Calera, San Francisco Zacacalco, San"
"    "
"    Juan Tianguistongo y las haciendas de: Tezontlalpan, Batha, Casa Blanca"
"    "
"    y Temoaya con sus respectivos ranchos adem&aacute;s del pueblo de Jilotzingo. </p>"
"  <p>Las elecciones para designar electores se llevaron a cabo el d&iacute;a"
"    "
"    16 de julio de 1820 y el d&iacute;a 23 del mismo las elecciones de ayuntamiento"
"    "
"    constitucional, que por ser el primero de su g&eacute;nero en la historia"
"    "
"    de este lugar, motiv&oacute; el nacimiento de Hueypoxtla, ese hist&oacute;rico"
"    "
"    d&iacute;a 23 de julio de 1820. </p>"
"  <p>En la primera reglamentaci&oacute;n para la integraci&oacute;n de ayuntamientos"
"    "
"    del Estado de M&eacute;xico, del 9 de febrero de 1825, en la Memoria de"
"    "
"    gobierno de Melchor Muzquiz, primer gobernador del Estado Libre y Soberano"
"    "
"    del Estado de M&eacute;xico, se le reconoce a Hueypoxtla como tal. </p>"
"  <p>Correspondi&oacute; el honor de ser el primer alcalde municipal constitucional"
"    "
"    de Hueypoxtla al se&ntilde;or Francisco Antonio de Arana, quien al asumir"
"    "
"    el cargo suprimi&oacute; autom&aacute;ticamente las funciones de los gobernadores,"
"    "
"    ayuntamiento de indios, topiles y dem&aacute;s funcionarios menores que"
"    "
"    se ven&iacute;an desempe&ntilde;ando en los pueblos de esta comarca. </p>"
"  <p>En el a&ntilde;o de 1821, a&ntilde;o en el que se consolid&oacute; nuestra"
"    "
"    Independencia de M&eacute;xico, fue electo alcalde de nuestro municipio"
"    "
"    el se&ntilde;or Juan de la Serna y Echarte; en 1822 correspondi&oacute;"
"    "
"    este cargo a Francisco Torres, en los primeros meses de ese a&ntilde;o"
"    "
"    se procur&oacute; retirar las milicias realistas a cargo del teniente coronel"
"    "
"    Francisco Antonio de Arana, que a&uacute;n permanec&iacute;an en la comandancia"
"    "
"    de la hacienda de Tezontlalpan, la cual depend&iacute;a del cuerpo de Dragones"
"    "
"    de Tula, a lo cual el comandante teniente coronel Jer&oacute;nimo Villamil"
"    "
"    se opuso. </p>"
"  <p>Ese mismo a&ntilde;o se arregl&oacute; el problema y se establecieron"
"    "
"    en Hueypoxtla dos compa&ntilde;&iacute;as de la naci&oacute;n. </p>"
"  <p>En marzo de 1823 el cuartel general de la guardia nacional de Actopan"
"    "
"    dio instrucciones al capit&aacute;n Francisco Antonio de Arana, para que"
"    "
"    formara una guarnici&oacute;n de esta guardia en el cuartel de Tezontlalpan,"
"    "
"    porque andaba un cabecilla, al que nombraban Espinocita con una fuerte"
"    "
"    y crecida partida de soldados, asaltando y robando tanto los pueblos como haciendas"
"    "
"    indefensos, como ya lo hab&iacute;a hecho en Ecatepec y Texcoco,  como"
"    "
"    la doctrina de Hueypoxtla fue tomada por el ej&eacute;rcito libertado,"
"    "
"    se tem&iacute;a que hubiera represalias. </p>"
"  <p>Por decreto expedido por la legislatura del estado, el 8 de abril de"
"    "
"    1825, se agreg&oacute; el curato de Hueypoxtla y los pueblos de Tequixquiac"
"    "
"    al partido de Zumpango. </p>"
"  <p>El d&iacute;a 19 de agosto de 1847 se orden&oacute; que sin excusa ni"
"    "
"    pretexto se concentrar&aacute; en Zumpango toda la guardia nacional del"
"    "
"    municipio. </p>"
"  <p>El 14 de septiembre de ese mismo a&ntilde;o el jefe pol&iacute;tico"
"    "
"    exhort&oacute; al alcalde de Hueypoxtla que con el auxilio de todas las"
"    "
"    autoridades de los pueblos del municipio vigilaran caminos y veredas para"
"    "
"    aprehender a los soldados mexicanos desertores que se hallaban dispersos"
"    "
"    y pidi&oacute; que aquellas circunstancias deb&iacute;an provocar la ayuda"
"    "
"    y unidad hasta vengar la afrenta por los invasores que hab&iacute;an tomado"
"    "
"    la capital, advirti&eacute;ndole que la falta de cumplimiento se pagar&iacute;a"
"    "
"    entre la naci&oacute;n. </p>"
"  <p>Al despuntar el a&ntilde;o de 1862, el visitador en la cabecera del"
"    "
"    distrito de Zumpango, dej&oacute; instrucciones al subprefecto Epigmenio"
"    "
"    Parra, mismas que transmiti&oacute; al alcalde de Hueypoxtla con relaci&oacute;n"
"    "
"    al precepto del supremo gobierno para que del Estado de M&eacute;xico saliera"
"    "
"    una divisi&oacute;n en campa&ntilde;a contra el extranjero, por lo que"
"    "
"    los individuos que enviar&aacute; ser&iacute;an de los que menos falta"
"    "
"    hicieran en la sociedad y principalmente a sus familias; esta situaci&oacute;n"
"    "
"    correspond&iacute;a a la inminente invasi&oacute;n de las tropas extranjeras,"
"    "
"    que ya se encontraban en Veracruz, procedentes de Espa&ntilde;a, Inglaterra"
"    "
"    y Francia,  que mediante una intervenci&oacute;n armada, quer&iacute;an"
"    "
"    obligar al gobierno mexicano a pagar la deuda que hab&iacute;a contra&iacute;do"
"    "
"    con particulares de esas naciones. </p>"
"  <p>Para la defensa, en nuestro municipio hab&iacute;a dos importantes cuarteles,"
"    "
"    el de Cuevas y el de la hacienda de Casa Blanca, otros no sin menor importancia"
"    "
"    en la cabecera municipal, Tezontlalpan, Jilotzingo, Santa Mar&iacute;a"
"    "
"    Ajoloapan y Tianguistongo. El cuartel de Cuevas estaba al mando de don"
"    "
"    Guillermo Oropeza y contaba con una compa&ntilde;&iacute;a de 110 hombres"
"    "
"    de tropa, entre infantes y caballer&iacute;a. </p>"
"  <p>La guardia de seguridad p&uacute;blica de este municipio se constituy&oacute;"
"    "
"    por asamblea popular, el d&iacute;a 27 de abril de 1862, resultando electos"
"    "
"    Jos&eacute; Leocadio Medina, como teniente primero; Guillermo Oropeza,"
"    "
"    de Cuevas como capit&aacute;n de media compa&ntilde;&iacute;a y Francisco"
"    "
"    Isla, de Casa Blanca, como alf&eacute;rez o subteniente. </p>"
"  <p>El municipio de Hueypoxtla se vio acosado en varias ocasiones por gavillas"
"    "
"    de malhechores en distintas fechas. El 12 de mayo de 1862, se refugiaron"
"    "
"    o pasaron por Hueypoxtla desertores del ej&eacute;rcito de oriente, pretextando"
"    "
"    que los hab&iacute;an liberado por el reciente triunfo de las armas mexicanas"
"    "
"    en Puebla; el 13 de septiembre de ese aciago a&ntilde;o fue sepultado con"
"    "
"    todos los honores de un h&eacute;roe en la ciudad de M&eacute;xico, el"
"    "
"    ilustre general Ignacio Zaragoza, quien falleci&oacute; a consecuencia"
"    "
"    de las lesiones que sufr&iacute;o en la Batalla de Puebla. </p>"
"  <p>En el a&ntilde;o de 1864, el municipio de Hueypoxtla estaba integrado"
"    "
"    por 6 pueblos y 4 haciendas con sus respectivos ranchos; los habitaban"
"    "
"    5,892 personas. La hacienda de Casa Blanca se valuaba en 136 mil pesos"
"    "
"    y la de Tezontlalpan en 112,690 pesos; ambas produc&iacute;an ma&iacute;z,"
"    "
"    cebada, pulque, trigo, etc&eacute;tera; ten&iacute;an pocos animales debido"
"    "
"    a los recientes acontecimientos que les dejaron p&eacute;rdidas calculadas"
"    "
"    en los 8 y 12 mil pesos respectivamente para Casa Blanca y Tezontlalpan. </p>"
"  <p>Era un hecho que para mejorar la producci&oacute;n agr&iacute;cola,"
"    "
"    las haciendas necesitaban de obras de irrigaci&oacute;n; las tierras eran"
"    "
"    tan tepetatosas que ten&iacute;an un aspecto miserable. Por otra parte,"
"    "
"    el municipio carec&iacute;a de hombres notables en la ciencia y en la cultura;"
"    "
"    las f&aacute;bricas eran desconocidas s&oacute;lo se produc&iacute;a la"
"    "
"    cal, para cuyo efecto era tan escasa la le&ntilde;a, para adquirirla se"
"    "
"    ten&iacute;a que caminar hasta m&aacute;s de tres leguas, obten&iacute;an"
"    "
"    los trabajadores de esta rama medio real y tres cuartillos de ma&iacute;z"
"    "
"    por d&iacute;a. </p>"
"  <p>En ese mismo a&ntilde;o el d&iacute;a 7 de mayo, el pueblo de Tlapanaloya"
"    "
"    que pertenec&iacute;a al municipio de Tequixquiac, se agreg&oacute; al"
"    "
"    de Hueypoxtla. </p>"
"  <p>Del a&ntilde;o de 1864 hasta agosto de 1866 el control pol&iacute;tico"
"    "
"    se dirigi&oacute; desde la comandancia militar de Zumpango y la subprefectura"
"    "
"    del mismo distrito, pero m&aacute;s marcadamente de Cuautitl&aacute;n. </p>"
"  <p>A partir de agosto de 1866 se intensific&oacute; la actividad militar"
"    "
"    en el municipio, particularmente a principios del a&ntilde;o 1867, al incrementarse"
"    "
"    el n&uacute;mero de individuos que abr&iacute;an trincheras con el fin"
"    "
"    de recuperar la capital de M&eacute;xico, que hab&iacute;a ca&iacute;do"
"    "
"    en poder de los imperialistas, as&iacute; mismo el reclutamiento de m&aacute;s"
"    "
"    hombres para las reservas del ej&eacute;rcito republicano que alcanz&oacute;"
"    "
"    una brillante victoria en Quer&eacute;taro y despu&eacute;s en M&eacute;xico."
"    "
"    Nuestro municipio con todas sus contingencias, no solamente aport&oacute;"
"    "
"    para estos casos material humano; tambi&eacute;n ayud&oacute; con caballos"
"    "
"    de silla, animales de trabajo, carretas, pastura, semillas, aves, ganado"
"    "
"    mayor y menor para alimento del ej&eacute;rcito, dinero, armas y muchas"
"    "
"    cosas m&aacute;s. </p>"
"  <p>El d&iacute;a 27 de septiembre de 1867, el entonces presidente de la"
"    "
"    Rep&uacute;blica Mexicana, el licenciado Benito Ju&aacute;rez Garc&iacute;a,"
"    "
"    tomando en consideraci&oacute;n la conducta patri&oacute;tica que hab&iacute;an"
"    "
"    observado los vecinos de Zumpango y desde luego los de Hueypoxtla durante"
"    "
"    la &eacute;poca de la Intervenci&oacute;n Francesa, hizo la honrosa declaraci&oacute;n"
"    "
"    de acordar que las poblaciones de este partido eran dignas de contarse"
"    "
"    entre los pueblos libres. </p>"
"  <p>Desde la erecci&oacute;n del Estado de M&eacute;xico, en 1824 hasta"
"    "
"    el inicio del a&ntilde;o de 1867 se hicieron esfuerzos por establecer colegios"
"    "
"    de primeras letras a trav&eacute;s de la junta de instrucci&oacute;n p&uacute;blica,"
"    "
"    que para su sostenimiento y el sueldo de los preceptores, se contaba con"
"    "
"    la contribuci&oacute;n particular de ciudadanos, mismas que la presidencia"
"    "
"    municipal se encargaba de cobrar por conducto de un tesorero de la misma"
"    "
"    junta, el cual era supervisado por la jefatura pol&iacute;tica. </p>"
"  <p>En 1865 acud&iacute;an a las escuelas deterioradas del municipio, 140"
"    "
"    ni&ntilde;os y 90 ni&ntilde;as de una poblaci&oacute;n escolar de m&aacute;s"
"    "
"    de 1,500 peque&ntilde;os; en la villa de Hueypoxtla hab&iacute;a planteles"
"    "
"    para ni&ntilde;os y para ni&ntilde;as por separado; las materias que se"
"    "
"    impart&iacute;an b&aacute;sicamente eran: escritura, lectura, aritm&eacute;tica,"
"    "
"    caligraf&iacute;a, ortograf&iacute;a y muy especialmente el catecismo o"
"    "
"    doctrina cristiana. </p>"
"  <p>A partir de 1867 la principal preocupaci&oacute;n de los gobiernos fue"
"    "
"    mejorar la instrucci&oacute;n p&uacute;blica que llegaba s&oacute;lo hasta"
"    "
"    el tercer grado; el trabajo de campo siempre fue la principal actividad"
"    "
"    y las mejores tierras estaban siempre dentro de las grandes haciendas."
"    "
"    La actividad comercial era pobre y s&oacute;lo pocos comerciantes descollaban"
"    "
"    porque las haciendas adem&aacute;s de controlar la producci&oacute;n agr&iacute;cola"
"    "
"    y ganadera en gran escala, lo hac&iacute;an tambi&eacute;n en la rama del"
"    "
"    comercio y de la industria. Las haciendas ten&iacute;an para su servicio"
"    "
"    continuo, su propio pueblo compuesto por los trabajadores acasillados con"
"    "
"    sus esposas, hijos y otros familiares que viv&iacute;an en las mismas haciendas"
"    "
"    en donde adem&aacute;s hab&iacute;a una capilla, escuela, tienda y rondel"
"    "
"    para jaripeos. </p>"
"  <p>El actual pante&oacute;n de la cabecera municipal empez&oacute; a funcionar"
"    "
"    en el a&ntilde;o de 1907; antes de este a&ntilde;o los difuntos se sepultaban"
"    "
"    en el cementerio de la parroquia que se localizaba al norte de la parroquia"
"    "
"    o en fosas de dos hileras que estaban alineadas rumbo al sur hacia el pa&ntilde;o"
"    "
"    de la puerta del templo. Mucho antes de esto existi&oacute; un pante&oacute;n"
"    "
"    al que le dec&iacute;an campo santo viejo y que se ubicaba donde esta"
"    "
"    ahora la casa de don Roque Hern&aacute;ndez muy conocido en la cabecera"
"    "
"    municipal. </p>"
"  <p>Un a&ntilde;o antes de la conmemoraci&oacute;n del centenario de nuestra"
"    "
"    Independencia Nacional los 4 pueblos, la villa, las cinco haciendas y los"
"    "
"    veinte ranchos que conformaban nuestro municipio, ten&iacute;an establecidas"
"    "
"    1,265 casas, en donde viv&iacute;an 1,277 familias compuestas por 8,602"
"    "
"    habitantes. Las actividades de la econom&iacute;a se concentraban en las"
"    "
"    haciendas y ranchos, tan s&oacute;lo las haciendas ocupaban una extensi&oacute;n"
"    "
"    territorial de 22,450 hect&aacute;reas y a parte de la producci&oacute;n"
"    "
"    de ma&iacute;z, cebada, trigo, frijol, maguey se obten&iacute;an aceite"
"    "
"    de oliva, ajonjol&iacute;, nabo, linaza, higuerilla, acrecer&aacute; y"
"    "
"    miel de abeja, cera vegetal, grasas, leche, mantequilla, huevo, seda de"
"    "
"    gusano, de mora y vegetal. </p>"
"  <p>En las extensas &aacute;reas de pastos de las haciendas del municipio"
"    "
"    pastaban cientos de cabezas de ganado mayor y menor; para el apoyo a la"
"    "
"    agricultura se contaba con un sistema hidr&aacute;ulico, consistente en"
"    "
"    presas, jag&uuml;eyes, bordos y canales. Los &aacute;rboles y magueyes"
"    "
"    eran estrictamente protegidos; para ello hab&iacute;a guardia en los terrenos"
"    "
"    permanentemente. </p>"
"  <p>La jornada de los trabajadores era de sol a sol, los cuales mataban"
"    "
"    el tiempo libre bebiendo pulque; muchos de ellos se ayudaban arrendando"
"    "
"    las tierras de los hacendados, desde luego con ventajas para estos &uacute;ltimos. </p>"
"  <p>Como recuerdo conmemorativo del centenario de nuestra Independencia,"
"    "
"    se construy&oacute; la planta alta del palacio municipal y se hicieron"
"    "
"    mejoras a la casa del curato parroquial. </p>"
"  <p>En enero de 1911 el juez de distrito en el estado, solicit&oacute; a"
"    "
"    las autoridades de este municipio la b&uacute;squeda y aprehensi&oacute;n"
"    "
"    de Francisco I Madero y de Roque Estrada. </p>"
"  <p>En ese mismo a&ntilde;o el comandante de Jilotzingo inform&oacute; que"
"    "
"    el 4 de julio los vecinos de ese lugar ya no quisieron hacer sus rondas,"
"    "
"    porque se consideraban hombres libres y gritaban jubilosamente &iexcl;Viva"
"    "
"    Madero! Encabezados por Bonifacio Godinez y pronto en todo el municipio,"
"    "
"    muchos campesinos dec&iacute;an: ""<U+0080><U+009C>Felizmente con las armas y esmero, vamos"
"    "
"    a combatir con Francisco I. Madero""<U+0080><U+009D>. </p>"
"  <p>Una columna de hombres armados que vest&iacute;an camisa y calz&oacute;n"
"    "
"    de color blanco, arrib&oacute; a Tianguistongo el 29 de marzo de 1913,"
"    "
"    y el 3 de julio de ese mismo a&ntilde;o, en una acci&oacute;n de asalto"
"    "
"    a la hacienda de Casa Blanca, muri&oacute; el doctor Luis Rodr&iacute;guez,"
"    "
"    de Tizayuca y el torero Luciano. Poco despu&eacute;s, el 12 de octubre"
"    "
"    fue ocupada la plaza de Santa Mar&iacute;a Ajoloapan por fuerzas de zapatistas"
"    "
"    al mando de los generales Genoveno de la O y Felipe Neri, que hab&iacute;an"
"    "
"    combatido poco antes en la mesa de Tianguistongo en contra de los federales. </p>"
"  <p>Posteriormente, el 20 de junio de 1916, volvi&oacute; a ser ocupada"
"    "
"    Ajoloapan, pero esta vez por hombres de Francisco Villa, comandados por"
"    "
"    el general Andr&eacute;s Almaz&aacute;n, que ven&iacute;a del rumbo de"
"    "
"    Actopan; la ocupaci&oacute;n dur&oacute; 15 d&iacute;as. </p>"
"  <p>Los hombres de nuestro municipio que abrazaron la causa del zapatismo"
"    "
"    fueron: Jos&eacute; Esparragoza, Timoteo Garc&iacute;a, Pedro"
"    "
"    S&aacute;nchez, Manuel Rodr&iacute;guez, Jos&eacute; Soto, Francisco Hern&aacute;ndez,"
"    "
"    Luis Cer&oacute;n, Ascenci&oacute;n S&aacute;nchez, Aurelio Pineda y Felipe"
"    "
"    Mart&iacute;nez, entre otros. </p>"
"  <p>En el a&ntilde;o 1917 se desat&oacute; una epidemia de gripe que se"
"    "
"    generaliz&oacute; al a&ntilde;o siguiente de manera alarmante. </p>"
"  <p>El movimiento agrario se intensific&oacute; y se gestion&oacute; el"
"    "
"    ejido de Hueypoxtla. Despu&eacute;s de 1920, se integraron como pueblos"
"    "
"    las comunidades agrarias de Nopala, San Jos&eacute; Batha, El Carmen, Casa"
"    "
"    Blanca, La Gloria, Tezontlalpan de Zapata. A las haciendas se les aplic&oacute;"
"    "
"    la Ley Agraria y sus due&ntilde;os fueron Rafael Ort&iacute;z de la Huerta,"
"    "
"    de Casa Blanca y de Batha; Manuel Villamil, de&nbsp; Tezontlalpan y de"
"    "
"    San Sebasti&aacute;n, do&ntilde;a Guadalupe Alverde Couto, de San Jos&eacute;"
"    "
"    de la Pe&ntilde;a, do&ntilde;a Petra de Borges, del rancho del Rinc&oacute;n"
"    "
"    de Guadalupe y Alberto Montoya, del Tezontle. </p>"
"  <p>Las dotaciones de ejidos se realizaron en los siguientes a&ntilde;os:"
"    "
"    Santa Mar&iacute;a Ajoloapan, en 1923, 1929 y 1937; San Marcos Jilotzingo"
"    "
"    en 1925 y 1929; Tianguistongo, en 1924, 1929 y 1937; San Francisco Zacacalco"
"    "
"    en 1925 y 1929; La Gloria en 1930 y 1937; Hueypoxtla en 1926; El Carmen,"
"    "
"    en 1931; Casa Blanca, en 1934; San Jos&eacute; Batha, en 1929; San Miguel"
"    "
"    Tepetates, en 1929 y Tezontlalpan en 1929 y 1937, todos con un total de"
"    "
"    21,699.019 hect&aacute;reas, qued&aacute;ndose sin afectar unas 3,600 hect&aacute;reas"
"    "
"    que hoy corresponden al r&eacute;gimen de peque&ntilde;a propiedad. </p>"
"  <p>Durante el mandato constitucional del presidente municipal Saturnino"
"    "
"    Rodr&iacute;guez (1936-1937), se iniciaron las gestiones para electrificaci&oacute;n"
"    "
"    del municipio de Hueypoxtla, habi&eacute;ndose resuelto la petici&oacute;n"
"    "
"    en el per&iacute;odo del gobernador Gustavo Baz Prada. </p>"
"  <p>A partir de los a&ntilde;os 1959-1960, empez&oacute; una nueva transformaci&oacute;n"
"    "
"    en el municipio, ya que se procur&oacute; electrificar las comunidades"
"    "
"    del municipio. A partir de 1963 se inici&oacute; la construcci&oacute;n"
"    "
"    de nuevos planteles educativos, el primero de ellos fue la escuela secundaria"
"    "
"    en la cabecera municipal, la escuela primaria &quot;Narciso G. Flores&quot;, se construy&oacute;"
"    "
"    en el a&ntilde;o 1968. </p>"
"  <p>Durante la gesti&oacute;n del ayuntamiento (1967-1969) se demoli&oacute;"
"    "
"    el edificio de la presidencia municipal, el cual hab&iacute;a sido construido"
"    "
"    en la &eacute;poca colonial y que alberg&oacute; al corregimiento y la"
"    "
"    alcald&iacute;a mayor. </p>"
"  <p>En el a&ntilde;o 1982 se inauguraron las obras de terrazas para conservaci&oacute;n"
"    "
"    del suelo y agua, as&iacute; mismo se puso en operaci&oacute;n el canal"
"    "
"    Marcelo, obra hidr&aacute;ulica de riego con aguas negras del desag&uuml;e"
"    "
"    del valle de M&eacute;xico, con capacidad de 3 metros c&uacute;bicos y"
"    "
"    18 kil&oacute;metros de longitud, para irrigar tres mil hect&aacute;reas."
"    "
"    Para la realizaci&oacute;n de esta obra contribuyeron todos los ejidatarios"
"    "
"    con la mano de obra dirigidos por el diputado Marcelo Palafox C&aacute;rdenas,"
"    "
"    quien trabaj&oacute; incansablemente con energ&iacute;a hasta la terminaci&oacute;n. </p>"
"  <p>Gracias a la invaluable tenacidad y empe&ntilde;o del licenciado Mario"
"    "
"    Col&iacute;n, entre 1978 y 1979, se llev&oacute; a cabo la construcci&oacute;n"
"    "
"    del centro cultural, siendo presidente del patronato el se&ntilde;or Ramiro"
"    "
"    Ram&iacute;rez Bravo, quien fue tambi&eacute;n su primer director y gestor. </p>"
"  <p>El Centro de Bachillerato Tecnol&oacute;gico Dr. Efra&iacute;n Hern&aacute;ndez"
"    "
"    Xolocotzi, tiene 16 a&ntilde;os de haber emprendido sus operaciones en"
"    "
"    la cabecera municipal, a partir de 1996 dej&oacute; de ser agropecuario;"
"    "
"    este centro escolar constituye una s&oacute;lida y fuerte esperanza para"
"    "
"    la juventud. </p>"
"  <p>En el a&ntilde;o de 1997 y 1998 se llevaron a cabo muchas obras de beneficio"
"    "
"    para todo el municipio, pues se le ha dado mayor importancia a los planteles"
"    "
"    educativos aunque no por ello se han descuidado las obras de pavimentaci&oacute;n,"
"    "
"    guarniciones y banquetas, electrificaci&oacute;n, agua potable. En este"
"    "
"    mismo periodo se llev&oacute; a cabo la remodelaci&oacute;n de la plaza"
"    "
"  p&uacute;blica municipal en la cabecera.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Narciso G. Flores. </strong></p>"
"  <p>Es el &uacute;nico personaje ilustre de Hueypoxtla; &eacute;l fue profesor, revolucionario, pol&iacute;tico,"
"    "
"    poeta y escritor, naci&oacute; en la villa de Hueypoxtla el 27 de octubre"
"    "
"    de 1864; sus padres fueron don Hilario G. Flores y do&ntilde;a Paula G&oacute;mez,"
"    "
"    por su brillante inteligencia fue becado a los 8 a&ntilde;os de edad y"
"    "
"    enviado a la ciudad de Toluca, donde curs&oacute; su educaci&oacute;n primaria,"
"    "
"    a los 18 a&ntilde;os de edad egres&oacute; como maestro de la normal de"
"    "
"    esa ciudad, desempe&ntilde;&oacute; su profesi&oacute;n en diferentes colegios"
"    "
"    de la ciudad de M&eacute;xico; en Cuajimalpa fue inspector escolar de zona."
"    </p>"
"  <p>En 1910, al iniciarse el movimiento de la Revoluci&oacute;n, fue miembro"
"    "
"    del grupo de asesores de los Comit&eacute;s Antireeleccionistas y al ser"
"    "
"    electo Francisco I. Madero como Presidente de la Rep&uacute;blica, Narciso"
"    "
"    fue consejero del Departamento de Instrucci&oacute;n P&uacute;blica, siendo"
"    "
"    enviado entonces a los Estados Unidos de Am&eacute;rica, junto con otros"
"    "
"    profesores para realizar all&aacute; sus estudios pedag&oacute;gicos, los"
"    "
"    cuales tuvieron que interrumpir debido a los sucesos revolucionarios; m&aacute;s"
"    "
"    tarde el grupo de maestros investigadores se traslad&oacute; a Francia,"
"    "
"    con el prop&oacute;sito de continuar su preparaci&oacute;n profesional."
"    "
"    En aquel pa&iacute;s el profesor Flores se distingui&oacute; como poeta"
"    "
"    y escritor. Posteriormente se instal&oacute; en Espa&ntilde;a, donde prosigui&oacute;"
"    "
"    su carrera literaria. Lleg&oacute; a dominar el idioma ingl&eacute;s y"
"    "
"    franc&eacute;s; en 1920 volvi&oacute; a su tierra natal, donde fue director"
"    "
"    de la escuela primaria, que ahora lleva su nombre. Falleci&oacute; en la"
"    "
"    ciudad de M&eacute;xico el 21 de julio de 1934; en 1942 sus restos fueron"
"    "
"    trasladados al pante&oacute;n municipal de su natal Hueypoxtla. "
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de Hechos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1219</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del pueblo"
""
"de Hueypoxtla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1552</center>"
""
"</td>"
""
""
""
"<td>Se otorga el t&iacute;tulo"
""
"de encomienda a Luis G&oacute;mez en Tianguistongo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1568</center>"
""
"</td>"
""
""
""
"<td>Hueypoxtla se compon&iacute;a"
""
"de 8,036 habitantes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1569</center>"
""
"</td>"
""
""
""
"<td>Visita del pueblo de Hueypoxtla"
""
"a la ciudad de M&eacute;xico, ante los se&ntilde;ores presidente y oidores"
""
"de la audiencia real de la Nueva Espa&ntilde;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1593</center>"
""
"</td>"
""
""
""
"<td>La iglesia de la cabecera fue"
""
"elevada a la categor&iacute;a de parroquia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1635</center>"
""
"</td>"
""
""
""
"<td>Son enviados algunos indios"
""
"al pueblo de San Crist&oacute;bal para el servicio y recibimiento del marqu&eacute;s"
""
"de Cadereyta que ven&iacute;a como virrey a esta Nueva Espa&ntilde;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1791</center>"
""
"</td>"
""
""
""
"<td>30 de noviembre el padr&oacute;n"
""
"de pueblo de Hueypoxtla era de 43 familias integradas por 54 hombres, 60"
""
"mujeres, 38 ni&ntilde;os y 41 ni&ntilde;as; en total 193 habitantes, de"
""
"los cuales 23 eran espa&ntilde;oles, 23 castizos, 143 mestizos y 4 indios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1796</center>"
""
"</td>"
""
""
""
"<td>Nombramiento de comisario interino"
""
"de la inquisici&oacute;n a favor del bachiller Jos&eacute; Antonio Z&uacute;&ntilde;iga."
""
"Para Ueypoxtla</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1820</center>"
""
"</td>"
""
""
""
"<td>El 16 de julio se celebran"
""
"elecciones para designar electores para el ayuntamiento de Hueypoxtla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1820</center>"
""
"</td>"
""
""
""
"<td>23 de julio, elecci&oacute;n"
""
"del ayuntamiento y toma de posesi&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1824</center>"
""
"</td>"
""
""
""
"<td>28 de agosto, se segrega de"
""
"la municipalidad de Tequixquiac la hacienda de San Sebasti&aacute;n para"
""
"ser agregada a la de Hueypoxtla</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1910</center>"
""
"</td>"
""
""
""
"<td>Se construye la planta alta"
""
"del palacio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1913</center>"
""
"</td>"
""
""
""
"<td>3 de julio, asalto a la hacienda"
""
"de Casa Blanca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1916</center>"
""
"</td>"
""
""
""
"<td>20 de junio, Ajoloapan es ocupada"
""
"por hombres de Francisco Villa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1917</center>"
""
"</td>"
""
""
""
"<td>Se desata una fuerte epidemia"
""
"de gripe en todo el municipio, dejando a la poblaci&oacute;n casi a la"
""
"mitad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1922</center>"
""
"</td>"
""
""
""
"<td>Se sustituye el piso de tarima"
""
"por mosaico en la parroquia de la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1959</center>"
""
"</td>"
""
""
""
"<td>Se inicia la electrificaci&oacute;n"
""
"en el municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1960</center>"
""
"</td>"
""
""
""
"<td>Se construye la escuela primaria"
""
"Narciso G. Flores en la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1963</center>"
""
"</td>"
""
""
""
"<td>Se construyen nuevos planteles"
""
"educativos entre ellos la escuela secundaria en la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1974</center>"
""
"</td>"
""
""
""
"<td>Es terminada la carretera de"
""
"asfalto que comunica la ciudad de M&eacute;xico por el lado sur del municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1979</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el centro cultural"
""
"en la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1982</center>"
""
"</td>"
""
""
""
"<td>Visita del presidente de la"
""
"Rep&uacute;blica Mexicana Jos&eacute; L&oacute;pez Portillo, a este municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1984</center>"
""
"</td>"
""
""
""
"<td>Inician las actividades en"
""
"el centro cultural.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1988</center>"
""
"</td>"
""
""
""
"<td>Se gestiona la instalaci&oacute;n"
""
"de las lecher&iacute;as LICONSA en las comunidades de Jilotzingo, Santa"
""
"Mar&iacute;a Ajoloapan, San Francisco Zacacalco y la cabecera municipal.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1991</center>"
""
"</td>"
""
""
""
"<td>Se realiza la pavimentaci&oacute;n"
""
"asf&aacute;ltica del tramo carretero Hueypoxtla-Ajoloapan-Tianguistongo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>Se realiza la pavimentaci&oacute;n"
""
"asf&aacute;ltica del tramo carretero Ajoloapan-La Gloria-Tezontlalpan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1997</center>"
""
"</td>"
""
""
""
"<td>Se realiza la pavimentaci&oacute;n"
""
"asf&aacute;ltica de la calle Vicente Guerrero, en la cabecera municipal,"
""
"importante v&iacute;a de comunicaci&oacute;n con los vecinos municipios"
""
"de Tequixquiac y Apaxco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1997</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n del pozo"
""
"regional Tianguistongo-La Gloria-Tezontlalpan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1997</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n del pozo"
""
"regional San Francisco Zacacalco-El Carmen-Batha-Nopala.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1997</center>"
""
"</td>"
""
""
""
"<td>Se gestiona para la instalaci&oacute;n"
""
"de un museo hist&oacute;rico-arqueol&oacute;gico en la cabecera municipal.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00D3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m036.jpg"" alt=""Municipio Hueypoxtla""/></td>"
"    <td class=""texto"" align=""left""><p>Hueypoxtla se localiza a los paralelos 19&ordm;49'50""<U+0080><U+009D> y 20&ordm;04'<U+0080><U+0099>44""<U+0080><U+009D>"
"    "
"    de latitud norte; a los 98&ordm;55'55""<U+0080><U+009D> y 99&ordm;08'35""<U+0080><U+009D> de longitud"
"        "
"        oeste. </p>"
"<p>Esta integrado en tres partes geogr&aacute;ficas, la mayor se ubica"
"  "
"  precisamente al norte del distrito de Zumpango, otra parte al noreste del"
"  "
"  municipio de Tequixquiac, precisamente por donde se encuentra la hacienda"
"  "
"  de San Sebasti&aacute;n y la otra al norte del municipio de Huehuetoca"
"  "
"  y oeste del municipio Tequixquiac donde se localiza el rancho El Cenicero. </p>"
"    <p>Hueypoxtla se encuentra a 128 kil&oacute;metros aproximadamente de la"
"    "
"    ciudad de Toluca de Lerdo, a 78 kil&oacute;metros aproximadamente de la"
"      "
"      ciudad de M&eacute;xico y a 13 kil&oacute;metros de la cabecera de distrito"
"      "
"      de Zumpango. </p>"
"<p>La altura aproximada sobre el nivel del mar de la cabecera municipal"
"  "
"  es de 2,260 metros, mientras que el resto del municipio cuenta con una"
"  "
"  altitud de 2,335 metros sobre el nivel del mar. </p>"
"<p>Limita al norte con los municipios de Ajacuba y San Agust&iacute;n Tlaxiaca"
"  "
"  pertenecientes al Estado de Hidalgo; al oriente con los municipios de Tolcayuca"
"  "
"  y Tizayuca de ese mismo estado; al sur con el municipio de Zumpango;  al"
"  "
"  poniente con los municipios de Apaxco y Tequixquiac, Estado de M&eacute;xico.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00D3>n</td>"
"  <td class=""texto"">Su extensi&oacute;n territorial tiene una superficie de 233.91 kil&oacute;metros"
""
"cuadrados la cual representa el 1.15 % respecto al total del territorio"
""
"del Estado de M&eacute;xico. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00CD>a</td>"
"  <td class=""texto"">El sistema de topoformas esta integrado por un 35% de sierras que se"
""
"localizan al este, noreste y noroeste del municipio; un 50% de lomer&iacute;os"
""
"de colinas redondeadas con ca&ntilde;adas y el 15% restante es de llanuras."
""
"Hacia el nordeste se alzan los cerros El Rosal, Las Cruces, Las Lajas,"
""
"El Picachito y otros que oscilan entre los 2,650 y 2,850 metros sobre el"
""
"nivel del mar, siendo su parte m&aacute;s alta el cerro del Picacho que"
""
"alcanzan una altura de 2,910 metros sobre el nivel del mar aproximadamente;"
""
"este cerro se encuentra al norte del municipio.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00CD>a</td>"
"  <td class=""texto"">El r&iacute;o denominado Salado, tiene su inicio en el lado este de"
""
"la Villa de Hueypoxtla, es alimentado en &eacute;pocas de lluvia por los"
""
"escurrimientos pluviales; se interna por Tlapanaloya, comunidad perteneciente"
""
"al vecino municipio de Tequixquiac, para proseguir rumbo al norte hasta"
""
"internarse en el r&iacute;o Tula, el cual se convierte en afluente indirecto.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima que predomina en Hueypoxtla esta clasificado como templado"
"  "
"  semiseco con lluvias en verano. </p>"
"  <p>La precipitaci&oacute;n media anual oscila, en el &aacute;rea norte"
"    "
"    entre 500 y 600 mil&iacute;metros, mientras que en el lado sur, entre 600"
"    "
"    y 700 mil&iacute;metros. </p>"
"  <p>La lluvia m&aacute;xima en 24 horas es de 41.9 mil&iacute;metros aproximadamente,"
"    "
"    el n&uacute;mero aproximado de d&iacute;as de lluvia es de 60 a 70 durante"
"    "
"    todo el a&ntilde;o, los d&iacute;as despejados 173, d&iacute;as nublados"
"    "
"    33 aproximadamente. </p>"
"  <p>La frecuencia de granizadas es de 0 a 2 d&iacute;as en el sur, de 2"
"    "
"    a 4. Respecto a las heladas, en todo el municipio se registran entre 40"
"    "
"    a 50 aproximadamente durante todo el a&ntilde;o. Los vientos dominantes"
"    "
"    provienen del norte. </p>"
"<p align=""center""><img width=""370"" src=""15036/15m036-01.jpg""alt=""plaza princiapl de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Por el tipo de clima en Hueypoxtla y sus particulares condiciones de"
"  "
"  terreno, no existe gran variedad, sin embargo podremos encontrar lo siguiente: </p>"
"  <p><b>Flora</b> </p>"
"  <p>&Aacute;rboles comunes, casuarina, trueno, pino, pir&uacute;l y fresno,"
"    "
"    frutales: durazno, capul&iacute;n, tejocote, higuera, breva, granado, morera,"
"    "
"    chabacano, per&oacute;n, zapote negro y blanco entre otros. </p>"
"  <p>Especies tales como: ma&iacute;z, frijol, haba, avena, cebada, quelite,"
"    "
"    nopal, calabaza, chayote, trigo, verdolaga, plantas medicinales: s&aacute;vila,"
"    "
"    cedro, pesht&oacute;, siempreviva, manzanilla, ajenjo, gordolobo, epazote,"
"    "
"    yerbabuena, marrubio, ruda, estafiate; plantas de ornato: alcatraz, gloria,"
"    "
"    pl&uacute;mbago, geranio, rosa en diferentes colores, azucena, mastuerzo,"
"    "
"    violeta, clavel, lirio, gladiola, rosa de castilla, buganbilla entre otras. </p>"
"  <p>Cact&aacute;ceas: mezquite, escobilla, huizache, cardo, &oacute;rgano,"
"    "
"    biznaga; de las plantas industrializables de manera preferente figura el"
"    "
"    maguey, que es abundante en la regi&oacute;n. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Respecto a la fauna, al no haber bosques en la regi&oacute;n, es bastante"
"    "
"    escasa entre otros animales m&aacute;s comunes encontramos: conejo, ardilla,"
"    "
"    liebre, tuza, zorrillo, cacomixtle, tlacuache, rat&oacute;n, lagartija,"
"    "
"    camale&oacute;n, onza y ratas. </p>"
"  <p>Entre las aves figuran: los cachalotes, chillones, salta pared, perdiz,"
"    "
"    golondrina, cuervos, calandrias, colibr&iacute;, tocorracas, codorniz,"
"    "
"    lechuza, gorri&oacute;n, zenzontle, b&uacute;ho, canario, huitlacoche,"
"    "
"    cholla, verdugo, correcaminos, garza blanca y zopilotes. </p>"
"  <p>Insectos como: chapul&iacute;n, grillo, escarabajo, pinacate, tejocote,"
"    "
"    mayate, catarina, luci&eacute;rnaga, avispa, abejas, mosca, mosquito, oruga,"
"    "
"    entre otros. </p>"
"  <p>De los ar&aacute;cnidos: alacr&aacute;n, tar&aacute;ntula, diferentes"
"    "
"    tipos de hormiga, as&iacute; como de ara&ntilde;as. En algunos cerros situados"
"    "
"    al norte del municipio se puede encontrar v&iacute;bora de cascabel y la"
"    "
"    llamada hocico de puerco; en los lomer&iacute;os que se encuentran en condiciones"
"    "
"    secas y pedregosas suelen hallarse la ara&ntilde;a capulina; en las partes"
"    "
"    h&uacute;medas encontramos cien pies, as&iacute; como variedad de batracios. </p>"
"  <p>La fauna acu&aacute;tica es escasa ya que s&oacute;lo en &eacute;pocas"
"    "
"    de lluvia se encuentran ajolotes, ranas, sonfos, sapos y culebras de agua"
"    "
"    en los aljibes y jag&uuml;eyes. </p>"
"  <p>La fauna dom&eacute;stica se compone regularmente de perros y gatos,"
"    "
"    mencionamos tambi&eacute;n al burro, caballo, yegua, buey, toro, puercos,"
"    "
"  vacas, chivos, borregos, gallos, gallinas, guajolotes y patos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00CD>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio de Hueypoxtla pertenece a la era Cenozoica con rocas de"
"  "
"  tipo sedimentarias del per&iacute;odo terciario que consiste en dep&oacute;sitos"
"  "
"  cl&aacute;sico continentales y conglomerados, brechas con una parte de"
"  "
"  tobas. </p>"
"  <p>La mayor parte del suelo es tepetatoso un tanto pedregoso, existen los"
"    "
"    de textura suave de color negro, gris, caf&eacute; y rojizo. </p>"
"  <p>La superficie total del municipio es de 24,695.30 hect&aacute;reas de"
"    "
"    las cuales y respecto a lo agr&iacute;cola 12,138.50 son ocupadas para"
"    "
"    siembra de temporal, 980 de riego, 303.90 se encuentran ociosas. Respecto"
"    "
"    al uso pecuario extensivo son 7,518.60 hect&aacute;reas, de forestal arbustiva"
"    "
"    son 151.40, urbanizadas 1,390.60, erosionadas 841, ocupadas por cuerpos"
"    "
"  de agua 1,330 y 1,358 para otros usos. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00D3>ricos</td>"
"  <td class=""texto"">"
"  <p>La arquitectura civil esta representada en las antiguas construcciones,"
""
"de las cuales existen las haciendas cuyos muros s&oacute;lidos y gruesos"
""
"hacen que uno se remonte por aquellos tiempos inolvidables. Por otro lado"
""
"la religiosa, dise&ntilde;ada hace algunos siglos, no tiene caracteres"
""
"o elementos de estilos sobresalientes, sin embargo las construcciones t&iacute;picas"
""
"y bonitas son las de la cabecera municipal y algunas comunidades, que son"
""
"representadas en sus casas viejas al modelo arquitect&oacute;nico de las"
""
"viviendas de la Colonia novohispana, entre estas construcciones algunas"
""
"se conservan en buen estado sus originales b&oacute;vedas de ca&ntilde;&oacute;n,"
""
"etc&eacute;tera. </p>"
"  <p>Lo que es digno de admirarse es la bella construcci&oacute;n de la parroquia"
"  "
"  de San Bartolom&eacute; en la cabecera municipal, as&iacute; como los innumerables"
"  "
"  puentes de la &eacute;poca Colonial. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las festividades se llevan a cabo en el municipio de manera particular"
"  "
"  en cada comunidad, ya que son 11 y cada una tiene su santo patrono, sin"
"  "
"  embargo, hay una a la que asisten de todo el municipio, la cual se realiza"
"  "
"  en abril o mayo dependiendo de la Semana Santa, que es celebrada en honor"
"  "
"  al santo entierro, una imagen en bulto que fue hallada en una de las comunidades"
"  "
"  de Hueypoxtla y tra&iacute;da a la cabecera municipal, es incluso m&aacute;s"
"  "
"  importante que la propia fiesta de San Bartolom&eacute;. </p>"
"  <p>Las fiestas religiosas de mayor inter&eacute;s son: A&ntilde;o Nuevo,"
"    "
"    Mi&eacute;rcoles de Ceniza, Semana Santa, Corpus Cristi, D&iacute;a de"
"    "
"    Muertos, D&iacute;a de la Virgen de Guadalupe y Navidad. </p>"
"  <p>Las celebraciones de car&aacute;cter c&iacute;vico son de acuerdo al"
"    "
"    calendario del Estado de M&eacute;xico. </p>"
"  <p>Una de las costumbres que tiene Hueypoxtla es recolectar dinero de los"
"    "
"    habitantes 2 &oacute; 3 meses antes de la celebraci&oacute;n patronal para"
"    "
"  ofrecer una buena fiesta a toda la poblaci&oacute;n. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00DA>sica</td>"
"  <td class=""texto"">La comunidad de Guadalupe Nopala, se caracteriza por sus bandas de m&uacute;sica"
""
"de viento, una de ellas compuesta de ni&ntilde;os. La comunidad de Santa"
""
"Mar&iacute;a Ajoloapan cuenta con 5 grupos de m&uacute;sica tropical variada,"
""
"as&iacute; como en la comunidad de San Francisco Zacacalco, en la cabecera"
""
"municipal; tambi&eacute;n hay 3 grupos de m&uacute;sica tropical variada. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00CD>as</td>"
"  <td class=""texto""><p>En el municipio de Hueypoxtla hay dos curtidores de piel y talabarteros,"
"  "
"  sus productos son vendidos en el vecino municipio de Zumpango y en la ciudad"
"  "
"  de M&eacute;xico. </p>"
"  <p>Se elaboran tejidos de diferentes magnitudes, as&iacute; como carpetas,"
"    "
"    manteles, vestidos, blusas, etc&eacute;tera los que son vendidos entre"
"    "
"    la misma poblaci&oacute;n o en los tianguis del lugar. </p>"
"<p align=""center""><img width=""370"" src=""15036/15t036-01.jpg""alt=""elaboraci&oacute;n de barbacoa, tip&iacute;ca de la regi&oacute;n.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00CD>a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida tradicional de fiesta entre la poblaci&oacute;n de Hueypoxtla"
""
"es la barbacoa de borrego, consom&eacute;, mole verde o rojo, arroz y frijoles;"
""
"las picosas pero exquisitas salsas y las imprescindibles tortillas que,"
""
"en muchas de las fiestas, son hechas a mano. La rica salsa de chinicuil,"
""
"los escamoles, gusanos de maguey, entre otros.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00CD>sticos</td>"
"  <td class=""texto"">Para el turismo Hueypoxtla cuenta con hermosos paisajes naturales como: la presa Luis Espinoza de los Monteros, que fue construida toda de piedra en el a&ntilde;o 1917 por el administrador de la hacienda de Casa Blanca, el bello panorama que se experimenta en el cerro del Picacho; el caminar por la ladera del r&iacute;o Salado. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio de Hueypoxtla, esta conformado y subdividido en 73 localidades,"
"  "
"  entre ellas se encuentran las siguientes comunidades: </p>"
"  <p>Jilotzingo, San Francisco Zacacalco, Tianguistongo, Tezontlalpan de"
"    "
"    Zapata, Guadalupe Nopala, Batha-Emiliano Zapata, El Carmen, La Glor&iacute;a,"
"    "
"    Casa Blanca, Santa Mar&iacute;a Ajoloapan y la cabecera municipal, que"
"    "
"    cuenta con 4,000 habitantes aproximadamente y su actividad econ&oacute;mica"
"    "
"    es la agropecuaria al igual que en las dem&aacute;s comunidades as&iacute;"
"    "
"  como la cr&iacute;a de aves de corral y puercos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00D3>n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>1 S&iacute;ndico procurador <br />"
"    </li>"
"  <li>6 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>4 Regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica</td>"
"    <td><center>"
"    Presidente municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Normatividad Administrativa</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comunicaciones y Transportes</td>"
"    <td><center>"
"    Primer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    Segundo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua y Saneamiento</td>"
"    <td><center>"
"    Tercer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agricultura</td>"
"    <td><center>"
"    Cuarto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y"
"    "
"    Deporte</td>"
"    <td><center>"
"    Quinto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano</td>"
"    <td><center>"
"    Sexto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td><center>"
"    S&eacute;ptimo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Protecci&oacute;n Civil</td>"
"    <td><center>"
"    Octavo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica</td>"
"    <td><center>"
"    Noveno regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico</td>"
"    <td><center>"
"    D&eacute;cimo regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00D3>n y Estructura de la Administraci<U+00D3>n P<U+00DA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15036/15og036.jpg"" width=""370"" alt=""organigrama Hueypoxtla"" /></p>"
"  <p>Para el buen funcionamiento de las labores administrativas, se nombra al Secretario del Ayuntamiento, al Tesorero Municipal, al Contralor Interno, al Director de Obras P&uacute;blicas y al comandante de Seguridad P&uacute;blica.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En las localidades fungen honor&iacute;ficamente los delegados municipales,"
"  "
"  nombrados por elecci&oacute;n popular, los cuales se desempe&ntilde;an"
"  "
"  como auxiliares del ayuntamiento en sus correspondientes demarcaciones,"
"  "
"  con las funciones que les otorga la Ley Org&aacute;nica Municipal y Bando"
"  "
"  Municipal. La seguridad de estas delegaciones esta a cargo de comandantes"
"  "
"  que prestan sus servicios honor&iacute;ficamente; los delegados, dependiendo"
"  "
"  de las necesidades de cada comunidad pueden ser de 2 a 5. </p>"
"  <p>Para el fomento de obras de beneficio social, se nombran consejos de"
"    "
"    colaboraci&oacute;n municipal, los cuales a trav&eacute;s de actividades"
"    "
"   altruistas, coadyuvan con el gobierno municipal al impulso de obras p&uacute;blicas.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00D3>n Pol<U+00CD>tica </p></td>"
"  <td class=""texto"">Para efectos pol&iacute;ticos electorales, el municipio de Hueypoxtla"
""
"esta incorporado al distrito federal II y al local XX, ambos con cabecera"
""
"en Zumpango. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00D3>n Municipal</p></td>"
"  <td class=""texto"">Para tomar las determinaciones, el ayuntamiento tiene presente lo establecido"
""
"y dispuesto por la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos"
""
"Mexicanos, la Constituci&oacute;n Pol&iacute;tica Libre y Soberana del"
""
"Estado de M&eacute;xico, las leyes federales y locales, la Ley Org&aacute;nica"
""
"Municipal, el Bando Municipal y de Buen Gobierno y Reglamentos Municipales:"
""
"como Interno del Ayuntamiento, de Obra P&uacute;blica Municipal, de Catastro"
""
"Municipal, de Participaci&oacute;n Ciudadana, de Protecci&oacute;n Civil,"
""
"de Espect&aacute;culos y Diversiones P&uacute;blicas, de Expendios de Bebidas"
""
"Alcoh&oacute;licas, de Agua Potable, de Drenaje y Alcantarillado, de Seguridad"
""
"P&uacute;blica, de Tr&aacute;nsito y Vialidad, de Pavimentaci&oacute;n,"
""
"de Panteones y Cementerios, de Parques y de Transporte. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00CD>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""202"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""78""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Odil&oacute;n "
"    Baltazar</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Cecilio Prado</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; "
"    Torres</td>"
"    <td> <center>"
"      1943-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Barrera</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Roque Hern&aacute;ndez&nbsp;</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio V&aacute;rela "
"    Rodr&iacute;guez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s "
"    Bravo&nbsp;</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Julio V&aacute;rela "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Cecilio Santill&aacute;n</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Severiano Hern&aacute;ndez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo Hern&aacute;ndez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Remedios Garc&iacute;a "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Javier Ram&iacute;rez "
"    Flores</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Nicol&aacute;s "
"    P&eacute;rez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Aurelia Ram&iacute;rez "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sabino Barrera "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Santill&aacute;n "
"    Zamora</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>F&eacute;lix "
"    Gonz&aacute;lez Torres</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sergio D. Hern&aacute;ndez "
"    Ram&iacute;rez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo Barrera "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juventino Reyes "
"    Angeles&nbsp;</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Reyes Baltazar "
"    Enr&iacute;quez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sergio Pichardo "
"    Avila</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Rivero Estrada</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rigoberto Navarro Ram&iacute;rez </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Adrian Vidal Garc&iacute;a</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Diego Vargas Colin </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Santillan Santillan</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Adri<U+00E1>n Reyes Oropeza</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ramos Duarte, Sonia. Monograf&iacute;a municipal de Hueypoxtla, Instituto"
""
"Mexiquense de Cultura, Toluca, 1999. <br />"
"</li>"
"  	<li>Archivo Hist&oacute;rico del Municipio de Hueypoxtla 1820 - 1996. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Hueypoxtla."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Dr. Sergio Pichardo <U+00C1>vila, Presidente Municipal de Hueypoxtla. <br />"
"  Sonia Ramos Duarte, Cronista Municipal de Hueypoxtla.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 036 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
