"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Jocotitl&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Jocotitl<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Jocotitl&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">En cuanto al significado de la palabra n&aacute;huatl Xocotitl&aacute;n,"
"    "
"    se deriva de xocotl: ""<U+0080><U+009C>fruta agridulce""<U+0080><U+009D> y de titlan: ""<U+0080><U+009C>entre""<U+0080><U+009D>; que significa:"
"    "
"    &quot;entre &aacute;rboles de fruta &aacute;cida&quot;, como tejocote o bien entre"
"    "
"  &aacute;rboles de tejocote. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc048.jpg"" alt=""Jocotitl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>La figura que representa la identidad del territorio y poblaci&oacute;n"
"    "
"    de Xocotitl&aacute;n a trav&eacute;s del tiempo ha sido la del dios Otonteuctli."
"    "
"    No se tiene noticias acerca de deidades propias de la cultura mazahua asentada"
"    "
"    en Xocotitl&aacute;n antes del dominio n&aacute;huatl, lo que si esta claro"
"    "
"    es que la principal deidad fue Otonteuctli, el cual fue reconocido por"
"    "
"  los tepanecas y otom&iacute;es. </p>"
"  <p>En la parte superior lleva un c&iacute;rculo en color caf&eacute; tenue,"
"    "
"    en su interior la silueta del jerogl&iacute;fico de Jocotitl&aacute;n compuesto"
"    "
"  de un &quot;tepetl&quot; y la cara del dios &quot;Otontecutli&quot;. </p>"
"  <p>Est&aacute; circundado por una franja con el lema: ""<U+0080><U+009C>Cultura, Progreso,"
"  "
"  Trabajo, y Justicia""<U+0080><U+009D>, las letras en negro y fondo amarillo tenue.&nbsp; </p>"
"  <p>El escudo est&aacute; dividido en tres cuarteles, que simbolizan la"
"  "
"  evoluci&oacute;n hist&oacute;rica del pasado, presente y futuro del municipio:&nbsp; </p>"
"  <p>El primero representa el pasado y esta compuesto de tres elementos:"
"  "
"  con el fondo azul una silueta de dos frutos de tejocote que significan"
"  "
"  el nombre del municipio, la silueta de un maguey como planta tradicional"
"  "
"  y el cerro Xocot&eacute;petl en color verde; en el segundo cuartel el presente,"
"  "
"  con fondo verde se representan una f&aacute;brica en color anaranjado,"
"  "
"  motivo de la industrializaci&oacute;n del municipio y una mazorca de ma&iacute;z"
"  "
"  como principal cultivo, ambos representan el progreso; en el tercer cuartel"
"  "
"  el futuro, con fondo amarillo se representan tres elementos: un libro abierto"
"  "
"  en blanco que simboliza la cultura, la silueta de un yunque, un martillo"
"  "
"  y un zapapico s&iacute;mbolos del trabajo y el mapa del municipio de Jocotitl&aacute;n"
"  "
"  en color ocre que simboliza la tierra. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Durante parte del per&iacute;odo cl&aacute;sico (200 a 600 d.C.), podemos"
"  "
"  afirmar que ya exist&iacute;a en nuestra zona una poblaci&oacute;n sedentaria,"
"  "
"  agricultora y en contacto con Teotihuac&aacute;n. Seg&uacute;n los datos"
"  "
"  ling&uuml;&iacute;sticos, los habitantes del sitio pudieron ser del grupo"
"  "
"  oto-mazahua, por lo que quiz&aacute; se trate de un grupo local que recibe"
"  "
"  influencia de Teotihuac&aacute;n. Su relaci&oacute;n con este centro cultural"
"  "
"  fue la de un poblado marginal que recibe tard&iacute;amente su influencia,"
"  "
"  pero que a la vez ocup&oacute; un puesto de avanzada en la cultura del"
"  "
"  altiplano central (Teotihuacana) hacia la zona noroccidental de Mesoam&eacute;rica.</p>"
"  <p>La ocupaci&oacute;n m&aacute;s antigua del valle ocurre entre 200 y"
"    "
"    600 d.C. Para el per&iacute;odo de 600 a 900 d.C., carecemos de evidencias"
"    "
"    arqueol&oacute;gicas y no aparecen bien caracterizados los complejos cer&aacute;micos"
"    "
"    mazapa y cayotlatelco, que son los que marcan el final del Cl&aacute;sico"
"    "
"    y el principio del Postcl&aacute;sico.</p>"
"  <p>Hay diversas opiniones sobre el origen del nombre mazahua. Algunos,"
"    "
"    basados en Sahag&uacute;n, creen que se llamaba as&iacute; por su caudillo"
"    "
"    Mazatl Tecutli; otros explicaban la etimolog&iacute;a de esta palabra n&aacute;huatl"
"    "
"    deriv&aacute;ndola de maztl, ""<U+0080><U+009C>venado""<U+0080><U+009D> y dice que significa: &quot;gente de venado&quot; o &quot;poseedores de venado&quot;."
"    "
"    A la regi&oacute;n que habit&oacute; esta tribu se le llam&oacute; Mazahuacan.</p>"
"  <p>Terminada la conquista militar, los espa&ntilde;oles iniciaron lo que"
"    "
"    podr&iacute;amos llamar la conquista cultural y econ&oacute;mica. Para"
"    "
"    premiar a sus soldados, Cort&eacute;s les reparti&oacute; tierras e ind&iacute;genas,"
"    "
"    dando as&iacute; principio a las encomiendas, de este modo Xocotitl&aacute;n,"
"    "
"    junto con Atlacomulco, qued&oacute; encomendado a Francisco de Villegas.</p>"
"  <p>El 6 de agosto de 1540 por Real C&eacute;dula, el rey de Espa&ntilde;a"
"    "
"    da por fundado el pueblo de Xocotitl&aacute;n. A Diego N&aacute;jera se"
"    "
"    le asign&oacute; el curato de Xocotitl&aacute;n; en 1592 fue considerado"
"    "
"    como el ap&oacute;stol de los mazahuas.</p>"
"  <p>El padre N&aacute;jera es el autor de La Doctrina y Ense&ntilde;anza"
"    "
"    en la Lengua Mazahua de cosas muy &uacute;tiles y provechosas para los"
"    "
"    ministerios de doctrinas, para los naturales que hablan la lengua Mazahua,&nbsp;"
"    "
"    editada en 1637.</p>"
"  <p><b>Siglo XIX</b> </p>"
"  <p>Uno de los sucesos principales que vivi&oacute; la poblaci&oacute;n"
"    "
"    de Xocotitl&aacute;n, durante la guerra de Independencia fue el paso por"
"    "
"    su jurisdicci&oacute;n de Miguel Hidalgo, qui&eacute;n se dirig&iacute;a"
"    "
"    a la ciudad de M&eacute;xico.</p>"
"  <p>En Ixtlahuaca el cura de Xocotitl&aacute;n don Jos&eacute; Ignacio Mu&ntilde;iz"
"    "
"    y Acosta fue el que dio el edicto de excomuni&oacute;n a Hidalgo. La presencia"
"    "
"    de &eacute;ste motiv&oacute; a varios individuos de la poblaci&oacute;n"
"    "
"    que se sumaron al movimiento entre ellos destacaron: Jos&eacute; Valent&iacute;n"
"    "
"    D&aacute;vila, Isidoro D&aacute;vila, Jos&eacute; Bernal, Manuel Alc&aacute;ntara,"
"    "
"    Isa&iacute;as Marmolejo y Jos&eacute; Mauricio Garc&iacute;a.&nbsp; </p>"
"  <p>La reacci&oacute;n del ej&eacute;rcito realista no se hizo esperar,"
"    "
"    pues hubo que sofocar tal rebeli&oacute;n; de tal forma que el 15 de abril"
"    "
"    de 1811 el pueblo de Xocotitl&aacute;n fue atacado por las fuerzas realistas"
"    "
"    al mando de Juan Bautista de la Torre, sofocando la insurrecci&oacute;n"
"    "
"    y dejando destrozada la poblaci&oacute;n. </p>"
"  <p>El pr&oacute;ximo punto importante que toc&oacute; Hidalgo, fue la cabecera"
"    "
"    de la villa de Ixtlahuaca el 27 de octubre de 1810.&nbsp; <br />"
"    Los acontecimientos que se dieron en ese lugar fueron descritos por"
"    "
"    el doctor Jos&eacute; Ignacio Mu&ntilde;iz cura de Xocotitl&aacute;n que"
"    "
"    redact&oacute; un informe al arzobispo de M&eacute;xico el 6 de noviembre"
"    "
"    de 1810 en el que dice: </p>"
"  <p>&quot;Entr&oacute; Hidalgo a Ixtlahuaca; lo recibi&oacute; el cura don Jos&eacute;"
"    "
"    Agust&iacute;n Mateos, anciano que con respeto a sus canas y a su ministerio"
"    "
"    debi&oacute; darnos el ejemplo de un Eleazar; lo recibe, ilustr&iacute;simo"
"    "
"    se&ntilde;or, con toda pompa bajo el palio, cruz, ciriales, ministros revestidos"
"    "
"    y repique de campanas. </p>"
"  <p>La primera ceremonia es presentarle los edictos de mi excelent&iacute;simo"
"    "
"    prelado, del se&ntilde;or obispo de Valladolid y el sabio santo, y adorable"
"    "
"    de vuestra se&ntilde;or&iacute;a ilustr&iacute;sima.&nbsp; Este y los otros"
"    "
"    se rompen, despedazan y se pisan contra el suelo por la miserable comitiva"
"    "
"    de cl&eacute;rigos y religiosos de Valladolid, y se dice p&uacute;blicamente"
"    "
"    en voz alta que cuarenta excomuniones que vuestra se&ntilde;or&iacute;a"
"    "
"    ilustr&iacute;sima fulmine, viene con ellos quien les absuelva. Se canto"
"    "
"    despu&eacute;s un Te Deum.&quot;&nbsp; </p>"
"  <p>Fue precisamente el cura de Xocotitl&aacute;n qui&eacute;n entreg&oacute;"
"    "
"    los edictos de excomuni&oacute;n a Hidalgo en Ixtlahuaca, de este hecho,"
"    "
"    existen testimonios de individuos que presenciaron los acontecimientos"
"    "
"    tales como el m&eacute;dico Mariano L&oacute;pez natural de Quer&eacute;taro,"
"    "
"    de 25 a&ntilde;os y vecino de la ciudad de M&eacute;xico; el testimonio"
"    "
"    de Pedro Jos&eacute; Valverde natural de villa del Carb&oacute;n, de 33"
"    "
"    a&ntilde;os y vecino de Xocotitl&aacute;n; el teniente retirado Jos&eacute;"
"    "
"    Coterillo natural de Jiquipilco, de 45 a&ntilde;os y vecino de Ixtlahuaca,"
"    "
"    que confirmaron los hechos.&nbsp; </p>"
"  <p>Posteriormente don Miguel Hidalgo junto con su ej&eacute;rcito se dirigi&oacute;"
"    "
"    a Toluca donde entr&oacute; en la tarde del 28 de octubre. </p>"
"  <p>Las semillas que dej&oacute; la insurgencia en el territorio del actual"
"    "
"    Estado de M&eacute;xico rend&iacute;an frutos, toda vez que se manten&iacute;a"
"    "
"    vivo el esp&iacute;ritu emancipador. </p>"
"  <p>La represi&oacute;n de las fuerzas realistas hac&iacute;a los pueblos"
"    "
"    simpatizantes de la insurgencia no se hizo esperar y Juan Bautista Torre"
"    "
"    despu&eacute;s de destruir Cacalomac&aacute;n se dirigi&oacute; a Xocotitl&aacute;n."
"    "
"    &quot;Torre hab&iacute;a regresado a Toluca despu&eacute;s de dar concluida"
"    "
"    la Revoluci&oacute;n del valle de Temascaltepec, cuando a principios del"
"    "
"    mes de abril de 1811 sucedi&oacute; un levantamiento en Xocotitl&aacute;n&nbsp;"
"    "
"    que a los primeros s&iacute;ntomas del movimiento, acudi&oacute; a sosegarlo"
"    "
"    el subdelegado de Ixtlahuaca Francisco G&oacute;mez Fraile con los patriotas"
"    "
"    que lo originaron en la cabecera&quot;.&nbsp; </p>"
"  <p>Al llegar G&oacute;mez Fraile fue recibido por los habitantes al parecer"
"    "
"    sumisos, luego que hubo entrado, aparecieron nativos que se hab&iacute;an"
"    "
"    ocultado en las magueyeras y apedrearon al subdelegado y a su comitiva;"
"    "
"    algunos fueron muertos, quienes escaparon junto con G&oacute;mez Fraile"
"    "
"    se refugiaron ocult&aacute;ndose tras los sepulcros que se encontraban"
"    "
"    en el atrio de la iglesia. </p>"
"  <p>Con la intenci&oacute;n de sosegar a los alborotados, el cura del lugar"
"    "
"    sac&oacute; en procesi&oacute;n por las calles al Sant&iacute;simo Sacramento,"
"    "
"    pero en vez de apaciguarlos, regres&oacute; a la iglesia no sin antes recibir"
"    "
"    varias pedradas para posteriormente, ser llevado preso a casa de uno de"
"    "
"    los jefes revolucionarios. </p>"
"  <p>El subdelegado se hab&iacute;a ocultado dentro de la iglesia; al ser"
"    "
"    descubierto fue muerto a lanzadas en la plaza, corriendo la misma suerte"
"    "
"    quienes lo acompa&ntilde;aban. El virrey orden&oacute; a Juan Bautista"
"    "
"    Torre que fuera a castigar a aquel pueblo; inmediatamente se puso en marcha,"
"    "
"    y ese d&iacute;a, el 15 de abril, despu&eacute;s de dos horas y media de"
"    "
"    fuego, entr&oacute; con lujo de fuerza a la poblaci&oacute;n que her&oacute;icamente"
"    "
"    hab&iacute;a sido defendida por los habitantes.&nbsp; </p>"
"  <p>Fue una masacre que dej&oacute; en el campo de batalla m&aacute;s de"
"    "
"    cuatrocientos cad&aacute;veres. Un capit&aacute;n de apellido Marmolejo"
"    "
"    fue hecho prisionero y fusilado.&nbsp; </p>"
"  <p>Torre inform&oacute; al virrey los hechos indic&aacute;ndole que los"
"    "
"    insurgentes de Xocotitl&aacute;n hab&iacute;an quedado &quot;bien castigados&quot;.&nbsp; </p>"
"  <p>Sin embargo, las cosas no quedar&iacute;an all&iacute;, pues varios"
"    "
"    vecinos del pueblo de Xocotitl&aacute;n seguir&iacute;an participando por"
"    "
"    la causa de la Independencia, bajo las &oacute;rdenes de Francisco L&oacute;pez"
"    "
"    Ray&oacute;n; los m&aacute;s destacados fueron Jos&eacute; Mauricio Garc&iacute;a,"
"    "
"    Isidoro D&aacute;vila, Jos&eacute; Bernal, Jos&eacute; Valent&iacute;n"
"    "
"    D&aacute;vila y Manuel Alc&aacute;ntara. </p>"
"  <p>Otros personajes que abrazaron la causa de la insurgencia en el valle"
"    "
"    de Toluca fueron: Miguel D&iacute;az, de Lerma y Joaqu&iacute;n Carrasco,"
"    "
"    de Toluca.&nbsp; </p>"
"  <p>El 19 de febrero de 1812, las cortes generales y extraordinarias reunidas"
"    "
"    en la ciudad espa&ntilde;ola de C&aacute;diz, promulgaron su primera Constituci&oacute;n. </p>"
"  <p>En la Nueva Espa&ntilde;a, el virrey Jos&eacute; Mar&iacute;a Calleja"
"    "
"    publica el 30 de septiembre de 1812 en la ciudad de M&eacute;xico la Constituci&oacute;n"
"    "
"    de C&aacute;diz. Seg&uacute;n la Constituci&oacute;n, el t&iacute;tulo"
"    "
"    de virrey deb&iacute;a de ser cambiado por jefe pol&iacute;tico superior."
"    "
"    Adem&aacute;s, se convocaba a elecciones municipales, provinciales y para"
"    "
"    diputados a cortes, permitiendo la libertad de prensa.&nbsp; </p>"
"  <p>Poco dur&oacute; la vigencia de la Constituci&oacute;n con el retorno"
"    "
"    de Fernando VII del destierro, suprimi&oacute; el sistema constitucional"
"    "
"    en todo el imperio Espa&ntilde;ol el 4 de marzo de 1814. En 1820 el propio"
"    "
"    Fernando VII, se vi&oacute; obligado a jurar la Constituci&oacute;n, restableciendo"
"    "
"    el sistema que aboli&oacute;.</p>"
"  <p>Durante el a&ntilde;o 1820 la Intendencia de M&eacute;xico, basada"
"    "
"    en la constituci&oacute;n pidi&oacute; a las autoridades de las alcald&iacute;as"
"    "
"    de Metepec e Ixtlahuaca, que se jurar&aacute; la Constituci&oacute;n en"
"    "
"    sus respectivas jurisdicciones.&nbsp; </p>"
"<p>El teniente coronel comandante de armas de villa de Ixtlahuaca, Juan"
"  "
"  Garc&iacute;a de la Cuesta, pidi&oacute; al se&ntilde;or Manuel Iturbide"
"  "
"  y G&oacute;mez, vecino del pueblo de Xocotitl&aacute;n que procedieran"
"  "
"  a realizar la jura de la Constituci&oacute;n Pol&iacute;tica de la Monarqu&iacute;a"
"  "
"  Espa&ntilde;ola, seg&uacute;n el ejemplar que le envi&oacute; el 7 de julio"
"  "
"  de 1820.&nbsp; Para realizar la jura se pidi&oacute; la cooperaci&oacute;n"
"  "
"  del cura del pueblo, doctor don Jos&eacute; Ignacio Mu&ntilde;&iacute;z,"
"  "
"  quien deber&iacute;a solemnizar el acto. Los comisionados de la organizaci&oacute;n"
"  "
"  se encargaron de colocar en los parajes p&uacute;blicos invitaciones para"
"  "
"  que el pueblo asistiera a la jura que se celebrar&iacute;a el d&iacute;a"
"  "
"  25 de junio a las 9:30 de la noche.</p>"
"<p> Se realiz&oacute; primeramente una"
"  "
"  misa donde despu&eacute;s del ofertorio, el Sr. Manuel Iturbide y G&oacute;mez,"
"  "
"  dio lectura a la Constituci&oacute;n de C&aacute;diz. Una vez concluido"
"  "
"  puso sus manos sobre un misal dirigi&eacute;ndose a los vecinos en los"
"  "
"  siguientes t&eacute;rminos: &quot;Jur&aacute;is por Dios y por los Santos Evangelios"
"  "
"  guardar la Constituci&oacute;n de la Monarqu&iacute;a Espa&ntilde;ola sancionada"
"  "
"  por las cortes generales y extraordinarias de la naci&oacute;n y ser fieles"
"  "
"  al rey&quot;. A lo que los asistentes contestaron de forma afirmativa. Con este"
"  "
"  acto se termin&oacute; la misa, inici&aacute;ndose los festejos con m&uacute;sica"
"  "
"  y fuegos artificiales. </p>"
"<p>Seg&uacute;n la Constituci&oacute;n deber&iacute;an nombrarse autoridades"
"  "
"  municipales donde no existieran, cubriendo el requisito de tener mil habitantes"
"  "
"  y si no lo hubiera se unir&iacute;an dos pueblos. As&iacute; el 19 de julio,"
"  "
"  sabedor el comandante de armas de Ixtlahuaca, que en Xocotitl&aacute;n"
"  "
"  exist&iacute;an las &quot;mil almas&quot; que establec&iacute;a la Constituci&oacute;n"
"  "
"  como requisito para la formaci&oacute;n de un ayuntamiento, comision&oacute;"
"  "
"  a Manuel Iturbide y G&oacute;mez para que de acuerdo con el cura p&aacute;rroco"
"  "
"  Jos&eacute; Ignacio Mu&ntilde;iz convoquen a todos los vecinos del pueblo"
"  "
"  para el d&iacute;a 23 de julio, a fin de hacer junta electoral e instalar"
"  "
"  el respectivo ayuntamiento.</p>"
"  <p>No existe ning&uacute;n testimonio escrito que demuestre la celebraci&oacute;n"
"    "
"    de las elecciones en la fecha se&ntilde;alada, pero lo que s&iacute; es"
"    "
"    indudable es que se nombr&oacute; como alcalde interino de primer voto"
"    "
"    al C. Antonio del Valle.</p>"
"  <p>Para el 7 de agosto, el comandante Juan Garc&iacute;a de la Cuesta,"
"    "
"    ordena al alcalde designado de Xocotitl&aacute;n que el domingo se realicen"
"    "
"    en las parroquias, elecciones con el motivo de que tuviera representaci&oacute;n"
"    "
"    en la votaci&oacute;n de diputados de cortes, la cual se celebrar&iacute;a"
"    "
"    el 20 de agosto.</p>"
"  <p>El pueblo de Xocotitl&aacute;n se reuni&oacute; en la plaza el 13 de"
"    "
"    agosto de 1820 a las 9:00 de la ma&ntilde;ana, con la presencia del alcalde,"
"    "
"    quien indic&oacute; que se trasladaran al templo para que el cura celebrara"
"    "
"    una misa de Esp&iacute;ritu Santo. Una vez concluida la misa, todos los"
"    "
"    asistentes se trasladaron a la casa cural, dando principio la junta. Se"
"    "
"    nombraron dos escrutadores y un secretario entre los que all&iacute; se"
"    "
"    encontraban. Como escrutadores quedaron designados Jos&eacute; Mar&iacute;a"
"    "
"    G&oacute;mez de Barreda y Pedro Balverde, Manuel Iturbide y G&oacute;mez"
"    "
"    como secretario.</p>"
"  <p>A continuaci&oacute;n se pregunt&oacute; al vecindario si hab&iacute;a"
"    "
"    alguna objeci&oacute;n para que la elecci&oacute;n recayera en alguno de"
"    "
"    los presentes, a lo que contestaron que no. Se nombraron entonces 21 compromisarios"
"    "
"    que seg&uacute;n el art&iacute;culo 91 de la Constituci&oacute;n, salieron"
"    "
"    electos: Francisco Campos, Ignacio Gonz&aacute;lez, Francisco Arzate, Rafael"
"    "
"    Rivas, Marcial S&aacute;nchez, Manuel Zimbr&oacute;n, Leocadio Mart&iacute;nez,"
"    "
"    F&eacute;lix Marmolejo, Joaqu&iacute;n Alc&aacute;ntara, Ignacio S&aacute;nchez,"
"    "
"    Jos&eacute; Fabi&aacute;n Marmolejo, Joaqu&iacute;n Baldimo, Jos&eacute;"
"    "
"    Mart&iacute;nez, Juan Rangel, Doroteo D&aacute;vila, Francisco Vilchis,"
"    "
"    Bernab&eacute; Cedillo, Silvestre S&aacute;nchez, Rafael Lovera, Vicente"
"    "
"    Ch&aacute;vez y Rafael Monroy. Despu&eacute;s de la conferencia, entre"
"    "
"    los compromisarios se eligi&oacute; a Antonio del Valle, Pedro Valverde,"
"    "
"    Jos&eacute; Mar&iacute;a Barreda y Francisco Campos para que de ellos,"
"    "
"    a pluralidad de votos, se nombraran a dos.</p>"
"  <p>Seg&uacute;n el cura p&aacute;rroco, el padr&oacute;n de la iglesia"
"    "
"    ascend&iacute;a a 19,600 habitantes aproximadamente, por no saber el n&uacute;mero"
"    "
"    exacto de ciudadanos, se hizo el c&aacute;lculo de uno por cada cuatro"
"    "
"    individuos, se procedi&oacute; entonces a la votaci&oacute;n y de los candidatos"
"    "
"    propuestos salieron electos Antonio del Valle como alcalde primero y Francisco"
"    "
"    Campos como alcalde segundo. Se reafirm&oacute; as&iacute;, como alcalde"
"    "
"    de voto Antonio del Valle. Para concluir el acto se cant&oacute; un tede&uacute;m,"
"    "
"    seg&uacute;n el art&iacute;culo 98 de la constituci&oacute;n espa&ntilde;ola. </p>"
"  <p>El 15 de agosto del mismo a&ntilde;o, el alcalde de Atlacomulco, Agust&iacute;n"
"    "
"    Velasco, se dirigi&oacute; al ayuntamiento de Xocotitl&aacute;n para felicitarlos"
"    "
"    por su elecci&oacute;n. </p>"
"  <p>En la ley del 9 de febrero de 1825 se ratific&oacute; a Xocotitl&aacute;n"
"    "
"    como municipio. </p>"
"  <p>En 1823 el municipio sufre la segregaci&oacute;n de parte de su territorio"
"    "
"    para formar el ayuntamiento auxiliar de Tapaxco dependiente&nbsp; de Xocotitl&aacute;n;"
"    "
"    pero en 1824, con la erecci&oacute;n del estado de M&eacute;xico, se separa"
"    "
"    definitivamente. </p>"
"  <p>El temperamento de muchos de los habitantes del municipio fue de apego"
"    "
"    a las ideas conservadoras, en tal virtud que el 14 de marzo de 1847, Francisco"
"    "
"    Espinoza, Agust&iacute;n Alc&aacute;ntara, Jos&eacute; Manuel Alc&aacute;ntara,"
"    "
"    Vicente Salda&ntilde;a, Juan Francisco Espinoza y el cura Jos&eacute; Gonz&aacute;lez"
"    "
"    invitan a la poblaci&oacute;n a unirse en contra de Valent&iacute;n G&oacute;mez"
"    "
"    Far&iacute;as, sostener la religi&oacute;n y el sistema federal. El 22"
"    "
"    de enero de 1853 secundan el plan de Jalisco. </p>"
"  <p>Durante la Guerra de Reforma se adhiere el plan de Tacubaya, tambi&eacute;n"
"    "
"    contribuye para el sostenimiento del gobierno conservador, de tal forma"
"    "
"    que el 25 de abril de 1859 los constitucionalistas saquean la poblaci&oacute;n."
"    "
"    Asimismo el municipio se enfrenta a un problema grave como fue la sublevaci&oacute;n"
"    "
"    ind&iacute;gena mazahua. </p>"
"  <p>Xocotitl&aacute;n contribuy&oacute; con hombres para las milicias y"
"    "
"    con dinero para apoyar la guerra contra Estados Unidos. </p>"
"  <p>La adhesi&oacute;n del Estado de M&eacute;xico al Plan de Tacubaya,"
"    "
"    una vez pronunciado por Zuloaga, no se dej&oacute; esperar y las actas"
"    "
"    de apoyo pronto surgieron; as&iacute; se levantaron varias poblaciones"
"    "
"    en la prefectura de Toluca durante los d&iacute;as 11 y 14 de enero. Las"
"    "
"    actas fueron tomadas como ejemplo para forzar, de alguna manera, a los"
"    "
"    ayuntamientos del estado, por ejemplo el 20 de enero fueron recibidos en"
"    "
"    Jocotitl&aacute;n dos ejemplares de las actas, de la proclamaci&oacute;n"
"    "
"    del gobernador provisional a los habitantes del estado en apoyo al plan"
"    "
"    de Tacubaya.&nbsp; </p>"
"  <p>El sostenimiento de la causa conservadora implicaba la erogaci&oacute;n"
"    "
"    de recursos econ&oacute;micos, por lo que el gobernador interino decret&oacute;"
"    "
"    el 18 de enero un pr&eacute;stamo forzado de todos los municipios del estado"
"    "
"    de cien mil pesos. Al municipio de Jocotitl&aacute;n le fueron asignados"
"    "
"    $4,600, seg&uacute;n el reparto hecho por el prefecto del distrito, la"
"    "
"    situaci&oacute;n financiera del municipio era precaria, por lo que era"
"    "
"    una carga pesada para el ayuntamiento cooperar con tal cantidad. Una soluci&oacute;n"
"    "
"    posible era pedir ayuda de los hacendados y personas particulares o bien"
"    "
"    renunciar al cargo para deslindar responsabilidades. </p>"
"  <p>El alcalde primero"
"    "
"    Francisco Espinoza, cit&oacute; al ayuntamiento a cabildo extraordinario"
"    "
"    el 23 de enero d&aacute;ndoles a conocer la situaci&oacute;n y leyendo"
"    "
"    un acta levantada en Toluca el 14 de enero de 1858 se hizo la revisi&oacute;n"
"    "
"    de los art&iacute;culos del&nbsp; 1&ordm; al 11,  pidi&oacute; la opini&oacute;n"
"    "
"    de los integrantes del ayuntamiento sobre si se adher&iacute;an o no al"
"    "
"    plan de Tacubaya, el cabildo un&aacute;nimemente acord&oacute; no adherirse,"
"    "
"    por lo que quedaba disuelto el ayuntamiento, s&oacute;lo ayudar&iacute;an"
"    "
"    a guardar el orden. El sr. Francisco Espinoza entonces dirigi&oacute; un"
"    "
"    informe al subprefecto del partido de Ixtlahuaca inform&aacute;ndole de"
"    "
"    los hechos y pidiendo informes de las personas que los hab&iacute;an de"
"    "
"    sustituir en el cargo.</p>"
"  <p>&quot;En la Capital, una junta de representantes de los departamentos, reunida"
"    "
"    el 22 de enero, design&oacute; presidente al general F&eacute;lix Zuloaga,"
"    "
"    qui&eacute;n tom&oacute; posesi&oacute;n al d&iacute;a siguiente, de esta"
"    "
"    manera hubo dos gobiernos en el pa&iacute;s, uno reaccionario en la capital"
"    "
"    y el otro liberal en el interior. Zuloaga inaugur&oacute; el suyo con las"
"    "
"    llamadas cinco leyes, por las cuales se derogaban las reformistas, se devolv&iacute;an"
"    "
"    sus empleos a los remisos a jurar a la organizaci&oacute;n de la &eacute;poca"
"    "
"    de Santa Anna&quot;. </p>"
"  <p>Mientras esto ocurr&iacute;a, en la ciudad de Toluca el general Miguel"
"    "
"    Miram&oacute;n, uno de los principales representantes del partido conservador"
"    "
"    ratificaba el 28 de enero su apoyo y agradecimiento al Estado de M&eacute;xico."
"    "
"    Esta informaci&oacute;n fue recibida en el municipio junto con una proclamaci&oacute;n"
"    "
"    de desacuerdo del general Emilio Lamberg. </p>"
"  <p>En Ixtlahuaca no se pensaba igual que en Jocotitl&aacute;n, donde sus"
"    "
"    autoridades levantaron un acta por la que aceptaba el Plan de Tacubaya"
"    "
"    y luchar para defender la &quot;religi&oacute;n y fueros&quot;. Una copia de esta"
"    "
"    acta fue recibida el 1&ordm; de febrero en el ayuntamiento de Jocotitl&aacute;n"
"    "
"    que se encontraba cesado en sus funciones. El ciudadano Francisco Espinoza"
"    "
"    cit&oacute; a los miembros del ayuntamiento para tener reuni&oacute;n de"
"    "
"    cabildo, s&oacute;lo el s&iacute;ndico y dos regidores asistieron, en la"
"    "
"    sesi&oacute;n se expuso que las autoridades del ayuntamiento de Ixtlahuaca"
"    "
"    se hab&iacute;a adherido al plan de Tacubaya. </p>"
"  <p>La toma del poder por parte de Zuloaga implicaba relevar de su cargo"
"    "
"    al gobernador interino del Estado de M&eacute;xico para poner alguien de"
"    "
"    su entera confianza que garantizara la fidelidad a su gobierno. La primera"
"    "
"    reforma de Zuloaga fue derogar la Constituci&oacute;n de 1857, volviendo"
"    "
"    a la organizaci&oacute;n de departamentos. </p>"
"  <p>As&iacute; qued&oacute; nombrado"
"    "
"    el general Benito Haro para el departamento de M&eacute;xico, la primera"
"    "
"    disposici&oacute;n del gobernador y comandante del departamento para el"
"    "
"    subprefecto del partido de Ixtlahuaca fue que se levantara un acta por"
"    "
"    la cual todas las autoridades, empleados y vecindario manifestaran su adhesi&oacute;n"
"    "
"    al Plan de Tacubaya, reformado en la ciudad de M&eacute;xico el d&iacute;a"
"    "
"    11 de enero, cuyas actas ser&iacute;an remitidas al gobernador para su"
"    "
"    conocimiento.</p>"
"  <p> Esta orden fue recibida el 3 de febrero por Francisco Espinoza"
"    "
"    (alcalde primero), quien escribi&oacute; al subprefecto, que el ayuntamiento"
"    "
"    estaba disuelto. Al d&iacute;a siguiente el subprefecto&nbsp; contest&oacute;"
"    "
"    que de ninguna manera el ayuntamiento hab&iacute;a quedado destituido de"
"    "
"    su cargo, argumentando que no hubo autoridad que lo hiciere, pues aunque"
"    "
"    el Plan proclamado en Toluca por la guarnici&oacute;n de la ciudad, en"
"    "
"    su art&iacute;culo 11&ordm; indica que las autoridades que no secundaran"
"    "
"    el plan quedar&iacute;an destituidas, esto no debe entenderse as&iacute;,"
"    "
"    sino hasta que una autoridad superior lo hiciera, por lo que deber&iacute;a"
"    "
"    regresar a sus funciones, pues los pueblos eran perseguidos por profesar"
"    "
"    &quot;nuestra santa religi&oacute;n&quot;. Adem&aacute;s se indicaba que procediera"
"    "
"    inmediatamente a levantar el acta de adhesi&oacute;n al Plan de Tacubaya,"
"    "
"    invitando a todas las personas que tuvieran &quot;sentimientos de religi&oacute;n&quot;.</p>"
"  <p>Inmediatamente pueden advertirse las medidas coercitivas que tom&oacute;"
"    "
"    el gobierno del departamento para lograr la adhesi&oacute;n al plan conservador."
"    "
"    Es indudable que en una poblaci&oacute;n con arraigo religioso tuvo eco"
"    "
"    dicha proclama, pues al anteponer que su religi&oacute;n era perseguida,"
"    "
"    pronto manifestaron fidelidad al gobierno de Zuloaga.</p>"
"  <p>La tarea prioritaria de Zuloaga era la de devolver los logros a los"
"    "
"    conservadores que hab&iacute;an ganado en la lucha de Independencia o que"
"    "
"    hab&iacute;an heredado, por lo que no cesaba la publicaci&oacute;n de bandos,"
"    "
"    la derogaci&oacute;n de leyes y la restituci&oacute;n de otras. Estos documentos"
"    "
"    llegaron a poder del ayuntamiento de Jocotitl&aacute;n el d&iacute;a 8"
"    "
"    de febrero; entre otras disposiciones estaban, que se declaraban nulas"
"    "
"    las disposiciones de la ley del 25 de junio de 1856 y su reglamento del"
"    "
"    30 de julio del mismo a&ntilde;o, y la derogaci&oacute;n de la ley del"
"    "
"    11 de abril de 1857 sobre obtenciones parroquiales. </p>"
"  <p>Por otro lado se restablec&iacute;an"
"    "
"    los fueros eclesi&aacute;sticos y militares con la extensi&oacute;n que"
"    "
"    ten&iacute;a el 1&ordm; de enero de 1853, el restablecimiento de la Suprema"
"    "
"    corte de Justicia tal cual exist&iacute;a en el 22 de noviembre de 1855."
"    "
"    La conclusi&oacute;n de las disposiciones fue que todos los empleados y"
"    "
"    funcionarios p&uacute;blicos que por el hecho de no haber jurado la constituci&oacute;n"
"    "
"    de 1857 fueron despedidos de su empleo, vuelvan al ejercicio de sus antiguos"
"    "
"    cargos. </p>"
"  <p>En la proclamaci&oacute;n de las citadas leyes se dejan ver claramente"
"    "
"    cu&aacute;les eran las verdaderas intensiones de los conservadores; una"
"    "
"    vez tomado el poder procedieron a restablecer sus antiguos privilegios"
"    "
"    de la &eacute;lite local gubernativa mexicana. Una vez m&aacute;s el pueblo"
"    "
"    fue enga&ntilde;ado con falsos argumentos, pues su papel fue el de apoyar"
"    "
"    al movimiento sin obtener ning&uacute;n beneficio, antes bien fueron despose&iacute;dos"
"    "
"    de algunos beneficios que otorgaba la constituci&oacute;n liberal. </p>"
"  <p>El 9 de febrero, el ayuntamiento se reuni&oacute; con algunas personas"
"    "
"    del poblado para leer la circular del general del departamento Benito Haro."
"    "
"    O&iacute;do por todos dijeron estar de conformidad con la &quot;voluntad nacional"
"    "
"    en el plan salvador&quot; proclamado en Tacubaya, por lo que los habitantes"
"    "
"    de Jocotitl&aacute;n se unen a dicho plan. La copia del acta fue enviada"
"    "
"    al subprefecto, recibi&eacute;ndola el 11 de febrero. </p>"
"  <p>El Estado de M&eacute;xico, por haberse sumado a los conservadores,"
"    "
"    tuvo que resguardarse del ataque de los constitucionalistas; para realizar"
"    "
"    esto cada distrito se organiz&oacute;, en Ixtlahuaca, el subprefecto Pedro"
"    "
"    Rodr&iacute;guez convoc&oacute; el 22 de febrero a todos los alcaldes de"
"    "
"    los municipios de la subprefectura para el 26 de febrero a las 8 de la"
"    "
"    ma&ntilde;ana, a fin de acordar el modo en que se hab&iacute;a de hacer"
"    "
"    la defensa de las municipalidades. El ayuntamiento de Jocotitl&aacute;n"
"    "
"    decidi&oacute; realizar una junta con todo el vecindario para reclutar"
"    "
"    ciudadanos. El 25 de febrero el ayuntamiento tom&oacute; las primeras providencias"
"    "
"    al nombrar una comisi&oacute;n que vigilara y prohibiera los juegos de"
"    "
"    azar, la comisi&oacute;n estuvo integrada por los ciudadanos Cayetano Gonz&aacute;lez"
"    "
"    y C&aacute;stulo Est&eacute;vez, esta medida fue encaminada primeramente"
"    "
"    a evitar que la gente se reuniera y cuestionara la situaci&oacute;n y"
"    "
"    en segundo t&eacute;rmino evitar conflictos entre ciudadanos que trajeran"
"    "
"    problemas extras al ayuntamiento. </p>"
"  <p>La guerra civil, entre otras cosas, trajo el resquebrajamiento econ&oacute;mico;"
"    "
"    en Jocotitl&aacute;n por ejemplo, Pablo Carrillo, encargado de aplicar"
"    "
"    vacuna, pidi&oacute; al ayuntamiento la cantidad de 50 pesos anuales por"
"    "
"    aplicarla, a lo que se le respondi&oacute; ofreci&eacute;ndole 10 pesos."
"    "
"    El dinero deber&iacute;a de obtenerse por todos lados, de tal forma que"
"    "
"    tambi&eacute;n se cobr&oacute; multas a los ciudadanos que no mandaran"
"    "
"    a sus hijos a la escuela. </p>"
"  <p>Durante el imperio de Maximiliano&nbsp; las tierras del municipio se"
"    "
"    desamortizaron, adquiri&eacute;ndolas gran cantidad de individuos de la"
"    "
"    comunidad. </p>"
"  <p>La estad&iacute;stica b&aacute;sica del departamento de M&eacute;xico"
"    "
"    elaborada durante la primera mitad del siglo XIX y seg&uacute;n Manuel"
"    "
"    Orozco y Berra en su ap&eacute;ndice del Diccionario Universal de la Historia"
"    "
"    y Geograf&iacute;a de 1856 se refiere a Jocotitl&aacute;n de la siguiente"
"    "
"    manera: </p>"
"  <p>Durante esta &eacute;poca se consolidan las haciendas de Tiacaque, Villeje,"
"    "
"    Pasteje, Nenanci y Caro. Los pueblos fueron los que abastecieron fundamentalmente"
"    "
"    de fuerzas de trabajo a dichas haciendas. En ese tiempo se dio gran impulso"
"    "
"    a la educaci&oacute;n, se construy&oacute; la l&iacute;nea telegr&aacute;fica"
"    "
"    y telef&oacute;nica, asimismo se realizaron algunas obras p&uacute;blicas. </p>"
"  <p>Durante la segunda mitad del siglo XIX fueron tres los principales acontecimientos"
"    "
"    de la vida nacional: en primer lugar la guerra de Reforma o llamada tambi&eacute;n"
"    "
"    de los tres a&ntilde;os, la Intervenci&oacute;n Francesa que trajo consigo"
"    "
"    el Segundo Imperio y la Rep&uacute;blica Restaurada que concluy&oacute;"
"    "
"    con el porfiriato. </p>"
"  <p>Durante el porfiriato se puso en marcha el proyecto liberal, las reformas"
"    "
"    a la administraci&oacute;n p&uacute;blica, el florecimiento de arte y ciencia,"
"    "
"    tambi&eacute;n el esplendor de las haciendas y de unas cuantas familias,"
"    "
"    este sistema no permiti&oacute; que hubiera movilidad social; trajo pobreza"
"    "
"    y descontento.&nbsp; </p>"
"  <p>La municipalidad de Jocotitl&aacute;n al finalizar el siglo contaba"
"    "
"    con una poblaci&oacute;n de 10,832 habitantes, 5,237 hombres y 5,595 mujeres.&nbsp;"
"    "
"    Era la cuarta m&aacute;s poblada dentro del distrito. </p>"
"  <p>Otro de los logros de la municipalidad fue su participaci&oacute;n en"
"    "
"    la feria internacional de Chicago, donde particip&oacute; exponiendo cereales,"
"    "
"    con otras municipalidades en representaci&oacute;n del Estado de M&eacute;xico. </p>"
"  <p>El municipio tambi&eacute;n destac&oacute; en educaci&oacute;n, enviando"
"    "
"    alumnos con beca al instituto literario, en la cabecera exist&iacute;an"
"    "
"    dos escuelas una de varones y otra para ni&ntilde;as.&nbsp; </p>"
"  <p>Es digno de mencionar que en la cabecera municipal exist&iacute;a un"
"    "
"    peri&oacute;dico llamado &quot;El Dem&oacute;crata&quot; cuyo director fue Antonio"
"    "
"    Mar&iacute;a Espinoza, sus principales colaboradores eran Miguel Rosales,"
"    "
"    Jes&uacute;s Rondero y Jes&uacute;s M. Chimal. </p>"
"  <p>En general fue una &eacute;poca de poca alternancia pol&iacute;tica,"
"    "
"    tal y como lo muestra la lista de autoridades municipales durante el porfiriato,"
"    "
"    siendo presidentes municipales en var&iacute;as ocasiones las siguientes"
"    "
"    personas: Jes&uacute;s Cardoso, Jos&eacute; C. Ruedas, Jes&uacute;s M."
"    "
"    Chimal, Apolinar Legorreta y Rom&aacute;n Cedillo.&nbsp; </p>"
"  <p>Otra organizaci&oacute;n importante fue &quot;El club Mutualista de Jocotitl&aacute;n&quot;. </p>"
"  <p>En cuanto a su poblaci&oacute;n, durante el &uacute;ltimo tercio del"
"    "
"    siglo XIX el municipio cont&oacute; con la siguiente base demogr&aacute;fica. </p>"
"  <p>Al estallar la Revoluci&oacute;n de 1910 no se puede hablar de grupos"
"    "
"    revolucionarios en Jocotitl&aacute;n, pero s&iacute; de individuos que"
"    "
"    se sumaron a las fuerzas armadas como el general zapatista Aureliano Reyes,"
"    "
"    y el villista Alberto Cedillo Alc&aacute;ntara, hubo tambi&eacute;n simpatizantes"
"    "
"    de las ideas revolucionarias como Mois&eacute;s Legorreta Espinoza qui&eacute;n"
"    "
"    mantuvo comunicaci&oacute;n con los hermanos Flores Mag&oacute;n. Sin embargo,"
"    "
"    el ayuntamiento de Jocotitl&aacute;n dio su apoyo al general Porfirio D&iacute;az"
"    "
"    y su aprobaci&oacute;n para sofocar &quot;los actos revoltosos&quot;.</p>"
"  <p>En plena Revoluci&oacute;n la poblaci&oacute;n de Jocotitl&aacute;n"
"    "
"    padeci&oacute; hambre, epidemias y el 19 de noviembre de 1912 un temblor."
"    "
"    Es digno de destacarse la participaci&oacute;n que tuvo el comerciante"
"    "
"    Le&oacute;n Paniagua en 1913; qui&eacute;n siendo primer regidor del ayuntamiento"
"    "
"    evit&oacute; el saqueo de la poblaci&oacute;n al proporcionar atenci&oacute;n"
"    "
"    a los revolucionarios. Sin embargo, el 16 de abril de 1915 la jurisdicci&oacute;n"
"    "
"    del municipio de Jocotitl&aacute;n, fue atacada por un grupo armado de"
"    "
"    alrededor de 200 zapatistas, quienes gritaban vivas a Zapata. En el pueblo"
"    "
"    robaron cuatro comercios y mataron a tres vecinos que se negaron a entregarles"
"    "
"    su dinero, despu&eacute;s de lo cual lo abandonaron el ayuntamiento con dos rehenes a qui&eacute;nes"
"    "
"    despu&eacute;s mataron en Juchitepec. Ocasionaron da&ntilde;os materiales,"
"    "
"    robos y p&eacute;rdida de vidas humanas.</p>"
"  <p>Los niveles de bienestar de la poblaci&oacute;n fue una continuidad"
"    "
"    del contexto de finales de siglo, salvo los peque&ntilde;os asaltos de"
"    "
"    la poblaci&oacute;n a las haciendas del municipio. Esta forma de ser y"
"    "
"    de pensar se ver&iacute;a afectada a&ntilde;os m&aacute;s tarde por el"
"    "
"    reparto de tierras, la industrializaci&oacute;n y la urbanizaci&oacute;n"
"    "
"    municipal. </p>"
"  <p>La necesidad de la poblaci&oacute;n de contar con servicios p&uacute;blicos"
"    "
"    oblig&oacute; a las autoridades municipales a introducir la energ&iacute;a"
"    "
"    el&eacute;ctrica, entubar el agua de los manantiales y bombearla a las"
"    "
"    casas de los ciudadanos, construir peque&ntilde;as obras p&uacute;blicas,"
"    "
"    a mejorar las condiciones en que se daba la educaci&oacute;n (construcci&oacute;n"
"    "
"    o rehabilitaci&oacute;n de edificios) y aumentar la cultura en general."
"    "
"    A este respecto hay que se&ntilde;alar que se form&oacute; el club de teatro"
"    "
"    llamado &quot;Amando Barranco&quot;, se integr&oacute; una orquesta de m&uacute;sica"
"    "
"    formada por la familia Medrano y algunos habitantes de la poblaci&oacute;n."
"    "
"    Para tal fin se construy&oacute; un teatro y se form&oacute; una biblioteca."
"    "
"    Todos estos hechos caracterizaban a la sociedad de los a&ntilde;os 1930"
"    "
"    a 1960. </p>"
"  <p>Sin embargo, los datos arrojados por el Censo de 1990, nos indican que"
"    "
"    el municipio que antes consider&aacute;bamos como agropecuario ha dejado"
"    "
"    de serlo; actualmente la mayor parte de la poblaci&oacute;n se ocupa en"
"    "
"    el sector industrial, es decir, Jocotitl&aacute;n actualmente es un municipio"
"    "
"    industrial y agropecuario. </p>"
"  <p>En 1960 se establece la Unidad Industrial Pasteje en terrenos de la"
"    "
"    hacienda del mismo nombre generando la industrializaci&oacute;n del municipio. </p>"
"  <p>En las &uacute;ltimas d&eacute;cadas, el progreso es notorio debido"
"    "
"    a su infraestructura; se cuenta con todos los servicios p&uacute;blicos,"
"    "
"    los habitantes del municipio en su mayor&iacute;a tienen dos actividades"
"    "
"    econ&oacute;micas fundamentales: la agricultura y la industrial. El &iacute;ndice"
"    "
"    de profesionistas cada vez es mayor debido a que se cuenta con una cobertura"
"    "
"    educativa suficiente, desde el nivel preescolar hasta el medio superior. </p>"
"  <p>En 1983 la legislatura del estado mediante el decreto n&uacute;mero"
"    "
"    170 del 30 de junio, cambi&oacute; la categor&iacute;a de la cabecera municipal"
"    "
"    elev&aacute;ndola a villa y dando categor&iacute;a de pueblos a Mavoro,"
"    "
"    Huemetla y San Jos&eacute; Boqui. </p>"
"  <p>El desarrollo urbano del municipio ha sido la caracter&iacute;stica"
"    "
"    en los &uacute;ltimos a&ntilde;os. Prueba de ello son los premios obtenidos"
"    "
"    por Jocotitl&aacute;n en el concurso de desarrollo municipal: 3&ordm;.-1991; 2&ordm;.-1992 y 1&ordm;.-1994. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Diego de N&aacute;jera Yanguas. </strong><br />"
"Fue cura beneficiado del partido de Xocotitl&aacute;n en 1592, el cual"
"    "
"    dej&oacute; de ejercer en 1635. Su convivencia con los mazahuas por m&aacute;s"
"    "
"    de 40 a&ntilde;os lo oblig&oacute; a involucrarse en sus tradiciones y"
"    "
"    costumbres, m&aacute;s a&uacute;n, a dominar su lengua madre; muri&oacute; en"
"    "
"    Xocotitl&aacute;n en 1635. </p>"
"  <p><strong>Jos&eacute; Ignacio Mu&ntilde;&iacute;z.&nbsp; </strong><br />"
"    Cura de Jocotitl&aacute;n a principios del siglo XIX, comisario del"
"    "
"    santo oficio, durante la guerra de Independencia en 1810, cuando el cura"
"    "
"    Hidalgo pas&oacute; por Ixtlahuaca, fue encargado de entregarle los edictos"
"    "
"    de excomuni&oacute;n, fue comisionado por el comandante de armas de Ixtlahuaca"
"    "
"    para que el 15 de junio de 1820, durante un tedeum, se jurara la Constituci&oacute;n"
"    "
"    de C&aacute;diz, el 13 de agosto de 1820 particip&oacute; en la erecci&oacute;n"
"    "
"  del municipio. </p>"
"  <p><strong>Presb&iacute;tero Jos&eacute; Gonz&aacute;lez. </strong><br />"
"    Junto con Jos&eacute; Valent&iacute;n D&aacute;vila realizaron el primer"
"    "
"  reparto de tierras del municipio en el siglo XIX. </p>"
"  <p><strong>Leonardo L&oacute;pez y Barrios. </strong><br />"
"    Benefactor y pol&iacute;tico de San Miguel Tenochtitl&aacute;n; en"
"    "
"    1826 regidor 5&ordm; del ayuntamiento de Jocotitl&aacute;n; 1836 regidor"
"    "
"  primero, realiz&oacute; la traza del pueblo en 1876. </p>"
"  <p><strong>Apolinar Legorreta. </strong><br />"
"    Benefactor de la poblaci&oacute;n, durante su gobierno se construy&oacute;"
"    "
"  la mayor parte del pante&oacute;n. </p>"
"  <p><strong>Dolores Garc&iacute;a. </strong><br />"
"    Due&ntilde;a de la hacienda de Caro a fines del siglo XIX; benefactora"
"    "
"    de la poblaci&oacute;n de San Miguel Tenochtitl&aacute;n; en el a&ntilde;o"
"    "
"    1893 don&oacute; los productos futuros de la hacienda a los pobres de Jocotitl&aacute;n"
"    "
"    y San Felipe; en 1911 los interesados de ambos pueblos empezaron a gestionar"
"    "
"    que se repartiera la hacienda; en 1915 segu&iacute;an gestiones ante el"
"    "
"    presidente de la Rep&uacute;blica, Roque Gonz&aacute;lez Garza, siendo"
"    "
"  solucionado el problema a mediados de este siglo. </p>"
"  <p><strong>Jes&uacute;s Cardoso</strong>. <br />"
"  Benefactor de la poblaci&oacute;n. Alcalde municipal. </p>"
"  <p><strong>Rotilio Rojas. </strong><br />"
"    Ayudante de Coajomulco Estado de M&eacute;xico, en 1917 Particip&oacute;"
"    "
"    en la gesti&oacute;n y formalizaci&oacute;n de la cesi&oacute;n de un terreno"
"    "
"    a los habitantes de Coajomulco para un cementerio zapatista para naturales"
"    "
"  e hijos de la localidad ca&iacute;dos en combate en noviembre de 1917.&nbsp; </p>"
"  <p><strong>Ade laido Cardoso Medrano. </strong><br />"
"  Benefactor de la poblaci&oacute;n. </p>"
"  <p><strong>Francisco Villegas. </strong><br />"
"  Encomendero del pueblo de Xocotitl&aacute;n. </p>"
"  <p><strong>Jos&eacute; Manuel Alc&aacute;ntara. </strong><br />"
"  Jefe insurgente de la Independencia. </p>"
"  <p><strong>Isidro D&aacute;vila, Jos&eacute; Bernal Manuel Alc&aacute;ntara, Marmolejo,"
"    "
"    Jos&eacute; Mauricio Garc&iacute;a.</strong>&nbsp; </p>"
"  <p><strong>Valent&iacute;n D&aacute;vila. </strong><br />"
"  Insurgente.&nbsp; </p>"
"  <p><strong>Mois&eacute;s Legorreta Espinoza. </strong><br />"
"    Distinguido liberal durante la Revoluci&oacute;n Mexicana. Naci&oacute;"
"    "
"    en Jocotitl&aacute;n a mediados de 1800, fue un hombre comprometido con"
"    "
"    las ideas liberales, muestra de ello es su comunicaci&oacute;n con los"
"    "
"    hermanos Flores Mag&oacute;n y su suscripci&oacute;n al peri&oacute;dico"
"    "
"    antiporfiriano &quot;Regeneraci&oacute;n&quot;, fue presidente municipal en 1914;"
"    "
"    por &oacute;rdenes del presidente de la Rep&uacute;blica, cerr&oacute;"
"    "
"    el templo, acto que ocasion&oacute; que un vecino lo matara el 18 de noviembre"
"    "
"  del mismo a&ntilde;o. </p>"
"  <p><strong>Jes&uacute;s M&aacute;rquez.</strong>&nbsp; <br />"
"    Capit&aacute;n de la primera compa&ntilde;&iacute;a del 5&ordm; batall&oacute;n"
"    "
"    ligero de Toluca, milit&oacute; al lado del general de divisi&oacute;n"
"    "
"  don Vicente Riva Palacio durante la segunda intervenci&oacute;n francesa. </p>"
"  <p><strong>Aurelio Reyes. </strong><br />"
"  General Zapatista. </p>"
"  <p><strong>Pedro Romero. </strong><br />"
"    Coronel zapatista de la brigada Epigmenio D&aacute;vila, l&iacute;nea"
"    "
"    de fuego en Coajomulco, Estado de M&eacute;xico; en 1917 dirigi&oacute;"
"    "
"    el tiroteo contra carrancistas en San Lorenzo y Tenango. Combatiente en"
"    "
"  la toma de Coajomulco en noviembre de 1917.</p>"
"  <p><strong>Roberto Legorreta Sicilia.</strong><br />"
"    Piloto aviador, fue integrante del c&eacute;lebre &quot;Escuadr&oacute;n"
"    "
"    201&quot; durante la segunda guerra mundial; hizo gestiones para lograr la electrificaci&oacute;n"
"    "
"    del municipio. </p>"
"  <p><strong>Juan Bautista Alc&aacute;ntara. </strong><br />"
"    Distinguido m&uacute;sico de mediados del siglo XIX. </p>"
"  <p><strong>Antonio Mar&iacute;a Espinoza.&nbsp;</strong> <br />"
"    Periodista liberal. </p>"
"  <p><strong>Mildred Kimele Muro. </strong><br />"
"    Ling&uuml;ista, misionera cristiano-evang&eacute;lica de origen canadiense,"
"    "
"    vino a M&eacute;xico para realizar tareas religiosas de propagaci&oacute;n"
"    "
"    de los evangelios, habiendo antes realizado tareas semejantes en Etiop&iacute;a,"
"    "
"    en donde por coincidencia, hay una poblaci&oacute;n que se llama Masawa,"
"    "
"    que tiene sonido semejante al que damos a los ind&iacute;genas de la regi&oacute;n"
"    "
"    en la que se estableci&oacute; la Se&ntilde;ora Muro. Aprende el idioma"
"    "
"    mazahua en San Miguel Tenochtitl&aacute;n y en los pueblos de la comarca,"
"    "
"    para convertirse tambi&eacute;n en traductora de la biblia mazahua, muri&oacute;"
"    "
"    en San Miguel Tenochtitl&aacute;n en 1994. </p>"
"  <p><strong>Tirso Nieto.</strong>&nbsp; <br />"
"    Estudioso emp&iacute;rico de la astronom&iacute;a, elaboraba un calendario"
"    "
"    anual. </p>"
"  <p><strong>Antonio Cardoso Guti&eacute;rrez. </strong><br />"
"    Caricaturista y periodista. Presea estado de M&eacute;xico en el ramo"
"    "
"    del periodismo, 1996.&nbsp; </p>"
"  <p><strong>Apolonia Medrano Caballero. </strong><br />"
"    Poetisa y escritora. </p>"
"  <p><strong>Jorge Monroy Mart&iacute;nez.&nbsp; </strong><br />"
"    Pintor. </p>"
"  <p><strong>Antonio Medrano Oc&aacute;diz. </strong><br />"
"    Violinista. </p>"
"  <p><strong>Ignacio Cedillo Mart&iacute;nez.&nbsp; </strong><br />"
"    Escultor. </p>"
"  <p><strong>Eduardo Medrano Alc&aacute;ntara. </strong><br />"
"    M&uacute;sico, Presea Estado de M&eacute;xico. </p>"
"  <p><strong>Alberto Cedillo Alc&aacute;ntara.</strong><br />"
"    Autor de varias obras, entre ellas, &quot;Sendas nebulosas&quot;, particip&oacute;"
"    "
"    en la Revoluci&oacute;n al lado de los villistas. </p>"
"  <p><strong>Amando Barranco.&nbsp; </strong><br />"
"    Profesor y dramaturgo. </p>"
"  <p><strong>Pascual Gonz&aacute;lez Mondrag&oacute;n. </strong><br />"
"    Poeta y sindicalista, naci&oacute; el 22 de mayo de 1901, fue cofundador"
"    "
"    de la confederaci&oacute;n de trabajadores de M&eacute;xico (CTM). Se dedic&oacute;"
"    "
"    a las letras, destacando en la poes&iacute;a, escribi&oacute; dos obras:"
"    "
"    &quot;Incienso y l&aacute;grimas&quot; y &quot;El alma entre los guijarros&quot;. </p>"
"  <p><strong>Adri&aacute;n Correa Cedillo, (1896-1966)</strong><br />"
"    Fue nombrado director del consultorio que estableci&oacute; el &quot;Heraldo"
"    "
"    de M&eacute;xico&quot;. Produjo muchos y variados art&iacute;culos que fueron"
"    "
"    publicados en revistas de la capital, cre&oacute; una sociedad de amigos"
"    "
"    de Francia que le mereci&oacute; un diploma de reconocimiento por el gobierno"
"    "
"    galo. Ostentaba la presidencia de la academia de ciencias de M&eacute;xico"
"    "
"    cuando ocurri&oacute; su fallecimiento en la capital de la Rep&uacute;blica"
"    "
"    el 17 de octubre, fue presidente de la sociedad de ciencias Antonio Alzate.&nbsp; </p>"
"  <p><strong>Ernesto Alc&aacute;ntara Miranda. </strong><br />"
"    Escritor y periodista. </p>"
"  <p><strong>Celia Cedillo Chimal. </strong><br />"
"    Naci&oacute; en Jocotitl&aacute;n el d&iacute;a 23 de junio de 1911,"
"    "
"    estudi&oacute; la carrera de profesora de educaci&oacute;n primaria; ejerci&oacute;"
"    "
"    la docencia en la escuela primaria &quot;Coronel Filiberto G&oacute;mez&quot; de"
"    "
"    Jocotitl&aacute;n, en Calimaya, Toluca y Chapa de Mota; fue profesora de"
"    "
"    la escuela &quot;L&aacute;zaro C&aacute;rdenas&quot; en la ciudad de Chicago, E.E.U.U."
"    "
"    donde se jubil&oacute;. Fue profesora de teatro en Chicago y en Jocotitl&aacute;n,"
"    "
"    participando como actriz y directora. Entre sus obras escritas destacan"
"    "
"    poemas y la monograf&iacute;a municipal de Jocotitl&aacute;n (1982), fue"
"    "
"    nombrada cronista municipal en 1982, cargo que desempe&ntilde;&oacute;"
"    "
"    hasta 1988, fue gran promotora social, destacando su gesti&oacute;n en"
"    "
"    el parque Hundido. Otros cargos que desempe&ntilde;&oacute; fueron: jefe"
"    "
"    de redacci&oacute;n del peri&oacute;dico &quot;El correo de Jocotitl&aacute;n&quot;,"
"    "
"    representante del municipio en eventos c&iacute;vicos y sociales. Muri&oacute;"
"    "
"    en la ciudad de Atlacomulco en octubre de 1993.&nbsp; </p>"
"  <p><strong>Melit&oacute;n Medrano. </strong><br />"
"    Con su familia form&oacute; una orquesta filarm&oacute;nica que recorri&oacute;"
"    "
"    la Rep&uacute;blica cosechando triunfos. </p>"
"  <p><strong>Francisco Medrano Caballero. </strong><br />"
"    M&uacute;sico </p>"
"  <p><strong>Antonio Medrano Caballero. </strong><br />"
"    M&uacute;sico. </p>"
"  <p><strong>Joaqu&iacute;n Alc&aacute;ntara. </strong><br />"
"    En 1820 fue electo compromisario para la erecci&oacute;n del ayuntamiento"
"    "
"    de Jocotitl&aacute;n. Alcalde 1&ordm; (presidente) en 1826, 1832, 1838,"
"    "
"    1841, 1845, 1846. Alcalde 2&ordm; (vice-presidente) en 1821,1833. S&iacute;ndico"
"    "
"    procurador en 1858, secretario en 1858, tesorero en 1831, Juez en 1870"
"    "
"    1873 1876. </p>"
"  <p><strong>Joaqu&iacute;n Chimal. </strong><br />"
"    Naci&oacute; en Jocotitl&aacute;n en 1888, estudi&oacute; en el Instituto"
"    "
"    Cient&iacute;fico y Literario de Toluca, desempe&ntilde;&oacute; los siguientes"
"    "
"    cargos p&uacute;blicos: 1910 secretario del ayuntamiento y 4&ordm; regidor;"
"    "
"    1911 secretario del ayuntamiento; 1912-1915 s&iacute;ndico procurador;"
"    "
"    1916-1917-1919, 1921 quinto regidor; 1923 presidente municipal (p.m.d.l.);"
"    "
"    1923 2&ordm; regidor y 1924 presidente municipal (p.m.d.l.). Fue comisionado"
"    "
"    en el a&ntilde;o 1916 para traer los documentos que acreditaban la posesi&oacute;n"
"    "
"    de tierras del municipio de Jocotitl&aacute;n del Archivo General de la"
"    "
"    Naci&oacute;n. </p>"
"  <p><strong>Antonio B. Zimbr&oacute;n. </strong><br />"
"    Gobernador del Estado de M&eacute;xico, a fines del siglo XIX, due&ntilde;o"
"    "
"    de la hacienda de Caro a mediados del siglo XIX; presidente municipal de"
"    "
"    Jocotitl&aacute;n en 1828, 1830, 1836 y 1837. Abogado de profesi&oacute;n,"
"    "
"    auxiliar primero del pueblo de San Miguel Tenochtitl&aacute;n; en 1863"
"    "
"    fue juez de la jefatura pol&iacute;tica de Ixtlahuaca, gobernador provisional"
"    "
"    del Estado de M&eacute;xico en dos ocasiones, durante la segunda mitad"
"    "
"    del siglo XIX. </p>"
"  <p><strong>Vicente L&oacute;pez y Barrios. </strong><br />"
"    En 1876 regidor 5&ordm; del ayuntamiento, con la ayuda de su hermano"
"    "
"    Luis L&oacute;pez, auxiliar del pueblo de San Miguel Tenochtitl&aacute;n,"
"    "
"    realiz&oacute; la traza de la poblaci&oacute;n. </p>"
"  <p><strong>Pedro Laguna. Autodidacta, </strong><br />"
"    Lleg&oacute; a ser representante mexicano en el Congreso de Estocolmo;"
"    "
"    sostuvo un colegio particular en la cabecera. A &eacute;l se le debe el"
"    "
"    reloj que a&uacute;n existe y sirve como front&oacute;n de la iglesia;"
"    "
"    senador por el Estado de M&eacute;xico. </p>"
"  <p><strong>C.P Luis R&iacute;o Chimal. </strong><br />"
"    Tesorero de la Naci&oacute;n durante el gobierno del Miguel Alem&aacute;n"
"    "
"    Vald&eacute;s. </p>"
"  <p><strong>Ma. Concepci&oacute;n Gloria Arce Chimal. </strong><br />"
"    Fue de las primeras mujeres que ocuparon un cargo p&uacute;blico en"
"    "
"    el Estado de M&eacute;xico, promotora industrial y tercera regidora en"
"    "
"    el ayuntamiento de Toluca 1952-1954. </p>"
"  <p><strong>Lic. Luis Miranda Cardoso.&nbsp; </strong><br />"
"    Magistrado 1975, presidente del Tribunal Superior de Justicia 1994-1999.&nbsp; </p>"
"  <p><strong>Lic. Crescencio P&eacute;rez Gardu&ntilde;o.&nbsp; </strong><br />"
"    Magistrado 1975, delegado de Xochimilco, diputado local y diputado"
"    "
"    federal. </p>"
"  <p><strong>Prof. Lino C&aacute;rdenas Sandoval. </strong><br />"
"    Presidente municipal 85-88; director de educaci&oacute;n del Estado"
"    "
"    de M&eacute;xico.&nbsp; </p>"
"  <p><strong>Lic. Gustavo C&aacute;rdenas Monroy.&nbsp; </strong><br />"
"  Presidente municipal, diputado local y diputado federal. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      200 -600"
"    </center></td>"
"    <td>Fundaci&oacute;n del municipio</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1478"
"    </center></td>"
"    <td>Pasa a formar parte de la Triple"
"    "
"    Alianza</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1520"
"    </center></td>"
"    <td>La poblaci&oacute;n es sometida"
"    "
"    por los espa&ntilde;oles</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1595"
"    </center></td>"
"    <td>Pasa a formar parte de la corona"
"    "
"    espa&ntilde;ola</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1597"
"    </center></td>"
"    <td>Queda al cuidado de los frailes"
"    "
"    franciscanos</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1810"
"    </center></td>"
"    <td>Pasa por Jocotitl&aacute;n"
"    "
"    el cura Miguel Hidalgo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1811"
"    </center></td>"
"    <td>Se efect&uacute;a un combate"
"    "
"    entre realistas e insurgentes</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1948"
"    </center></td>"
"    <td>Se inaugura el servicio de"
"    "
"    electrificaci&oacute;n&nbsp;</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m048.jpg"" alt=""Municipio Jocotitl&aacute;n""/></td>"
"    <td class=""texto"" align=""left"">&nbsp;Los terrenos que ocupa el municipio de Jocotitl&aacute;n est&aacute;n"
"  "
"  localizados en la parte noroeste del Estado de M&eacute;xico y ocupan parte"
"  "
"  del valle de Ixtlahuaca, la villa de Jocotitl&aacute;n es un lugar reclinado"
"  "
"  en la falda de un cerro llamado Xocot&eacute;petl, que es uno de los m&aacute;s"
"  "
"  altos de la entidad.&nbsp;"
"  <p>&nbsp;Se sit&uacute;a entre los paralelos 19<U+00B0>36'45&quot; y 19<U+00B0>48'58&quot;"
"    "
"    de latitud norte,  entre los 99<U+00B0>39'33&quot; y 100<U+00B0>00'55&quot; de longitud"
"    "
"    oeste del meridiano de Greenwich.&nbsp; </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">Seg&uacute;n el Plan Estatal de Desarrollo 1993-1999, el municipio"
"    "
"    de Jocotitl&aacute;n pertenece a la regi&oacute;n econ&oacute;mica V de"
"    "
"    Atlacomulco, subregi&oacute;n 3 y su n&uacute;mero de municipio en el estado"
"    "
"    seg&uacute;n el orden alfab&eacute;tico es el 48. El municipio de Jocotitl&aacute;n"
"    "
"    limita: al norte con el municipio de Atlacomulco; al sur con los municipios"
"    "
"    de Ixtlahuaca y Jiquipilco; al este, con el municipio de San Bartolo Morelos;"
"    "
"    al oeste, con el municipio de El Oro y Temascalcingo; al suroeste con el"
"    "
"    municipio de San Felipe del Progreso.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Jocotitl&aacute;n tiene una superficie de 277.26 kil&oacute;metros cuadrados,"
"    "
"  se localiza a 54 kil&oacute;metros al norte de la ciudad de Toluca. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los terrenos que forman el municipio ocupan diferentes niveles que se"
"  "
"  elevan desde los 2,530 msnm (<strong>msnm</strong> metros sobre el nivel del mar), junto al r&iacute;o Lerma en su extremo"
"  "
"  sur, hasta los l&iacute;mites de las faldas del cerro de Jocotitl&aacute;n"
"  "
"  a los 2,900 msnm. En promedio el municipio se localiza a 2,770 msnm.</p>"
"  <p>En su mayor parte, los terrenos del municipio son planos y ocupan una"
"    "
"    gran extensi&oacute;n del valle de Ixtlahuaca. La &uacute;nica altura importante"
"    "
"    es el Xocot&eacute;petl o cerro de Jocotitl&aacute;n, de 3,952 msnm,"
"    "
"    en cuya falda se asienta la cabecera municipal de Jocotitl&aacute;n. El"
"    "
"    resto es valle.&nbsp; Existen otros dos cerros peque&ntilde;os que son"
"    "
"    el San Miguel Tenochtitl&aacute;n y el Santiago Casandeje. El cerro de"
"    "
"    Jocotitl&aacute;n est&aacute; considerado como reserva ecol&oacute;gica"
"    "
"  llamada parque estatal Isidro Fabela. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se sit&uacute;a en terrenos planos por lo que se facilita"
"  "
"  que el agua se acumule y propicie la formaci&oacute;n de variado tipo de"
"  "
"  cuerpos de agua, los m&aacute;s importantes son Santa Elena, San Clemente,"
"  "
"  Hierbabuena, La Soledad, El Toril, Los &Aacute;rboles, San Jacinto, Cuendo,"
"  "
"  La Redonda, La Gorupa y Pasteje. </p>"
"  <p>Los manantiales de mayor caudal son: Las Fuentes que abastece de agua"
"    "
"    potable a la cabecera municipal; &quot;Las Fuentes&quot; de Los Reyes que sirve al"
"    "
"    pueblo del mismo nombre; &quot;Las Tazas&quot; junto a Tiacaque y Santa Cruz en el"
"    "
"    ejido Santiago Yeche. </p>"
"  <p>Tambi&eacute;n existen cerca de San Juan Coajomulco algunos manantiales"
"    "
"    no denominados. Los bordos son: Zacualpan, Xora, Santiago Yeche, San Clemente,"
"    "
"    Hierbabuena, La Soledad, Ojo Caliente y El Toril. </p>"
"  <p>Entre los pozos m&aacute;s destacados est&aacute;n el de Mavoro, el"
"    "
"    de la escuela t&eacute;cnica agropecuaria &quot;Lic. Andr&eacute;s Molina Enr&iacute;quez&quot;"
"    "
"    en la cabecera municipal, de Huemetla, as&iacute; como los perforados por"
"    "
"  el Departamento del Distrito Federal<strong> (DDF)</strong>. Tiene una superficie hidrogr&aacute;fica de 100 hect&aacute;reas. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El que predomina en la regi&oacute;n puede clasificarse como templado"
"    "
"    sub-h&uacute;medo con lluvias en verano (CW). La temperatura media anual"
"    "
"    es de 13.2<U+00B0>C con una m&aacute;xima de 31<U+00B0>C y una m&iacute;nima de 4<U+00B0>C. La"
"    "
"    precipitaci&oacute;n pluvial promedio anual es de 1,008.52 mm&sup3; y"
"    "
"    se registran heladas los &uacute;ltimos meses del a&ntilde;o, as&iacute;"
"    "
"  como algunas nevadas. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b></p>"
"  <p>Las especies vegetales m&aacute;s comunes que crecen en la regi&oacute;n"
"    "
"    son: pino, ocote, encino, cedro, fresno, eucalipto, aile, sauce llor&oacute;n"
"    "
"    y roble. Tambi&eacute;n suele encontrarse variedades de trueno, jacaranda"
"    "
"    y casuarinas. </p>"
"  <p>Entre las hierbas silvestres mencionaremos: alfilerillo, altamisa, &aacute;rnica,"
"    "
"    berro, borraja, cact&aacute;ceas diversas, carrizo, cardo, capul&iacute;n,"
"    "
"    cedro, carretilla, chayote, escobilla, helechos, varios hongos, huizache,"
"    "
"    jarilla, malva, manzanilla, mezquites, mirasol, nabo, romero, ruda, sauco,"
"    "
"    simonillo, tejocote, tepoz&aacute;n, toloache, tr&eacute;bol, tule y verdolaga. </p>"
"  <p>Tocante a yerbas medicinales y aparte de algunas que enumeramos l&iacute;neas"
"    "
"    arriba, podemos agregar: tabaquillo, que incluso ha dado origen a industrias"
"    "
"    dom&eacute;sticas, peshth&oacute;, epazote de perro y de zorrillo, manrubio,"
"    "
"    yerbabuena, manzanilla, gordolobo, poleo del monte, t&eacute; de monte,"
"    "
"    jocoquera, iztafiate, ajenjo, ruda y borraja. </p>"
"  <p>Entre las flores de ornato, citaremos: rosas de todas clases, clavel,"
"    "
"    dalia, heliotropo, alcatraz, azahares, hortensia, flor de nube, bola de"
"    "
"    nieve, margarita, pensamiento, geranio, arete, perrito y violeta. </p>"
"  <p><b>Fauna</b></p>"
"  <p>En lo referente a la fauna silvestre local, enumeraremos las siguientes"
"    "
"    especies: conejo, coyote, gato mont&eacute;s, hur&oacute;n, rata de campo,"
"    "
"    zorrillo, tlacuache, armadillo, ardilla, cacomixtle, murci&eacute;lago,"
"    "
"    tuza y zorra. Otras especies menores son: avispas, sapo, camale&oacute;n,"
"    "
"    lagartijas diversas, culebra, escorpi&oacute;n, v&iacute;bora de cascabel,"
"    "
"    hormigas rojas y negras, rana, acocil, ajolote, abejas, jicote, etc&eacute;tera."
"    "
"    En las lagunas y presas suelen encontrarse la carpa de Israel y la carpa"
"    "
"  com&uacute;n.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Por situarse los terrenos lejos de las regiones mineras&nbsp; del estado,"
"  "
"  aunque el extremo occidental colinde con El Oro, se carece de yacimientos"
"  "
"  metal&iacute;feros; solamente se explotan peque&ntilde;as minas de grava"
"  "
"  por el rumbo de Santiago Yeche, as&iacute; como de tepetate y tezontle"
"  "
"  en la Loma de Endare y Concepci&oacute;n Caro; los mayores recursos naturales"
"  "
"  con que cuenta el municipio son los provenientes de la agricultura. </p>"
"<p align=""center""><img width=""370"" src=""15048/15m048-01.jpg""alt=""panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El planosol es el suelo que se distribuye en 65% del total municipal"
"  "
"  y que se ubica en las porciones planas del valle de Ixtlahuaca y Atlacomulco,"
"  "
"  adem&aacute;s en las riveras del r&iacute;o Lerma, sus caracter&iacute;sticas"
"  "
"  son: una capa superficial arcillosa y subhorizontal, albacos &aacute;cidos,"
"  "
"  presenta duripanes y fragipanes (tepetates). El suelo predominante es el"
"  "
"  planosol m&oacute;lico que es muy f&eacute;rtil, de color oscuro y rico"
"  "
"  en materia org&aacute;nica. Existe en menor cantidad mezcla de suelos como"
"  "
"  el vertisol y foezem. </p>"
"  <p>El suelo es propici&oacute; para la agricultura de temporal y de riego,"
"    "
"    tiene una superficie total de 27.677.10 hect&aacute;reas, 15,140.2 se destinan"
"    "
"    a la actividad agr&iacute;cola; la actividad pecuaria se desarrolla en"
"    "
"    2,994.6; el &aacute;rea forestal en 4,844.1. La zona industrial ocupa 159.3"
"    "
"  hect&aacute;reas y la zona urbana 503.6 hect&aacute;reas.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta desde 1991 con una Escuela de Bellas Artes, ubicada"
"    "
"    en la cabecera municipal; en la que se imparten danza, teatro, m&uacute;sica"
"    "
"    y pintura; tambi&eacute;n existen diferentes cursos para ni&ntilde;os y"
"    "
"  adultos. </p>"
"  <p>Se cuenta con algunos artistas que en lo individual han hecho escuela,"
"  "
"  entre los que destacan el profesor Jorge Monroy Mart&iacute;nez, Antonio"
"  "
"  Cardoso, Ignacio Cedillo Mart&iacute;nez, Ricardo Rocha y aficionados formados"
"  "
"  en la escuela de bellas artes. </p>"
"  <p>Entre los monumentos que se conservan en el municipio se encuentra la"
"  "
"  parroquia de Jocotitl&aacute;n del siglo XIX, con una bella cruz en el"
"  "
"  atrio del siglo XVI, una pila bautismal que tiene la particularidad de"
"  "
"  estar hecha de piedra y de una sola pieza, la capilla del Sant&iacute;simo"
"  "
"  est&aacute; decorada bellamente. </p>"
"  <p>Otros ejemplos de arquitectura son el templo de Santiago Yeche (siglo"
"  "
"  XVII), los de San Miguel Tenochtitl&aacute;n, San Mar&iacute;a Citendeje,"
"  "
"  Santiago Casandeje, Santa Mar&iacute;a Endare, San Francisco Cheje y otros. </p>"
"  <p>Hay que destacar los puentes ubicados en el camino de la antigua diligencia"
"  "
"  del pueblo de Casandeje.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Cada una de las comunidades celebra sus fiestas patronales c&iacute;vicas"
"  "
"  y religiosas, sin embargo, son dignas de menci&oacute;n por su importancia"
"  "
"  las celebradas en la cabecera municipal: la Semana Santa y el d&iacute;a"
"  "
"  6 de agosto. </p>"
"  <p>Las celebraciones de car&aacute;cter religioso pueden ser m&oacute;viles"
"    "
"    (como la Semana Santa) o fijas, como la del 6 de agosto en la cabecera"
"    "
"    municipal. Las fiestas de cada pueblo llevan antepuesto el nombre de un"
"    "
"    santo: San Francisco Cheje, el 4 de octubre, d&iacute;a de San Francisco,"
"    "
"    etc. </p>"
"  <p>En Santiago Yeche, Endare, Los Reyes y San Miguel Tenochtitl&aacute;n"
"    "
"    la Semana Santa se representa en vivo; para Jocotitl&aacute;n se utilizan"
"    "
"    im&aacute;genes del siglo XVII y XVIII. </p>"
"  <p>Se conmemoran tambi&eacute;n fiestas c&iacute;vicas, con desfiles acompa&ntilde;ados"
"    "
"    de bandas de guerra, representaciones alusivas y cuadros gimn&aacute;sticos,"
"    "
"    por la ma&ntilde;ana y por la tarde se realizan quermes, bailes o simplemente"
"    "
"    se toca m&uacute;sica en el jard&iacute;n, se realizan tambi&eacute;n competencias"
"    "
"    deportivas. </p>"
"  <p>Se celebran el 5 de febrero, 5 de marzo, 21 de marzo, 15 y 16 de septiembre"
"    "
"    y 20 de noviembre, el 13 de agosto se festeja la erecci&oacute;n del municipio. </p>"
"  <p>En diciembre se celebra en la cabecera municipal una fiesta agr&iacute;cola"
"    "
"    que se ha hecho muy popular, asiste gente de distintos lugares; consiste"
"    "
"    en un d&iacute;a de campo al cerro, organizado por los campesinos para"
"    "
"    dar gracias a dios por sus cosechas. </p>"
"  <p>Como fiestas comerciales podr&iacute;amos mencionar las que se efect&uacute;an"
"    "
"    en el mes de mayo, aunque tienen un motivo religioso, esta se celebra el"
"    "
"    d&iacute;a de la Santa Cruz, todo es en realidad una verbena, pues en cada"
"    "
"    barrio existe una cruz de las que pusieron las misiones religiosas; hay"
"    "
"    cohetes, m&uacute;sica, baile y venta de antojitos, como tamales, enchiladas,"
"    "
"    etc. </p>"
"  <p>Las fiestas familiares se celebran tambi&eacute;n seg&uacute;n las posibilidades"
"    "
"    econ&oacute;micas, bautizos, cumplea&ntilde;os, bodas, unas en forma sencilla"
"    "
"  y familiar mientras que otras son celebradas con gran pompa; hay banquete, baile, etc.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Existe una gran afici&oacute;n a estas disciplinas, siendo ejecutadas"
"  "
"  por varios grupos; destacan entre otros la familia Medrano, los Cid, en"
"  "
"  la cabecera y algunos&nbsp; otros en los pueblos de Yeche, Endare, Citendeje,"
"  "
"  San Miguel Tenochtitl&aacute;n, etc. </p>"
"  <p>Antonio Medrano Oc&aacute;diz y Mart&iacute;n Medrano Oc&aacute;diz&nbsp;"
"    "
"  son reconocidos violinistas. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Los lugares del municipio que a&uacute;n producen alfarer&iacute;a son:"
"  "
"  San Juan Coajomulco, San Miguel Tenochtitl&aacute;n y Santiago Casandej&eacute;. </p>"
"  <p>En la cabecera y en Mavor&oacute; se ejecutan bell&iacute;simos tejidos"
"    "
"    en hilo y estambres, unos para uso personal y otros para venta. </p>"
"  <p>Tejidos de lana y bordados se encuentran en Coajomulco, Casandeje, Citendeje,"
"    "
"    San Miguel Tenochtitl&aacute;n, Mavoro y en la cabecera, se hacen colchas,"
"    "
"    sobrecamas, jorongos, huipiles, etc. </p>"
"  <p>La cabecera municipal tambi&eacute;n tiene plateros, cerderos, elaboraci&oacute;n"
"    "
"    de&nbsp; parafina, y trabajos en hueso.</p>"
"  <p align=""center""><img width=""309"" src=""15048/15t048-01.jpg""alt=""vista de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Para aquellos que gustan de la naturaleza, se encuentra el manantial de &quot;Las Fuentes&quot; en Santiago Yeche, o bien &quot;Las Tazas&quot;, donde se puede pescar; si prefiere admirar la arquitectura colonial se recomienda visitar la ex hacienda de Tiacaque y de all&iacute; dirigirse al centro acu&iacute;cola, importante reserva pisc&iacute;cola. </p>"
"  <p>Para conocer las tradiciones del pueblo mazahua hay que visitar Santiago Casandeje, Citendeje, Coajomulco, San Miguel Tenochtitl&aacute;n y Concepci&oacute;n Caro; asimismo, se puede admirar la m&uacute;sica tradicional, los tejidos de lana y la&nbsp; cer&aacute;mica. </p>"
"  <p>Tambi&eacute;n se cuenta con la infraestructura para volar en planeador en el cerro Xocot&eacute;petl. </p>"
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio cuenta con 53 comunidades; para efectos de la planeaci&oacute;n"
"    "
"    y del desarrollo comunitario se ha dividido al municipio en tres zonas:"
"    "
"    oriente con sede en Santiago Yeche, centro&nbsp; con sede en la villa de"
"    "
"  Jocotitl&aacute;n y la poniente con sede en San Miguel Tenochtitl&aacute;n. </td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">El gobierno del municipio est&aacute; formado por un ayuntamiento que"
"    "
"    consta de un presidente municipal, un s&iacute;ndico procurador, seis regidores"
"    "
"    de mayor&iacute;a relativa y dos de representaci&oacute;n proporcional."
"    "
"    Son autoridades auxiliares del ayuntamiento los delegados municipales que"
"    "
"    trabajan en poblados y barrios, jefes de cuartel de la cabecera municipal"
"    "
"    y jefes de manzana;  tambi&eacute;n los consejos de colaboraci&oacute;n"
"    "
"  de cada comunidad.</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15048/15og048.jpg"" width=""370"" alt=""organigrama Jocotitl&aacute;n"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Jocotitl&aacute;n pertenece al distrito electoral federal I y al distrito"
"    "
"  electoral local XV. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Se dispone de los siguientes reglamentos: </p>"
"  <ul>"
"    <li>Reglamentos de panteones <br />"
"    </li>"
"    <li>Reglamento de mercados <br />"
"    </li>"
"    <li>Reglamento de imagen urbana <br />"
"    </li>"
"    <li>Reglamento del ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de seguridad p&uacute;blica y tr&aacute;nsito </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""155"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""77""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""70""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td>Leonardo Quintanar G&oacute;mez</td>"
"    <td><center>"
"      1940-1941"
"    </center></td>"
"    <td><center>"
"      PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Gonz&aacute;lez Ru&iacute;z</td>"
"    <td><center>"
"      1944-1945"
"    </center></td>"
"    <td><center>"
"      PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Gonz&aacute;lez Reyes</td>"
"    <td><center>"
"      1946-1948"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Era sto Benhumea Plata</td>"
"    <td><center>"
"      1949-1951"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joel Mart&iacute;nez Plata</td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Lovera Dom&iacute;nguez</td>"
"    <td><center>"
"      1953"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Norberto D&iacute;az Nieto&nbsp;</td>"
"    <td><center>"
"      1954"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gardu&ntilde;o "
"    Garc&iacute;a</td>"
"    <td><center>"
"      1955-1957"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Legorreta Sicilia</td>"
"    <td><center>"
"      1958-1960"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Octavio Alc&aacute;ntara "
"    Cedillo</td>"
"    <td><center>"
"      1961-1963"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; S&aacute;nchez "
"    Gonz&aacute;lez</td>"
"    <td><center>"
"      1964-1966"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel D&iacute;az Rodr&iacute;guez</td>"
"    <td><center>"
"      1967-1969"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mario Erasto Benhumea Oc&aacute;diz&nbsp;</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Armando Caballero Chimal</td>"
"    <td><center>"
"      1973-1975"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Javier S&aacute;nchez "
"    S&aacute;nchez&nbsp;</td>"
"    <td><center>"
"      1976-1978"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Rueda Mercado</td>"
"    <td><center>"
"      1979-1981"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Gustavo C&aacute;rdenas "
"    Monroy</td>"
"    <td><center>"
"      1982-1984"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Juan Jos&eacute; S&aacute;nchez "
"    Mart&iacute;nez</td>"
"    <td><center>"
"      1985-1987"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Lino C&aacute;rdenas "
"    Sandoval</td>"
"    <td><center>"
"      1988-1990"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Venancio Monroy D&aacute;vila&nbsp;</td>"
"    <td><center>"
"      1991-1993"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Joel G. Mart&iacute;nez "
"    Gonz&aacute;lez&nbsp;</td>"
"    <td><center>"
"      1994-1996"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C.P. Carlos Chimal Cardoso&nbsp;</td>"
"    <td><center>"
"      1997-2000"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Jes&uacute;s Cedillo Gonz&aacute;lez</td>"
"    <td><center>"
"      2000-2003"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rene Col&iacute;n Palma </td>"
"    <td>2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Mario Saturnino G&oacute;mez Marin</td>"
"    <td>2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Jes&uacute;s Cedillo Gonz&aacute;lez </td>"
"    <td>2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Monroy Monroy</td>"
"      <td>2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Iv<U+00E1>n de Jes<U+00FA>s Esquer Cruz</td>"
"      <td>2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>AGN, Archivo General de la Naci&oacute;n: Ramo Indios, Tierras. <br />"
"</li>"
"  	<li>AHEM, Archivo Hist&oacute;rico del Estado de M&eacute;xico: Ramo Municipios. <br />"
"  	  </li>"
"  	<li>AHMI, Archivo Hist&oacute;rico Municipal de Ixtlahuaca: Ramo Estad&iacute;stica. <br />"
"  	  </li>"
"  	<li>AHMJ, Archivo Hist&oacute;rico Municipal de Jocotitl&aacute;n: Ramos"
"  	  "
"  	  Cabildo, Presidencia, Reclutamiento, Recursos naturales, Educaci&oacute;n. <br />"
"  	  </li>"
"  	<li>APJ, Archivo Parroquial de Jocotitl&aacute;n. <br />"
"  	  </li>"
"  	<li>Baranda, Marta Y L&iacute;a Garc&iacute;a V. Estado de M&eacute;xico,"
"  	  "
"  	  textos de su historia, Gobierno del Estado de M&eacute;xico y el Instituto"
"  	  "
"  	  Mora, M&eacute;xico 1987.&nbsp; <br />"
"  	  </li>"
"  	<li>Beltr&aacute;n Bernal, Trinidad Y Elvia Montes De Oca N, Bibliograf&iacute;a"
"  	  "
"  	  hist&oacute;rica del Estado de M&eacute;xico.T 4. El Colegio Mexiquense,"
"  	  "
"  	  Zinacantepec M&eacute;xico, 1995. <br />"
"  	  </li>"
"  	<li>Bibriesca Sumano Marielena, Cat&aacute;logo de Protocolos de la notar&iacute;a"
"  	  "
"  	  No.1 Toluca, 1566-1633, Gobierno del Estado de M&eacute;xico, Toluca 1984.&nbsp; <br />"
"  	  </li>"
"  	<li>Blancarte Roberto, Diccionario biogr&aacute;fico e hist&oacute;rico"
"  	  "
"  	  de la Revoluci&oacute;n Mexicana en el Estado de M&eacute;xico. INERM,"
"  	  "
"  	  El Colegio Mexiquense, Zinacantepec M&eacute;xico 1992. <br />"
"  	  </li>"
"  	<li>Campos Ortega Cruz Sergio y Miguel Angel Mej&iacute;a Tapia, La Marginaci&oacute;n"
"  	  "
"  	  en el Estado de M&eacute;xico: Un Aporte a la planeaci&oacute;n del&nbsp;"
"  	  "
"  	  estado, Zinacantepec, El Colegio Mexiquense, 1989. <br />"
"  	  </li>"
"  	<li>Casta&ntilde;eda Gonz&aacute;lez, Mar&iacute;a Del Roc&iacute;o.&nbsp;"
"  	  "
"  	  Econom&iacute;a y estructura agraria en el centro de la Nueva Espa&ntilde;a."
"  	  "
"  	  Propietarios y arrendatarios en el Valle Ixtlahuaca. Tesis de Licenciatura,"
"  	  "
"  	  Academia de Historia, Facultad de Humanidades de la UAEM, Toluca 1993. <br />"
"  	  </li>"
"  	<li>Carre&ntilde;o, La Real y Pontificia Universidad.&nbsp; <br />"
"  	  </li>"
"  	<li>Cedillo Chimal Celia, Monograf&iacute;a municipal de Jocotitl&aacute;n,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, Toluca 1984. <br />"
"  	  </li>"
"  	<li>Cedillo Caballero Alc&aacute;ntara Alberto, Sendas nebulosas, Juan"
"  	  "
"  	  Climaco, Quetzalcoatl, M&eacute;xico 1972.&nbsp; <br />"
"  	  </li>"
"  	<li>CONAPO, La Marginaci&oacute;n en los municipios de M&eacute;xico 1990,"
"  	  "
"  	  M&eacute;xico 1993.&nbsp; <br />"
"  	  </li>"
"  	<li>Chimal Joaqu&iacute;n, Nuestro Templo (Notas hist&oacute;ricas), Jocotitl&aacute;n,"
"  	  "
"  	  1946. <br />"
"  	  </li>"
"  	<li>Garc&iacute;a Cubas Antonio, Diccionario geogr&aacute;fico, hist&oacute;rico"
"  	  "
"  	  y biogr&aacute;fico de los Estados Unidos Mexicanos, M&eacute;xico 1889. <br />"
"  	  </li>"
"  	<li>Gerard Peter, Geograf&iacute;a hist&oacute;rica de la Nueva Espa&ntilde;a,"
"  	  "
"  	  M&eacute;xico, UNAM, 1983. <br />"
"  	  </li>"
"  	<li>Gibson Charles, Los aztecas bajo el dominio espa&ntilde;ol, FCE, M&eacute;xico,"
"  	  "
"  	  1981. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Panor&aacute;mica Socioecon&oacute;mica"
"  	  "
"  	  del Estado de M&eacute;xico, SFYP, Iiigecem; Toluca, 1993. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, INEGI, 1993. Anuario Estad&iacute;stico"
"  	  "
"  	  del Estado de M&eacute;xico, Aguascalientes, 1993. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Plan de Desarrollo del Estado"
"  	  "
"  	  de M&eacute;xico 1993-1999, GEM, Toluca, 1993.&nbsp; <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Concentraciones Estad&iacute;sticas"
"  	  "
"  	  de 1899-1911. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Monograf&iacute;a municipal de"
"  	  "
"  	  Jocotitl&aacute;n, Toluca, 1973.&nbsp; <br />"
"  	  </li>"
"  	<li>Gobierno Municipal de Jocotitl&aacute;n, Plan de Desarrollo municipal"
"  	  "
"  	  1990-1993, Toluca, 1990. <br />"
"  	  </li>"
"  	<li>Gobierno Municipal de Jocotitl&aacute;n, Plan de Desarrollo municipal"
"  	  "
"  	  1994-1996, Toluca, 1994.&nbsp; <br />"
"  	  </li>"
"  	<li>Gonz&aacute;lez M. Pascual, Incienso y l&aacute;grimas, M&eacute;xico,"
"  	  "
"  	  1927. <br />"
"  	  </li>"
"  	<li>Guevara Jean Paul y Ad&aacute;n Barreto, Diagn&oacute;stico de la evoluci&oacute;n"
"  	  "
"  	  de la din&aacute;mica poblacional en el Estado de M&eacute;xico 1950-1994,"
"  	  "
"  	  El Colegio Mexiquense, Zinacantepec, 1995.&nbsp; <br />"
"  	  </li>"
"  	<li>Hern&aacute;ndez Rodr&iacute;guez, Rosaura, El Valle de Toluca (Epoca"
"  	  "
"  	  prehispanica y siglo xvi)El Colegio Mexiquense, Zinacantepec. <br />"
"  	  </li>"
"  	<li>Herrej&oacute;n Peredo Carlos, Hidalgo, razones de la Insurgencia y"
"  	  "
"  	  biograf&iacute;a documental.&nbsp; M&eacute;xico, FCE. <br />"
"  	  </li>"
"  	<li>INEGI, IX Censo de poblaci&oacute;n y vivienda 1970. <br />"
"  	  </li>"
"  	<li>INEGI, X Censo de poblaci&oacute;n y vivienda 1980. <br />"
"  	  </li>"
"  	<li>INEGI, XI Censo de poblaci&oacute;n y vivienda 1990. <br />"
"  	  </li>"
"  	<li>Jarqu&iacute;n O, Ma. Teresa, Congregaciones de pueblos en el Estado"
"  	  "
"  	  de M&eacute;xico, El Colegio Mexiquense, Zinacantepec, 1994. <br />"
"  	  </li>"
"  	<li>Ligouri Ana Luisa, De campesina a obrera, INAH, M&eacute;xico. 1991. <br />"
"  	  </li>"
"  	<li>N&aacute;jera Yanguas Diego de, Doctrina y ense&ntilde;anza de la lengua"
"  	  "
"  	  Mazahua,Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico, 1970.&nbsp; <br />"
"  	  </li>"
"  	<li>Noriega Joaqu&iacute;n, Estad&iacute;stica b&aacute;sica del Departamento"
"  	  "
"  	  de M&eacute;xico, Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico,"
"  	  "
"  	  M&eacute;xico 1980. <br />"
"  	  </li>"
"  	<li>Ram&iacute;rez Gonz&aacute;lez Alberto, Evoluci&oacute;n hist&oacute;rica"
"  	  "
"  	  del municipio de Jocotitl&aacute;n, Toluca, 1992. <br />"
"  	  </li>"
"  	<li>Ram&iacute;rez Gonz&aacute;lez Alberto, Autoridades municipales de"
"  	  "
"  	  Jocotitl&aacute;n 1820-1990,T.I Toluca M&eacute;xico 1990. <br />"
"  	  </li>"
"  	<li>Ram&iacute;rez Gonz&aacute;lez, Alberto. Las formas de control pol&iacute;tico"
"  	  "
"  	  del Estado de&nbsp; M&eacute;xico en la primera mitad del siglo XIX. El"
"  	  "
"  	  sistema de prefecturas y subprefecturas en el Valle de Ixtlahuaca. Tesis"
"  	  "
"  	  de Licenciatura, Toluca, Academia de Historia, Facultad de Humanidades,"
"  	  "
"  	  UAEM, 1992. <br />"
"  	  </li>"
"  	<li>Sahag&uacute;n Fr. Bernardino, Historia General De Las Cosas de la"
"  	  "
"  	  Nueva Espa&ntilde;a. <br />"
"  	  </li>"
"  	<li>S&aacute;nchez Blas Joaqu&iacute;n, Monograf&iacute;a municipal de"
"  	  "
"  	  Ixtlahuaca, Gobierno del Estado de M&eacute;xico, Toluca 1984. <br />"
"  	  </li>"
"  	<li>Soustelle Jacques, M&eacute;xico tierra india, Sesetentas Diana, M&eacute;xico,"
"  	  "
"  	  1980.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Jocotitl&aacute;n."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Mtro. Alberto Ram&iacute;rez Gonz&aacute;lez, Cronista Municipal de Jocotitl&aacute;n. <br />"
"L.A.E. A lejandro Agalloo Celaya.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 048 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
