"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Xalatlaco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Xalatlaco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Xalatlaco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Xalatlaco proviene del n&aacute;huatl Xalatlauhco: xal, de xalli: &quot;arena&quot;;"
"   "
"   atlauh, de atlauhtli: &quot;barranca&quot;. En este t&eacute;rmino se encuentra impl&iacute;cita"
"   "
"   la palabra atl que significa &quot;agua&quot;; co: &quot;en&quot;, &quot;sobre&quot;, &quot;lugar de&quot;.</p>"
"   <p>Defini<U+00E9>ndose como: ""<U+0080><U+009C>En"
"     "
"     la barranca de &quot;agua&quot; y arena""<U+0080><U+009D> o ""<U+0080><U+009C>Lugar de agua sobre la arena en la barranca""<U+0080><U+009D>. </p>"
"   <p>En el centro de la poblaci&oacute;n existe una barranca (hoy urbanizada),"
"   "
"   donde existen varios manantiales donde a simple vista se aprecia la emanaci&oacute;n"
"   "
"   del agua sobre la arena. Este fen&oacute;meno maravilloso de la naturaleza"
"   "
"  la interpreta el C&oacute;dice Ozuna. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc043.jpg"" alt=""Xalatlaco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Prehistoria</b> </p>"
"  <p>El hombre primitivo por muchos a&ntilde;os vivi&oacute; como n&oacute;mada"
"    "
"    o errante, recolector de frutas silvestres y cazador de animales con armas"
"    "
"    rudimentarias, hasta que descubre la agricultura y se convierte en sedentario,"
"    "
"    para ello tuvo que buscar zonas con manantiales, lagos, r&iacute;os y lugares"
"    "
"    forestados. El amplio territorio del hoy municipio de Xalatlaco, desde"
"    "
"    tiempo inmemorial, reun&iacute;a las condiciones adecuadas para asentamientos"
"    "
"    humanos desde la prehistoria: abundantes manantiales, tierras h&uacute;medas"
"    "
"    aptas para desarrollar la incipiente agricultura y riqueza en flora y fauna. </p>"
"  <p><b>Primeros pobladores</b> </p>"
"  <p>Xalatlaco resulta ser uno de los pueblos m&aacute;s antiguos de An&aacute;huac,"
"    "
"    por el hallazgo de importantes piezas arqueol&oacute;gicas en el municipio,"
"    "
"    cuyas caracter&iacute;sticas comprenden, desde la &eacute;poca de la piedra"
"    "
"    no pulimentada (&uacute;ltima etapa del Paleol&iacute;tico), hasta pieza"
"    "
"    monol&iacute;ticas con influencia otom&iacute;, teotihuacana, tolteca,"
"    "
"    chichimeca y azteca. En consecuencia,. Entre los grupos &eacute;tnicos"
"    "
"    que poblaron este lugar, en orden cronol&oacute;gico son: otom&iacute;"
"    "
"    o &ntilde;a&ntilde;&uacute;, matlatzincas y mazahuas (grupos provenientes"
"    "
"    de otom&iacute;es), teotihuacanos, toltecas, tepanecas y mexicas. </p>"
"  <p>En el a&ntilde;o 1040 d.C., Xalatlaco era ya&nbsp; mencionado en los"
"    "
"    relatos toltecas y en 1280 d.C. los belicosos tepanecas, despu&eacute;s"
"    "
"    de invadir los pueblos asentados en el valle de M&eacute;xico y alrededores,"
"    "
"    se apoderaron de Xalatlaco, habitado entonces por otom&iacute;es, matlatzincas"
"    "
"    y mazahuacas. Los aguerridos tepanecas guiados por Maxtla hablaban n&aacute;huatl."
"    "
"    Despu&eacute;s de 145 a&ntilde;os de asentamiento tepaneca, son expulsados"
"    "
"    en 1428, por la Triple Alianza, conformada por Tenochtitl&aacute;n, Acolhuac&aacute;n"
"    "
"    Texcoco y Tlacopan, encabezados por Itzcoatl, Nezahualcoyotl y Totoquihuatzin,"
"    "
"    respectivamente. </p>"
"  <p>Xalatlaco, influenciado por la cultura azteca, alcanz&oacute; su m&aacute;ximo"
"    "
"    desarrollo en todos los &oacute;rdenes. Como parte integrante de la Triple"
"    "
"    Alianza, perteneci&oacute; al estado gubernamental de Tlacopan, hoy Tacuba. </p>"
"  <p>En lo legislativo, Xalatlaco enviaba a su representante al Tlahtocayotl"
"    "
"    de Coyoahuac&aacute;n; en lo tributario, al distrito de Cuahuac&aacute;n"
"    "
"    (calpichoayotl) y en lo militar, depend&iacute;a del Yaolcoyotl de Azcapotzalco."
"    "
"    (distrito militar).</p>"
"  <p>En 1486 d. C., Mocauhqui, Se&ntilde;or de Xalatlaco, acudi&oacute; a"
"    "
"    la inauguraci&oacute;n del Templo Mayor en Tenochtitl&aacute;n, instancia"
"    "
"    que aprovech&oacute; para invitar a los gobiernos de la Triple Alianza;"
"    "
"    Ahuitzotl, Nezahualpilli y Chimalpopoca, as&iacute; como a decenas de tecuhyotin"
"    "
"    (se&ntilde;or&iacute;os), para asistir a la inauguraci&oacute;n del templo"
"    "
"    (pir&aacute;mide), que Mocauhqui hab&iacute;a construido en Xalatlaco en"
"    "
"    honor de Huitzilopochtli. </p>"
"  <p>El desarrollo vertiginoso que alcanz&oacute; Xalatlaco como capulco,"
"    "
"    al frente de su tecuhyolt, fue a trav&eacute;s de la ampliaci&oacute;n"
"    "
"    del n&uacute;mero de calpullis y calpoltines que dio lugar a un basto territorio"
"    "
"    por los cuatro puntos cardinales con absoluto respeto territorial de las"
"    "
"    comunidades. </p>"
"  <p>Cuando Moctezuma Xocoyoltzin, tlatoani de Tenocht&iacute;tl&aacute;n"
"    "
"    hac&iacute;a sus recorridos por los se&ntilde;or&iacute;os de Malinalco,"
"    "
"    Ixcateopan y Teloloapan, al pasar por Xalatlaco se enamor&oacute; de una"
"    "
"    hermosa mujer de nombre Tezalco, con quien tuvo una hija a quien pusieron"
"    "
"    por nombre Tecuixpo, prima de Cuauht&eacute;moc. A&ntilde;os m&aacute;s"
"    "
"    tarde, a la llegada de los invasores espa&ntilde;oles, la india principal"
"    "
"    fue bautizada por religiosos franciscanos con el nombre de Teresa Isabel"
"    "
"    Tecuixpo Xocoyoltzin; el bautizo se llev&oacute; a cabo en una ermita improvisada,"
"    "
"    donde posteriormente (afines del Siglo XVI), se levant&oacute; un templo"
"    "
"    con el nombre de Santa Teresa de Jes&uacute;s, en honor y quiz&aacute;"
"    "
"    como recuerdo, de Tecuixto Xocoyoltzin. </p>"
"  <p>El Acapulco de Xalatlaco estaba integrado por calpullis (poblados),"
"    "
"    as&iacute; como capoltin (caser&iacute;os dispersos). Un calpulli, por"
"    "
"    peque&ntilde;o que fuera, contaba con su teocali (templo), telpochcalli"
"    "
"    (escuela elemental), temachtiani (maestro), tepahtiani (m&eacute;dico naturista),"
"    "
"    as&iacute; como su altepetlalical (oficina de las tierras comunales).</p>"
"  <p>En Xalatlaco, como en todo el territorio de An&aacute;huac, los calpullis"
"    "
"    desarrollaban sus actividades de manera institucional con normas de car&aacute;cter"
"    "
"    consetudinario, es decir, surgidas de principios costumbristas. El calpulli"
"    "
"    era autosuficiente y cuando algo les faltaba recurr&iacute;an al trueque."
"    "
"    En materia pol&iacute;tico social, los habitantes del An&aacute;huac se"
"    "
"    encontraban muy avanzados con respecto a los municipios actuales. </p>"
"  <p>Con la invasi&oacute;n y colonizaci&oacute;n, la civilizaci&oacute;n"
"    "
"    mexicana comenz&oacute; a morir... An&aacute;huac, herida, se defendi&oacute;"
"    "
"    con hero&iacute;smo para evitar actos de crueldad, destrucci&oacute;n de"
"    "
"    su patrimonio cultural, el saqueo insaciable de sus tesoros y objetos de"
"    "
"    identidad, quema de c&oacute;dices... No obstante, a 500 a&ntilde;os de"
"    "
"    invasi&oacute;n, a&uacute;n quedan testimonios de la grandeza de An&aacute;huac:"
"    "
"    Lenguas abor&iacute;genes, m&uacute;sica, herbolaria, tradiciones de contenido"
"    "
"    filos&oacute;fico, etc. </p>"
"  <p>En 1522, Hern&aacute;n Cort&eacute;s invade a Xalatlaco con todo la"
"    "
"    barbarie, encontrando feroz resistencia de los nativos. La lucha se prolong&oacute;"
"    "
"    por m&aacute;s de tres meses; ante la superioridad del armamento"
"    "
"    espa&ntilde;ol, son vencidos los xalatlaquenses. Sus mujeres, ni&ntilde;os"
"    "
"    y ancianos huyen a las monta&ntilde;as, regresando 20 a&ntilde;os despu&eacute;s. </p>"
"  <p>La invasi&oacute;n se consolida y don Antonio de Mendoza, primer virrey"
"    "
"    de la Nueva Espa&ntilde;a, por Merced nombra al primer comendador de Xalatlaco"
"    "
"    en la persona del espa&ntilde;ol Leonel de Cervantes, compa&ntilde;ero"
"    "
"    de nave de P&aacute;nfilo de Narv&aacute;ez y gobernador de la ciudad de"
"    "
"    M&eacute;xico. La Encomienda consiste en el apoderamiento de tierras y"
"    "
"    personas de un pueblo, en este caso Xalatlaco, de cuyos habitantes se beneficiaba"
"    "
"    del producto de su trabajo, imponi&eacute;ndoles impuestos severos, tanto"
"    "
"    en dinero como en especies: (cojines, fanegas de ma&iacute;z, macates,"
"    "
"    telas, guajolotes, oro, venados, etc.), que mensualmente deb&iacute;a entregar"
"    "
"    Xalatlaco al encomendero Leonel de Cervantes, en la ciudad de M&eacute;xico."
"    "
"    Fue tanta la infamia del hispano, que recurri&oacute; a la marca con fierro"
"    "
"    incandescente en cuello, pierna o frente con las siglas LN a toda la poblaci&oacute;n. </p>"
"  <p>En noviembre de 1543, Fray Juan de Zam&aacute;rraga y Antonio de Mendoza,"
"    "
"    primer obispo y virrey de la Nueva Espa&ntilde;a, respectivamente, otorgan"
"    "
"    licencia a franciscanos encargados de la evangelizaci&oacute;n de Xalatlaco"
"    "
"    para la construcci&oacute;n de un monasterio o templo que tendr&aacute;n"
"    "
"    como titular a la imagen de la Virgen de la Asunci&oacute;n, inici&aacute;ndose"
"    "
"    la construcci&oacute;n en 1545, con los mismos materiales de templos aztecas"
"    "
"    destruidos. </p>"
"  <p>Durante el siglo XVI y parte del XVIII, decenas de espa&ntilde;oles"
"    "
"    fueron beneficiados por Merced del Virrey, con acuerdo del encomendero"
"    "
"    para usufructuar tierras y montes del territorio de Xalatlaco. </p>"
"  <p>T&iacute;tulos de propiedad de la congregaci&oacute;n de Xalatlaco,"
"    "
"    fueron reconocidos por los virreyes, Antonio de Mendoza y Luis de Velasco"
"    "
"    en 1549 y confirmados en 1557, respectivamente. ""<U+0080><U+009C>Don Antonio de Mendoza"
"    "
"    virrey y gobernador, capit&aacute;n general por su majestad en esta ciudad"
"    "
"    de M&eacute;xico, el presidente de la audiencia que en ella reside, en atenci&oacute;n"
"    "
"    al memorial presentado por los comunes de naturales de Xalatlaco, concede"
"    "
"    licencia para que puedan poblar su antiguo territorio...as&iacute; decret&eacute;"
"    "
"    e mand&eacute; en la ciudad de M&eacute;xico. A&ntilde;o desde el nacimiento"
"    "
"    de nuestro Se&ntilde;or Jesucristo, 1549 en el mes de octubre, a los dos"
"    "
"    d&iacute;as. (r&uacute;brica)... (sigue el nombre de las mojoneras, recorridos,"
"    "
"    testigos, el pago ante la Receptor&iacute;a real, la confirmaci&oacute;n"
"    "
"    y la posesi&oacute;n...)&quot;.</p>"
"  <p><strong>Independencia, reforma y porfiriato</strong></p>"
"  <p> Durante el Siglo XIX, Xalatlaco"
"    "
"    vuelve a tomar parte activa en las tres &eacute;pocas hist&oacute;ricas. </p>"
"  <p>Desde el inicio de la Independencia encabezada por el padre de la patria"
"    "
"    Don Miguel Hidalgo, en el pueblo de Dolores, &eacute;ste emprende recorridos"
"    "
"    por el territorio mexicano enarbolando la bandera de la libertad. Del"
"    "
"    pueblo de Dolores se traslada a San Miguel el Grande, Guanajuato. Ixtlahuaca,"
"    "
"    Toluca, Tianguistenco, Xalatlaco y de aqu&iacute; al Monte de las Cruces."
"    "
"    Este recorrido de luchas armadas se conoce en la historia, como ""<U+0080><U+009C>La ruta"
"    "
"    de Hidalgo""<U+0080><U+009D>. </p>"
"  <p>La Batalla de Xalatlaco (1861), con la cual termina la guerra de Reforma:"
"    "
"    Como consecuencia del centralismo y dictadura del presidente Antonio L&oacute;pez"
"    "
"    de Santa Ana, que hundi&oacute; al pueblo mexicano en terrible pobreza,"
"    "
"    ... surge la Revoluci&oacute;n de Ayutla en 1854, encabezada por el general"
"    "
"    Juan Alvarez cuya finalidad, era acabar con la tiran&iacute;a santan&iacute;sta."
"    "
"    La Revoluci&oacute;n se extiende por todo el pa&iacute;s y logra su objetivo"
"    "
"    en 1856. Santana es derrotado y la Revoluci&oacute;n de Ayutla plasma su"
"    "
"    lucha en la Constituci&oacute;n Pol&iacute;tica de 1857. </p>"
"  <p>Una junta de"
"    "
"    revolucionarios reunidos en Cuernavaca, de todo el pa&iacute;s, nombra"
"    "
"    como presidente de la Rep&uacute;blica al general Ignacio Comonfort, encargado"
"    "
"    de la aplicaci&oacute;n de la nueva Constituci&oacute;n. Los reductos"
"    "
"    de Santana, encabezados por F&eacute;lix Zuloaga, Miguel Miram&oacute;n,"
"    "
"    Leonardo Marqu&eacute;s, Tom&aacute;s Mej&iacute;a y una decena de arzobispos"
"    "
"    y obispos desacatan la nueva Constituci&oacute;n, sacan a Comonfort e imponen"
"    "
"    a F&eacute;lix Zuloaga como presidente de los conservadores, cuyo lema:"
"    "
"    ""<U+0080><U+009C>Religi&oacute;n y Fueros""<U+0080><U+009D>, en contra de liberales, encabezados por Ju&aacute;rez,"
"    "
"    con su lema ""<U+0080><U+009C>Constituci&oacute;n y Reforma""<U+0080><U+009D> y se inicia una larga guerra"
"    "
"    llamada ""<U+0080><U+009C>Guerra de Reforma""<U+0080><U+009D> para hacer respetar las leyes del 57 defendidas"
"    "
"    por el presidente Ju&aacute;rez.</p>"
"  <p> Las fuerzas conservadoras disponen de"
"    "
"    dinero, armamento mejor y como consecuencia, ganan batalla tras batalla,"
"    "
"    hasta que el general republicano Dn. Jes&uacute;s Gonz&aacute;lez Ortega,"
"    "
"    gana tres batallas fundamentales: La de Silao y la de Calpulalpan en 1860"
"    "
"    y para concluir, la ""<U+0080><U+009C>Batalla de Xalatlaco""<U+0080><U+009D>, el 13 de agosto de 1861. Aqu&iacute;"
"    "
"    termina la Guerra de Reforma,&nbsp; tambi&eacute;n conocida como la guerra"
"    "
"    de los tres a&ntilde;os. El resultado: m&aacute;s de 3,000 muertos de las"
"    "
"    fuerzas conservadoras y m&aacute;s de cien de las fuerzas ju&aacute;ristas."
"    "
"    Aqu&iacute; el h&eacute;roe m&aacute;s importante de la batalla, el coronel"
"    "
"    Porfirio D&iacute;az. Todo el armamento, bestias y dem&aacute;s pertrechos"
"    "
"    de guerra fueron abandonados por el enemigo. Las torres y p&oacute;rtico"
"    "
"    del templo parroquial fueron destruidos.</p>"
"  <p><strong>Erecci&oacute;n del municipio (octubre 10 de 1872)</strong></p>"
"  <p> Una vez consumada"
"    "
"    la Independencia de M&eacute;xico, la mayor&iacute;a de los pueblos de"
"    "
"    m&aacute;s de mil habitantes se consideraron municipio, sin embargo, a"
"    "
"    ra&iacute;z de la creaci&oacute;n del Estado de M&eacute;xico, el 2 de"
"    "
"    marzo de 1824, el primer gobernador se vi&oacute; obligado a reducir el"
"    "
"    n&uacute;mero de municipios por problemas administrativos y la lejan&iacute;a"
"    "
"    de los mismos. Por lo tanto, el Congreso del Estado, expidi&oacute; un"
"    "
"    decreto de 9 de febrero de 1825, por medio del cual dispuso que s&oacute;lo"
"    "
"    los municipios con m&aacute;s de cuatro mil habitantes mantendr&iacute;an"
"    "
"    la categor&iacute;a, en consecuencia, en ese entonces, Xalatlaco no ten&iacute;a"
"    "
"    los cuatro mil habitantes y tuvo que pasar a depender del municipio de"
"    "
"    Tianguistenco, hasta que en 1872, el 10 de octubre, el Congreso del Estado,"
"    "
"    eleva a Xalatlaco a la categor&iacute;a de municipio. </p>"
"  <p><b>El Porfiriato</b> </p>"
"  <p>Durante la prolongada dictadura porfirista, Xalatlaco, pueblo campesino,"
"    "
"    sufre los embates e injusticias de la dictadura con el cacique Dolores"
"    "
"    Reynoso, seis veces presidente municipal. </p>"
"  <p><b>Revoluci&oacute;n Mexicana</b> </p>"
"  <p>Como pueblo eminentemente campesino, Xalatlaco se levant&oacute; en"
"    "
"    armas para apoyar al general Emiliano Zapata que peleaba por el bien de"
"    "
"    los campesinos que eran v&iacute;ctimas de la dictadura porfirista. </p>"
"  <p>A pesar de haberse iniciado la Revoluci&oacute;n Mexicana el 20 de noviembre"
"    "
"    de 1910, fue hasta el 10 de abril de 1911 cuando el maderista, Joaqu&iacute;n"
"    "
"    Miranda, incendi&oacute; el hist&oacute;rico archivo del municipio. Por"
"    "
"    zapatista, Xalatlaco fue reprimido, primero por Huerta y despu&eacute;s"
"    "
"    por Carranza.&nbsp; </p>"
"  <p>En 1914, el j&oacute;ven Gustavo Baz Prada lleg&oacute; semidesnudo"
"    "
"    al curato del templo parroquial. El cura le obsequi&oacute; ropa y zapatos"
"    "
"    para que se cubriera. Horas antes hab&iacute;a participado en un combate"
"    "
"    contra huertistas. </p>"
"  <p>El 11 de diciembre de 1915, con toda la barbarie, fuerzas carrancistas"
"    "
"    incendiaron el pueblo de Xalatlaco. La coronela zapatista Margarita Miranda"
"    "
"    Ord&oacute;nez fue la hero&iacute;na ante esta tragedia. Posteriormente,"
"    "
"    el 7 de mayo de 1916, los carrancistas obligan a los sobrevivientes de"
"    "
"    Xalatlaco a abandonar el pueblo para refugiarse en poblados del plan de"
"    "
"    Toluca. El 3 de febrero de 1918, fueron reconcentrados los sobrevivientes"
"    "
"    a su pueblo Xalatlaco. </p>"
"  <p>Cientos de hombres y mujeres xalatlaquenses participaron con las armas"
"    "
"    al lado de Zapata, por los generales Genovevo de la O, Francisco B. Pacheco,"
"    "
"    Gustavo Baz Prada, etc. Entre los cuales tambi<U+00E9>n se encontraban: Atanacio Fidel"
"    "
"    Vargas Brice&ntilde;o, Casiano Ord&oacute;nez, Lorenzo L&oacute;pez (capitanes),"
"    "
"    Margarita Miranda Ord&oacute;nez, coronela; el general Regino Vega Laudinos,"
"    "
"    Corl. Pedro Negrete, Benito Muci&ntilde;o, Anastasio Luciano, los hermanos"
"    "
"    Luis Jos&eacute; y&nbsp; Pascasio Fern&aacute;ndez, Pedro Cort&eacute;s,"
"    "
"    Pedro T&eacute;llez, Cruz Ord&oacute;nez Villanueva, la capitana Apolonia"
"    "
"  Cervantes. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Mocauhqui (1486)</strong><br />"
"Se&ntilde;or de Xalatlaco, constructor del templo dedicado al Dios"
"    "
"    Huitzilopochtli. </p>"
"  <p><strong>Nacimiento de Tecuixpo (1508).</strong><br />"
"    Hija de Moctezuma Xocoyoltzin, rey de Tenochtitl&aacute;n y de la hermosa"
"    "
"  xalatlaquense, Tezalco.</p>"
"  <p><strong>Anastasio Xolalyecatl (1549).</strong><br />"
"    Corregidor de Xalatlaco e impulsor para la obtenci&oacute;n de la titularidad"
"    "
"    del territorio de Xalatlaco.  </p>"
"  <p><strong>Juan de Segura (1569).</strong><br />"
"    Cura de Xalatlaco, autor de importante relato-demogr&aacute;fico de"
"    "
"    Xalatlaco.  </p>"
"  <p><strong>Cayetana de Saldivar (1790).</strong><br />"
"    Benefactora de Xalatlaco, qui&eacute;n dot&oacute; de cofrad&iacute;as"
"    "
"    a los seis templos de la cabecera municipal.  </p>"
"  <p><strong>Manuel Gonz&aacute;lez. (1872).</strong><br />"
"    Gestor para la erecci&oacute;n del municipio (octubre 10 de 1872)."
"    "
"    Fue el primer presidente municipal.</p>"
"  <p><strong>Jos&eacute; Bracamonte. (1895).</strong><br />"
"    Autodidacta y consejero de ayuntamientos.  </p>"
"  <p><strong>Margarita Miranda Ord&oacute;nez (1896).</strong><br />"
"    Coronela zapatista, hero&iacute;na durante el incendio del pueblo de"
"    "
"    Xalatlaco por fuerzas carrancistas, el 11 de diciembre de 1915.  </p>"
"  <p><strong>Regino Vega Laudinos  (1898)</strong><br />"
"    General zapatista.</p>"
"  <p><strong>Donaciano Vargas Brise&ntilde;o (1899).</strong><br />"
"    Revolucionario y consejero de campesinos.  </p>"
"  <p><strong>Emilia Huerta.</strong><br />"
"    Qui&eacute;n en plena revoluci&oacute;n imparti&oacute; clases en forma"
"    "
"    clandestina. </p>"
"  <p><strong>Ruperta Limantour. </strong><br />"
"    Maestra autodidacta. </p>"
"  <p><strong>Quint&iacute;n Galindo Vargas.</strong><br />"
"    Ameritado maestro con m&aacute;s de 50 a&ntilde;os de servicio. </p>"
"  <p><strong>Pedro Vargas Ord&oacute;nez (1939).</strong><br />"
"    Impulsor de la educaci&oacute;n en Xalatlaco.  </p>"
"  <p><strong>Honorato Ortiz Garibay.</strong><br />"
"    Profesor, presidente municipal e impulsor de obras. </p>"
"  <p><strong>Donaciano Vargas Ord&oacute;nez. (1932).</strong><br />"
"    Profesor con m&aacute;s de 40 a&ntilde;os de servicio, promotor de instituciones educativas y culturales; historiador, cronista municipal"
"    "
"    y autor de la presente obra.</p>"
"  <p><strong>Alejandro Pati&ntilde;o D&iacute;az.</strong><br />"
"    Antrop&oacute;logo y autor de obras culturales e hist&oacute;ricos. </p>"
"  <p><strong>Angel Meza Jim&eacute;nez.</strong><br />"
"    Presidente municipal y literato. </p>"
"  <p><strong>Esther Vargas Ord&oacute;&ntilde;ez.</strong><br />"
"  Ameritada maestra e impulsora del desarrollo social municipal. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1040"
"    </center></td>"
"    <td>En los relatos toltecas es mencionado"
"    "
"    Xalatlaco como pueblo antiguo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1280"
"    </center></td>"
"    <td>Xalatlaco es invadido por los"
"    "
"    belicosos tepanecas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1427"
"    </center></td>"
"    <td>Despu&eacute;s de 147 a&ntilde;os"
"    "
"    de asentamientos de los bravos tepanecas son expulsados por la Triple Alianza.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1427"
"    </center></td>"
"    <td>Xalatlaco forma parte de la Triple"
"    "
"    Alianza a trav&eacute;s del Estado de Tlacopan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1486"
"    </center></td>"
"    <td>Mecauhqui, se&ntilde;or de Xalatlaco"
"    "
"    asiste a la inauguraci&oacute;n del Templo Mayor de Tenochtitl&aacute;n"
"    "
"    e invita a Ahuitzotl, Nezahualpilli y Chimalpopoca, as&iacute; como a los"
"    "
"    se&ntilde;or&iacute;os para que en ese mismo a&ntilde;o asistan a Xalatlaco"
"    "
"    a la inauguraci&oacute;n del templo a Huitzilopochtli.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1488"
"    </center></td>"
"    <td>Xalatlaco adquiere la categor&iacute;a"
"    "
"    de Calpulco (Distrito).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1522"
"    </center></td>"
"    <td>Hern&aacute;n Cort&eacute;s invade"
"    "
"    Xalatlaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1535"
"    </center></td>"
"    <td>Leonel de Cervantes, primer encomendero"
"    "
"    de Xalatlaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1543"
"    </center></td>"
"    <td>Antonio de Mendoza y Juan de Zum&aacute;rraga"
"    "
"    otorgan licencia a religiosos franciscanos y naturales para la construcci&oacute;n"
"    "
"    del templo dedicado a Santa Mar&iacute;a de Asunci&oacute;n, inici&aacute;ndose"
"    "
"    la obra de 1545.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1549"
"    </center></td>"
"    <td>Antonio de Mendoza, virrey de"
"    "
"    la Nueva Espa&ntilde;a, autoriza tr&aacute;mites para la titularidad del"
"    "
"    territorio de Xalatlaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1550-1620"
"    </center></td>"
"    <td>Por Merced son otorgadas grandes"
"    "
"    extensiones de tierras de Xalatlaco a decenas de espa&ntilde;oles: Antonio"
"    "
"    de Cadena.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1569"
"    </center></td>"
"    <td>Juan de Segura, cura de Xalatlaco,"
"    "
"    rinde al arzobispo de M&eacute;xico importante informe demogr&aacute;fico"
"    "
"    de Xalatlaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1580"
"    </center></td>"
"    <td>Se inicia el archivo de la parroquia"
"    "
"    de Xalatlaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1584"
"    </center></td>"
"    <td>Llegan los padres jesuitas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1716"
"    </center></td>"
"    <td>Terminaci&oacute;n del templo"
"    "
"    de San Agust&iacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1767"
"    </center></td>"
"    <td>Son expulsados los jesuitas por"
"    "
"    orden de Carlos III rey de Espa&ntilde;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1810"
"    </center></td>"
"    <td>El 30 de octubre, pasa por Xalatlaco"
"    "
"    el padre Hidalgo rumbo al Monte de las Cruces.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1837"
"    </center></td>"
"    <td>Muerte de do&ntilde;a Cayetana"
"    "
"    Saldivar, benefactora de Xalatlaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1861"
"    </center></td>"
"    <td>El 13 de agosto se libr&oacute;"
"    "
"    la Batalla de Xalatlaco entre conservadores y liberales, resultando totalmente"
"    "
"    derrotados los primeros. Con esta hist&oacute;rica batalla termin&oacute;"
"    "
"    la Guerra de Reforma.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1872"
"    </center></td>"
"    <td>El 10 de octubre se erige el municipio"
"    "
"    de Xalatlaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1906"
"    </center></td>"
"    <td>El gobernador Fernando Gonz&aacute;lez"
"    "
"    inaugur&oacute; el palacio municipal, pante&oacute;n civil y jard&iacute;n"
"    "
"    Ju&aacute;rez por el gobernador Fernando Gonz&aacute;lez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1915"
"    </center></td>"
"    <td>Incendio del pueblo por carrancistas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1916"
"    </center></td>"
"    <td>Despoblado del pueblo por carrancistas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>Reconcentraci&oacute;n del pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1934"
"    </center></td>"
"    <td>Inauguraci&oacute;n de la escuela"
"    "
"    Leona Vicario.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td>Zafarrancho entre campesinos y"
"    "
"    ej&eacute;rcito por la defensa del agua.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1963"
"    </center></td>"
"    <td>Creaci&oacute;n de la primera"
"    "
"    escuela secundaria.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1966"
"    </center></td>"
"    <td>Inauguraci&oacute;n del Centro"
"    "
"    Escolar Cuauht&eacute;moc.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1977"
"    </center></td>"
"    <td>Establecimiento del GBTA 96.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1983"
"    </center></td>"
"    <td>El 4 de julio, sufri&oacute; el"
"    "
"    pueblo la peor inundaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1987"
"    </center></td>"
"    <td>El Congreso del Estado decreta"
"    "
"    el cambio de ""J"" por ""X"" al nombre de Xalatlaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1988"
"    </center></td>"
"    <td>Creaci&oacute;n de la Sala de"
"    "
"    Presidentes Municipales.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td>Por decreto del Congreso al pueblo"
"    "
"    de Xalatlaco se le otorga la categor&iacute;a de Villa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td>El 28 de febrero, se enfrent&oacute;"
"    "
"    el pueblo con autoridades municipales.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1999"
"    </center></td>"
"    <td>El 25 de junio, se inaugur&oacute;"
"    "
"    el hospital civil.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m043.jpg"" alt=""Municipio Xalatlaco""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se ubica entre los 19&ordm;12'44""<U+0080><U+009D> de latitud norte y"
"    "
"    a 99&ordm;27'25""<U+0080><U+009D> de longitud oeste como m&iacute;nima y como m&aacute;xima:"
"    "
"    entre 19&ordm;07'39""<U+0080><U+009D> de latitud norte y a 99&ordm;16'48""<U+0080><U+009D> de longitud"
"    "
"    oeste. </p>"
"    <p>La cabecera municipal: 19&ordm;10'<U+0080><U+0099>48""<U+0080><U+009D> de latitud norte,  a 99&ordm;24'51""<U+0080><U+009D> de longitud oeste. A 2,770 metros de altura sobre el nivel del"
"    "
"    mar. </p>"
"    <p>Se ubica a 50 km. al Suroeste de la Ciudad de M&eacute;xico, a 32 km."
"    "
"    al Suroeste de la Ciudad de Toluca y a 75 km. al Noroeste de la Ciudad"
"    "
"    de Cuernavaca. </p>"
"    <p>"
"    <center>"
"    </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">Limita al norte, con los pueblos de La Magdalena de los Reyes, Santiago"
"    "
"    Tilapa municipio de Tianguistenco, M&eacute;x., as&iacute; como con la"
"    "
"    Magdalena Petlacalco Distrito Federal; al sur, con San Nicol&aacute;s Coatepec,"
"    "
"    municipio de Tianguistenco y municipio de Ocuilan; al oriente, con tierras"
"    "
"    de Ajusco, Topilejo, Distrito Federal y Hutzilac, estado de Morelos,"
"    "
"    al poniente, con Capulhuac, Guadalupe Yancuitlalpan y la cabecera municipal"
"    "
"    de Santiago Tianguistenco, as&iacute; como con el&nbsp; municipio de Santa"
"    "
"    Cruz Atizap&aacute;n.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio cuenta con una extensi&oacute;n territorial de 116.47 kil&oacute;metros"
"    "
"  cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La zona monta&ntilde;osa es amplia y su estructura data del Mioceno,"
"    "
"    existiendo rocas andes&iacute;sticas. Las monta&ntilde;as se ubican al"
"    "
"    oriente del municipio y forman parte de la meseta central y de la cordillera"
"    "
"    del Ajusco que al mismo tiempo se localiza en la zona neovolc&aacute;nica,"
"    "
"    llamada as&iacute; por la multitud de cr&aacute;teres de volcanes inactivos."
"    "
"  Solo en el municipio se localizan m&aacute;s de una docena. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Xalatlaco pose&eacute; importantes recursos acu&iacute;feros, como consecuencia"
"    "
"    de abundantes zonas forestadas que son almacenadoras de aguas c&iacute;clicas"
"    "
"    y pluviales, produciendo humedecimiento profundo, generando escurrimientos"
"    "
"    subterr&aacute;neos y superficiales que dan origen a m&uacute;ltiples manantiales,"
"    "
"    principalmente en las partes media y occidental del municipio, que en total"
"    "
"    son 29 manantiales, un r&iacute;o con cuatro afluentes que nace en la cabecera"
"    "
"    municipal, as&iacute; como el r&iacute;o Agua Grande. Los dem&aacute;s"
"    "
"  son pluviales.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es templado subh&uacute;medo. En la zona forestal, como consecuencia"
"  "
"  de los accidentes del terreno, tienen lugar una serie de microclimas que"
"  "
"  permiten precipitaciones pluviales y el desarrollo de la fauna. El clima"
"  "
"  de la &eacute;poca de nevadas es hasta de 10&ordm;C. En la cabecera municipal,"
"  "
"  durante invierno alcanza de 0 a 15 grados Celcius y en la primavera,"
"  "
"  de 10&ordm;C a 25&ordm;C. </p>"
"  <p>Los vientos siguen la direcci&oacute;n de suroeste a noroeste, regularmente."
"    "
"    Los tornados o remolinos tienen lugar en febrero y&nbsp; marzo. Las colas"
"    "
"    de agua, en julio y agosto. El per&iacute;odo de lluvias, del 15 de mayo"
"    "
"  al 15 de septiembre y el de heladas, de noviembre a febrero. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>En las zonas monta&ntilde;osas, en las partes m&aacute;s altas, abunda"
"    "
"    el pino, los oyameles en la parte media. Entre las zonas de pinos y con&iacute;feras,"
"    "
"    las dividen los ailes. En las partes bajas existen encinos y huejote. </p>"
"  <p>La zona agr&iacute;cola se localiza al oriente y poniente de la cabecera"
"    "
"    municipal. Otras especies de la flora que existen en abundancia son: madro&ntilde;o,"
"    "
"    tepopote, perlilla, zacat&oacute;n, huizache, jara y un infinito n&uacute;mero"
"    "
"    de peque&ntilde;as plantas, sin faltar los hongos. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>En cuanto a la fauna, existen variadas especies; Reptiles: v&iacute;bora"
"    "
"    de cascabel, culebra, lagartija, camale&oacute;n, etc. Cuadr&uacute;pedos:"
"    "
"    Tacuacha, musara&ntilde;a, armadillo, conejo, cacomixtle, tej&oacute;n,"
"    "
"    ardilla, zorrillo, gato mont&eacute;s, venado. Aves: Aguila, aguililla,"
"    "
"    ceceto, gallina de monte, zopilote, p&aacute;jaro carpintero, cardenalito,"
"    "
"    cuerporr&iacute;, sastrecillo, saltapared, perlita, gaviota, tordo, dominguito,"
"    "
"    canario, zacatonero, huitzilin (colibr&iacute;). Insectos: Abeja, catarina,"
"    "
"    gorgojo, hormiga roja y negra, avispa, pinacate, aceitera, mosquito, alacr&aacute;n"
"    "
"    ciega, lombriz de tierra, gusano de maguey y de madera, caracol, tlaconete,"
"    "
"    azotador. </p>"
"  <p align=""center""><img width=""370"" src=""15043/15m043-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La forestal y pastizal son las m&aacute;s importantes, ya que de los"
"    "
"    53 Km<sup>2</sup> de superficie del municipio, el 45% son de las especies indicadas."
"    "
"    Urge su preservaci&oacute;n de estas especies: pino, oyamel, madro&ntilde;o,"
"    "
"    aile, encino, tepoz&aacute;n, etc. El recurso m&aacute;s preciado, el agua"
"    "
"  con 29 manantiales y por &uacute;ltimo, las minas de arena, grava y cantera. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Est&aacute;n clasificadas en: propias para cultivo agr&iacute;cola,"
"    "
"    forestal y pastizal, que sirven para el pastoreo de ovinos, vacunos y caballar."
"    "
"    El 45% de la superficie es forestal y pastizal; el 35%, agr&iacute;cola"
"    "
"  y el 20% para viviendas, comercios e industria peque&ntilde;a. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En este municipio se encuentran monumentos en honor a grandes personajes,"
"    "
"    as&iacute; como obras arquitect&oacute;nicas importantes: los Templos parroquiales"
"    "
"    San Bartolo, San Francisco y San Agust&iacute;n. Monumentos: a Gustavo"
"    "
"  Baz y a Zapata. </p>"
"  <p align=""center""><img width=""370"" src=""15043/15t043-01.jpg""alt=""monumento al dcr. gustavo baz prada.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Museo arqueol&oacute;gico ""<U+0080><U+009C>Fernando Quiroz""<U+0080><U+009D>, que contiene importantes"
"    "
"    piezas arqueol&oacute;gicas Otom&iacute;es, matlatzincas, teotihuacanas,"
"    "
"  toltecas y aztecas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se desarrollan 12 ferias patronales y 6 de menor importancia. Las m&aacute;s"
"  "
"  destacadas: 1&ordm; de enero, cambio de regidores. Semana Santa, Tres de"
"  "
"  mayo a 15 de mayo, en honor al se&ntilde;or de Santa Teresa. 24 de junio,"
"  "
"  en honor a S. Juan Bautista, 15 de agosto, en honor a la Asunci&oacute;n,"
"  "
"  24 de agosto, a San Bartolo, 28 de agosto, a San Agust&iacute;n, 16 de"
"  "
"  septiembre, la fiesta de la independencia, 4 de octubre, a San Francisco. </p>"
"  <p><b>Danzas</b> </p>"
"  <p>Las originarias del municipio son: ""<U+0080><U+009C>Los Tlaxinquez""<U+0080><U+009D> de origen prehisp&aacute;nico;"
"    "
"    ""<U+0080><U+009C>Los Arrieros""<U+0080><U+009D>, de origen colonial, ""<U+0080><U+009C>Los Lobitos""<U+0080><U+009D> de origen prehisp&aacute;nico."
"    "
"    En cuanto a chinelos y negritos no son originarios de Xalatlaco. </p>"
"  <p>Durante las fiestas patronales, las comunidades correspondientes presentan"
"    "
"    atractivos, como jaripeos de lujo, tardeadas art&iacute;sticas, bailes,"
"    "
"  juegos pirot&eacute;cnicos y mole como comida en cada casa. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Xalatlaco es aficionado a la m&uacute;sica. Existen m&aacute;s de 30"
"    "
"    grupos musicales: de viento, rondallas, tr&iacute;os, duetos, mariachis,"
"    "
"  norte&ntilde;a. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Sarapes, chales, su&eacute;teres y faldas de lana. La escoba mexica"
"    "
"  de Xalatlaco (de contenido filos&oacute;fico).</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>M&aacute;s de 60 platillos naturistas: moles diversos, huevo con charales"
"    "
"    en chile pasilla, popochas, salsas diversas, atoles, guisados con haba,"
"    "
"  guizados con hongos, guazontles. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El bosque de San Francisco el Cerro Cuahuatl, Agua de P&aacute;jaros,"
"    "
"  El Capul&iacute;n, y el sal&oacute;n Arcoiris. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Xalatlaco, la cabecera municipal, cuenta con doce mil habitantes, dedicados"
"  "
"  a actividades agropecuarias, comercio, industria, artesan&iacute;as y servicios."
"  "
"  Las comunidades El Potrero se localiza a 4 Km. de distancia de la cabecera"
"  "
"  municipal; Tejocotes, a 4 Km.; Morelos, a 5 de Km.; Cruz Larga, a 5 Km.;"
"  "
"  Tomasquillo, a 6 Km.; El Aguila, a 3 Km.; Cuexapa, a 6 Km.; El Capul&iacute;n,"
"  "
"  a 18 Km.; Santa F&eacute; Mezapan, a 5 Km.; y San Jos&eacute; Mezapan,"
"  "
"  a 4 Km. </p>"
"  <p>Las principales actividades de estas rancher&iacute;as son: Agricultura,"
"    "
"    siembra de ma&iacute;z y avena; ganader&iacute;a; comercio; industria;"
"    "
"  y artesan&iacute;as.  &nbsp; </p>"
"  <p align=""center""><img width=""370"" src=""15043/15g043-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Su integraci&oacute;n: Un presidente municipal, un s&iacute;ndico procurador"
"  "
"  y diez regidores que tienen tareas espec&iacute;ficas para atender: Educaci&oacute;n"
"  "
"  y cultura, obras p&uacute;blicas, asuntos agropecuarios, deportes, comunicaciones,"
"  "
"  panteones, mercados, agua potable, ecolog&iacute;a y salubridad. </p>"
"  <p>El ayuntamiento es auxiliado por: La Secretar&iacute;a del Ayuntamiento,"
"    "
"    la Tesorer&iacute;a, Planeaci&oacute;n Municipal, Contralor&iacute;a, Seguridad"
"    "
"    P&uacute;blica, Direcci&oacute;n de Obras P&uacute;blicas, Oficial&iacute;a"
"    "
"    Conciliadora, Receptor&iacute;a de Rentas, Registro Civil y Desarrollo"
"    "
"    Integral de la Familia DIF. Todos los funcionario son nombrados por el"
"    "
"    cabildo. Adem&aacute;s existe un delegado municipal y su suplente en cada"
"    "
"    rancher&iacute;a, as&iacute; como el encargado de obras p&uacute;blicas. </p>"
"  <p>El Ayuntamiento se rige por la Ley Org&aacute;nica Municipal que tiene"
"    "
"    el sustento jur&iacute;dico en las constituciones local y federal, adem&aacute;s"
"    "
"  del Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15043/15og043.jpg"" width=""370"" alt=""organigrama Xalatlaco"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""231"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""88""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""67"">&nbsp;</td>"
"    </tr>"
"  <tr>"
"    <td>Juli&aacute;n Rosales</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Anatalio Quiroz</td>"
"    <td><center>"
"      1942"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gabino Ord&oacute;nez M.</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Margarito G&oacute;mora "
"    G.</td>"
"    <td><center>"
"      1944"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eulalio Ord&oacute;nez M.</td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Genaro Garc&iacute;a</td>"
"    <td><center>"
"      1949"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rutilio Guti&eacute;rrez</td>"
"    <td><center>"
"      1950"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Anacleto Gonz&aacute;lez</td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Cuevas R.</td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Ord&oacute;nez</td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Ju&aacute;rez</td>"
"    <td><center>"
"      1956"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Sabino Ortega G.</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Ord&oacute;nez "
"    R.</td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Noyola D.</td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ezequ&iacute;as Mej&iacute;a "
"    C.</td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>C&aacute;ndido Ju&aacute;rez "
"    T.</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis D&aacute;vila L.</td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Abraham Carrasco P.</td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Jos&eacute; Quiroz "
"    G.</td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Honorato Ortiz G.</td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Angel Meza Jim&eacute;nez</td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Garc&iacute;a G.</td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lorenzo Romero G.</td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Guti&eacute;rrez "
"    B.</td>"
"    <td><center>"
"      1992"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Ortiz</td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Ferreyra O.</td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan D&aacute;vila Rosas</td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ariel Efr&eacute;n Cervantes Pliego </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gustavo Ortega Cortez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Gabino Galindo Rosas </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Fernando Ferreyra Olivares</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Alejandro D<U+00E1>vila Tellez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN -PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Aranda S&aacute;nchez Jaime Marcelo. ""<U+0080><U+009C>El Capul&iacute;n, municipio de Xalatlaco,"
"  "
"  como parte del programa de conservaci&oacute;n de la Sierra del Ajusco"
"  "
"  ""<U+0080><U+009C> UNAM, M&eacute;xico. 1978. <br />"
"</li>"
"  	<li>Archivo Hist&oacute;rico de la Secretar&iacute;a de la Defensa nacional."
"  	  "
"  	  ""<U+0080><U+009C>La Batalla de Xalatlaco""<U+0080><U+009D> M&eacute;xico, 1861. <br />"
"  	  </li>"
"  	<li>Comisariado de Bienes Comunales del Municipio de Xalatlaco. ""<U+0080><U+009C>T&iacute;tulos"
"  	  "
"  	  Primordiales del territorio de Xalatlaco 1549-1557, Xalatlaco, 1989. <br />"
"  	  </li>"
"  	<li>Clavijero Francisco Javier. ""<U+0080><U+009C>Historia Antigua de M&eacute;xico""<U+0080><U+009D> 8va."
"  	  "
"  	  ed. Porr&uacute;a, M&eacute;xico, 1987. <br />"
"  	  </li>"
"  	<li>D. Sullivan. ""<U+0080><U+009C>Compendio de Cultura N&aacute;huatl. UNAM. M&eacute;xico,"
"  	  "
"  	  1983. <br />"
"  	  </li>"
"  	<li>Fotograf&iacute;as de Hugo Ju&aacute;rez Vilchis y Matilde Forencia"
"  	  "
"  	  Vargas Reza. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, ""<U+0080><U+009C>Nomenclatura de localidades"
"  	  "
"  	  del Estado de M&eacute;xico, IIIGECEM, Toluca, 1995. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. INEGI, ""<U+0080><U+009C>Anuario Estad&iacute;stico"
"  	  "
"  	  del Estado de M&eacute;xico, 1992. <br />"
"  	  </li>"
"  	<li>Gobierno Federal. VIII y IX censos generales de poblaci&oacute;n y"
"  	  "
"  	  vivienda 1960-1970, Estado de M&eacute;xico, SIG-DGE, Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, 1963 y 1973. <br />"
"  	  </li>"
"  	<li>Hemeroteca del Archivo General de la Naci&oacute;n. ""<U+0080><U+009C>Diario el Siglo"
"  	  "
"  	  XIX""<U+0080><U+009D>, 1861. <br />"
"  	  </li>"
"  	<li>INEGI, X y XI censos generales de poblaci&oacute;n y vivienda 1990."
"  	  "
"  	  Perfil sociodemogr&aacute;fico, Estado de M&eacute;xico, Aguascalientes,"
"  	  "
"  	  1992. <br />"
"  	  </li>"
"  	<li>Ju&aacute;rez Flores Ixtacc&iacute;huatl Jes&uacute;s. Apuntes sobre"
"  	  "
"  	  Tecuixpo de Xalatlaco. (In&eacute;dito), Hija de Moctezuma Xocoyoltzin. <br />"
"  	  </li>"
"  	<li>Le&oacute;n Portilla Miguel, L&oacute;pez Aut&iacute;n Alfredo, Van"
"  	  "
"  	  Zantiwijk Rodolf. ""<U+0080><U+009C>Estudios de Cultura N&aacute;huatl""<U+0080><U+009D> Instituto de Investigaciones"
"  	  "
"  	  Hist&oacute;ricas. UNAM. M&eacute;xico, 1969, Vol. III. <br />"
"  	  </li>"
"  	<li>Vargas Brice&ntilde;o Donaciano. ""<U+0080><U+009C>Apuntes de la Revoluci&oacute;n Mexicana""<U+0080><U+009D>"
"  	  "
"  	  Xalatlaco, 1932 (In&eacute;dito)<br />"
"  	  </li>"
"  	<li>Vargas Ord&oacute;nez Donaciano. ""<U+0080><U+009C>Apuntes de la Batalla de Xalatlaco,"
"  	  "
"  	  1861 (In&eacute;dito) 1989, M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Vargas Ord&oacute;&ntilde;ez Donaciano. ""<U+0080><U+009C>Monograf&iacute;a Municipal"
"  	  "
"  	  de Xalatlaco""<U+0080><U+009D> I.M.C. 1998. Toluca. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Xalatlaco."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Donaciano Vargas Ord&oacute;&ntilde;ez.&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 043 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
