"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Jaltenco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">	"
"	<!-- Encabezado de Municipio-->"
"    <table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Jaltenco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Jaltenco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Xaltenco (Jaltenco), es un vocablo de origen n&aacute;huatl que se compone"
"   "
"   de xalli: ""<U+0080><U+009C>arena""<U+0080><U+009D>; tentli: ""<U+0080><U+009C>labio u orilla""<U+0080><U+009D> y co: ""<U+0080><U+009C>en""<U+0080><U+009D>; que se traduce"
"   "
"   como ""<U+0080><U+009C>Lugar a la orilla de la arena""<U+0080><U+009D>."
"   </p>"
"   <p>El nombre de San Andr&eacute;s, lo tom&oacute; el pueblo del ap&oacute;stol"
"     "
"     cristiano se&ntilde;or San Andr&eacute;s, el cual se venera con la llegada"
"     "
"    y conquista de los espa&ntilde;oles.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc044.jpg"" alt=""Jaltenco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>A la manera tradicional ind&iacute;gena, el jerogl&iacute;fico de este"
"    "
"    municipio se compone de los siguientes elementos pictogr&aacute;ficos y"
"    "
"    fon&eacute;ticos: una serie de puntos significa xalli, &quot;arena&quot;; una boca"
"    "
"    de ser humano, tentli, &quot;labios inferior&quot; y superior; los dos pictogramas"
"    "
"    anteriores van dentro de la figura actitepec, que simboliza ""<U+0080><U+009C>lugar, pueblo"
"    "
"    o ciudad""<U+0080><U+009D>.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Ubicado sobre la ruta de migraciones, Xaltenco (Jaltenco) posee una"
"  "
"  historia que se remonta a varios siglos antes de la Conquista Espa&ntilde;ola;"
"  "
"  se ha escrito que el pueblo es de origen Chichimeca; tambi&eacute;n la"
"  "
"  tradici&oacute;n se&ntilde;ala que los pobladores m&aacute;s antiguos de"
"  "
"  esta &aacute;rea fueron los toltecas; en realidad no se ha podido precisar"
"  "
"  con exactitud el origen y la &eacute;poca de fundaci&oacute;n de este pueblo;"
"  "
"  s&oacute;lo se tiene conocimiento que es de tiempo inmemorial. </p>"
"  <p>En 3 tecpal a 6 acatl, a&ntilde;os ind&iacute;genas sistema mexica,"
"    "
"    (1196-1199 d.C.), los mexicas o aztecas en su peregrinar hacia la tierra"
"    "
"    prometida, se establecieron en Tzompanco actual Zumpango, en el sitio as&iacute;"
"    "
"    llamado por los tzompantecas de Zacacomulco y que a partir de ese entonces"
"    "
"    se le llamar&iacute;a Xaltenco, en este lugar los mexicas fueron recibidos"
"    "
"    con hospitalidad por Tochpanecatl se&ntilde;or de Tzompanco. De las buenas"
"    "
"    relaciones con los habitantes del lugar y la mezcla de ambos pueblos, deriv&oacute;"
"    "
"    el matrimonio de la doncella llhuicatl con el pr&iacute;ncipe de Tzompanco"
"    "
"    Tlacapatzin, este enlace conyugal fue de mucha importancia, por que de"
"    "
"    la descendencia de esta uni&oacute;n provendr&iacute;a la futura nobleza"
"    "
"    azteca, de esa uni&oacute;n naci&oacute; Huitzilihuitl (Acampapichtli o"
"    "
"    Huitzilihuitl el viejo), quien fue electo primer se&ntilde;or o rey de"
"    "
"    los aztecas. </p>"
"  <p>El a&ntilde;o 1297 d.C., seg&uacute;n el C&oacute;dice Chimalpopoca,"
"    "
"    el pueblo de Xaltenco (Jaltenco) aparece ya situado entre los puntos as&iacute;"
"    "
"    llamados Ichpochco y Acatecoyan en la rivera del lago de Xaltocan, como"
"    "
"    calpulli, barrio o sujeto de Tzompanco hoy Zumpango, situado al sur de"
"    "
"    Atenco lo que posteriormente ser&iacute;an los barrios de San Pedro y San"
"    "
"    Marcos. </p>"
"  <p>Con la conquista de los espa&ntilde;oles en 1521, Tzompanco ostentaba"
"    "
"    el rango pol&iacute;tico denominado tekutotl, que quiere decir el n&aacute;huatl"
"    "
"    ""<U+0080><U+009C>esencia de se&ntilde;ores""<U+0080><U+009D> y como ya se mencion&oacute; Jaltenco (Xaltenco)"
"    "
"    era calpulli, barrio o sujeto de Tzompanco. </p>"
"  <p>El tekuyotl de Tzompanco estaba integrado por cuatro uei kalputin (territorios)"
"    "
"    y estos a su vez por cinco kalputin (barrios); kalputin es el plural de"
"    "
"    calpulli (barrio) del n&aacute;huatl. </p>"
"  <p>Los cuatro territorios que conformaban el tekuyotl de Tzompanco eran:"
"    "
"    al norte Tilac, en el centro Atenco, al sur Xaltenco (Jaltenco), al oriente"
"    "
"    Atlautenco y al poniente se ubicaba una hermosa laguna de aguas cristalinas. </p>"
"  <p>Con el sistema de gobierno espa&ntilde;ol, Tzompanco se llam&oacute;"
"    "
"    Zumpango de la Laguna y su categor&iacute;a era la de pueblo; Tlilac se"
"    "
"    llam&oacute; barrio de Santiago, Atenco cambi<U+00F3> su nombre a barrios de San Pedro, San Marcos,"
"    "
"    Santa Mar&iacute;a y San Juan, Atlautenco barrios de San Miguel, San Sebasti&aacute;n"
"    "
"    y Xaltenco (Jaltenco) en barrio de San Andr&eacute;s Xaltenco, el &uacute;nico"
"    "
"    que conserv&oacute; su nombre de origen n&aacute;huatl que quiere decir"
"    "
"    ""<U+0080><U+009C>lugar a la orilla de la arena""<U+0080><U+009D>, Xaltenco (Jaltenco) como barrio o sujeto"
"    "
"    de Zumpango, en esa &eacute;poca con su territorio era frontera sur y colindaba"
"    "
"    con Xaltoc&aacute;n. </p>"
"  <p>En el a&ntilde;o de 1612, las autoridades de Zumpango venden a la Sagrada"
"    "
"    Compa&ntilde;&iacute;a de Jes&uacute;s del colegio de novicios de Tepotzotl&aacute;n,"
"    "
"    el sitio de ganado menor que ellos llamaban Zacacomulco, paraje en donde"
"    "
"    hab&iacute;a sido fundado y se ubicaba el pueblo de Xaltenco (Jaltenco)"
"    "
"    y tierras que pertenec&iacute;an a su comunidad de inmemorial tiempo por"
"    "
"    herencia de sus ascendientes y que utilizaban para la labranza (cultivo);"
"    "
"    a este acontecimiento se debe realmente el que Xaltenco (Jaltenco) se separe"
"    "
"    de Zumpango en el a&ntilde;o de 1620,  que el pueblo cambie de posici&oacute;n"
"    "
"    ub&iacute;c&aacute;ndose ahora entre los barrios de Santa Mar&iacute;a"
"    "
"    y San Lorenzo, a una distancia de un cuarto de legua (1,047.50 metros lineales)"
"    "
"    de las ermitas de dichos barrios hacia el sur. </p>"
"  <p>En el a&ntilde;o de 1696, se concede a Xaltenco (Jaltenco) tener gobernador"
"    "
"    y ayuntamiento de Rep&uacute;blica, dejando definitivamente de ser sujeto"
"    "
"    de Zumpango para pasar a ser pueblo; el primer gobernador de Xaltenco (Jaltenco)"
"    "
"    como pueblo fue don Juan Jos&eacute; Ram&iacute;rez indio principal, (este"
"    "
"    cargo lo desempe&ntilde;&oacute; en varias ocasiones); entre los a&ntilde;os"
"    "
"    de 1707 y 1709 con cooperaci&oacute;n de los habitantes del pueblo reedific&oacute;"
"    "
"    la iglesia de San Andr&eacute;s Ap&oacute;stol santo patrono de este lugar. </p>"
"  <p>Entre los a&ntilde;os de 1711 y 1804, se llevaron a efecto en Xaltenco"
"    "
"    (Jaltenco) important&iacute;simos procedimientos legales por reconocimiento,"
"    "
"    restituci&oacute;n y ampliaci&oacute;n de las tierras que pertenec&iacute;an"
"    "
"    al pueblo de inmemorial tiempo, los mismos fueron promovidos en 1711 por"
"    "
"    don Juan Jos&eacute; Ram&iacute;rez, gobernador del pueblo, en 1712 por"
"    "
"    este mismo personaje, en 1774 por don Juli&aacute;n de la Trinidad, gobernador,"
"    "
"    en 1801 por don Alejandro George, gobernador y en 1802 por don Nicol&aacute;s"
"    "
"    Francisco, gobernador, las resoluciones favorables a dichos procedimientos"
"    "
"    son la base para el reconocimientos del territorio que pertenece a este"
"    "
"    municipio. </p>"
"  <p>A partir de 1696 y hasta la consumaci&oacute;n de la Independencia,"
"    "
"    Xaltenco (Jaltenco) integr&oacute; su Rep&uacute;blica de Indios; una vez"
"    "
"    realizada &eacute;sta, el pueblo de Nextlalpan se erige en municipio, heredando"
"    "
"    la cabecera municipal en Xaltocan, de quien era pueblo sujeto anteriormente;"
"    "
"    esto sucede seg&uacute;n versiones de sus habitantes en el a&ntilde;o de"
"    "
"    1820, pero es hasta el 14 de junio de 1828, cuando se celebr&oacute; el"
"    "
"    primer Cabildo, por tal raz&oacute;n se reconoce que Nextlalpan se erige"
"    "
"    en municipio en esa fecha, Xaltenco (Jaltenco) disuelve su Rep&uacute;blica"
"    "
"    de Indios y se agrega a Nextlalpan para que este &uacute;ltimo pueda cumplir"
"    "
"    con el requisito de los habitantes que deber&iacute;a de tener para ser"
"    "
"    municipio, que era de cuatro mil almas, permanece en &eacute;ste como pueblo"
"    "
"    o barrio hasta el a&ntilde;o de 1863. </p>"
"  <p>En fecha 10 de enero de 1863, los naturales del pueblo de Xaltenco (Jaltenco)"
"    "
"    solicitan al gobierno del Distrito de M&eacute;xico en ese entonces (hoy Distrito Federal) al cual pertenec&iacute;a, que el municipio de Nextlalpan"
"    "
"    tenga por cabecera el pueblo de San Andr&eacute;s Xaltenco (Jaltenco),"
"    "
"    para tal efecto ofrecen aportar la cantidad de cien pesos del cu&ntilde;o"
"    "
"    corriente, los cuales har&aacute;n efectivos el d&iacute;a que el ayuntamiento"
"    "
"    celebre su primer cabildo en esta poblaci&oacute;n, a esta petici&oacute;n"
"    "
"    accede el gobierno del Distrito de M&eacute;xico (Distrito Federal), esta"
"    "
"    resoluci&oacute;n es comunicada a los vecinos de Xaltenco (Jaltenco) el"
"    "
"    7 de marzo de ese mismo a&ntilde;o (1863) por el C. A. Bribiesca, jefe pol&iacute;tico"
"    "
"    del distrito de Zumpango, a partir de esa fecha Jaltenco jam&aacute;s dej&oacute;"
"    "
"    de administrarse como municipio; por esta raz&oacute;n es que el 7 de marzo"
"    "
"    se considera como fecha de la erecci&oacute;n del municipio de Xaltenco. </p>"
"  <p>El primer ayuntamiento de Jaltenco, fue integrado por los se&ntilde;ores"
"    "
"    don Silvestre S&aacute;nchez, presidente municipal; don Lucas Dom&iacute;nguez,"
"    "
"    s&iacute;ndico; don Juli&aacute;n Ju&aacute;rez y don Pablo Villalobos,"
"    "
"    capitulares y don Teodoro G. de Cos&iacute;o, secretario y tesorero. </p>"
"  <p>En el transcurso de dos a&ntilde;os (1863 y 1864), Nextlalpan estuvo"
"    "
"    integrado a la administraci&oacute;n municipal de Jaltenco, en 1864 ilegalmente"
"    "
"    se separa y en forma violenta; sus vecinos se llevan el archivo municipal"
"    "
"    y nuevamente Nextlalpan se empieza a administrar como municipio, lo que"
"    "
"    prevalece hasta la fecha. </p>"
"  <p>En fecha 15 de octubre de 1891, por decreto expedido n&uacute;mero 41,"
"    "
"    del Congreso del Estado de M&eacute;xico, el pueblo de Tonanitla se segrega"
"    "
"    del municipio de Nextlalpan del que pertenec&iacute;a y se erige en municipio,"
"    "
"    con el nombre de Tonanitla de Plutarco Gonz&aacute;lez. </p>"
"  <p>Con fecha 16 de junio de 1899, el general Jos&eacute; Vicente Villada,"
"    "
"    gobernador constitucional del Estado de M&eacute;xico, decreta: art&iacute;culo"
"    "
"    quinto: se suprime la municipalidad de Tonanitla de Plutarco Gonz&aacute;lez"
"    "
"    en el distrito de Zumpango, y se agrega con sus dependencias a Jaltenco,"
"    "
"    debiendo dejar de funcionar el ayuntamiento del municipio extinguido el"
"    "
"    1&ordm; de julio de ese mismo a&ntilde;o. </p>"
"  <p>Con motivo de la resoluci&oacute;n iniciada por Francisco I. Madero"
"    "
"    en noviembre de 1910, varios vecinos de Jaltenco marchan a engrosar diversas"
"    "
"    filas entre las tropas maderistas, zapatistas y carrancistas; entre ellos"
"    "
"    se recuerda a don Fidel Flores, don Eliseo Dom&iacute;nguez, don Bartolom&eacute;"
"    "
"    Dom&iacute;nguez, don Cayetano Viveros, don Alberto Viveros, don Hilario"
"    "
"    Varela, don Ernesto Dom&iacute;nguez, don Agust&iacute;n S&aacute;nchez"
"    "
"    y don Santos Estrada. </p>"
"  <p>San Andr&eacute;s Jaltenco, municipio de Jaltenco, Estado de M&eacute;xico,"
"    "
"    obtiene dotaci&oacute;n de ejidos el 14 de agosto de 1931, afectando terrenos"
"    "
"    de la hacienda de Santa In&eacute;s, una extensi&oacute;n de 116 hect&aacute;reas,"
"    "
"    de las cuales se dio posesi&oacute;n a los vecinos del pueblo de San Andr&eacute;s"
"    "
"    el 10 de septiembre de ese mismo a&ntilde;o; se expidi&oacute; resoluci&oacute;n"
"    "
"    presidencial el d&iacute;a 9 de abril de 1934. El 7 de diciembre de 1941"
"    "
"    se dot&oacute; de una ampliaci&oacute;n a dicho ejido, una extensi&oacute;n"
"    "
"    de 514,792 hect&aacute;reas, quedando conformado definitivamente el ejido"
"    "
"    de Jaltenco con una superficie total de 1,674,792 hect&aacute;reas. </p>"
"  <p>Santa Mar&iacute;a Tonanitla, municipio de Jaltenco, Estado de M&eacute;xico,"
"    "
"    obtienen ejidos en el a&ntilde;o de 1931, 524 hect&aacute;reas, de agostadero"
"    "
"    de la hacienda de Ojo de Agua, en 1935 recibe 259 hect&aacute;reas m&aacute;s"
"    "
"  como ampliaci&oacute;n de su ejido. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Cl&iacute;maco Ram&iacute;rez Garc&iacute;a.</strong><br />"
"Naci&oacute; en San Andr&eacute;s Jaltenco el 29 de marzo de 1844,"
"    "
"    su ministerio lo inici&oacute; en Cuernavaca como cooperador; en 1877 pasa"
"    "
"    a la iglesia de San Andr&eacute;s Jaltenco y como p&aacute;rroco dura 12"
"    "
"    a&ntilde;os en ella; en 1899 es trasladado a Zumpango; en el a&ntilde;o"
"    "
"    de 1905 pasa al curato de Santa Catarina M&aacute;rtir en la ciudad de"
"    "
"    M&eacute;xico; en septiembre de 1910 es nombrado prebendo de la catedral"
"    "
"    metropolitana en la que pocos a&ntilde;os despu&eacute;s es nombrado can&oacute;nigo,"
"    "
"    fallece el 31 de enero de 1931, se le recuerda con vehemencia por las muchas"
"    "
"    obras que realiz&oacute; en los lugares en donde ejerci&oacute; su ministerio. </p>"
"  <p><strong>Profesor Isidro Gonz&aacute;lez.</strong><br />"
"    Nace en San Andr&eacute;s Jaltenco el 13 de mayo de 1853, sus primeros"
"    "
"    estudios los realiz&oacute; en la escuela para ni&ntilde;os y ni&ntilde;as"
"    "
"    que exist&iacute;an en San Andr&eacute;s en esa &eacute;poca, posteriormente"
"    "
"    estudio en Zumpango, fue becado en el Instituto Literario de Toluca, en"
"    "
"    donde inici&oacute; la carrera de ingeniero civil,&nbsp; por causas econ&oacute;micas"
"    "
"    se ve obligado a cambiar la carrera de ingeniero civil por la de maestro"
"    "
"    de escuela primaria, esta profesi&oacute;n la desempe&ntilde;a por espacio"
"    "
"    de 45 a&ntilde;os en la escuela oficial de San Andr&eacute;s, de nombre"
"    "
"    en ese entonces ""<U+0080><U+009C>Leona Vicario""<U+0080><U+009D>, la que posteriormente llevar&iacute;a"
"    "
"    el nombre de ""<U+0080><U+009C>Profesor Isidro Gonz&aacute;lez""<U+0080><U+009D>, fallece el 13 de septiembre"
"    "
"    de 1937, educador de varias generaciones de ciudadanos jaltenquenses, se"
"    "
"  le recuerda con respeto y gran admiraci&oacute;n. </p>"
"  <p><strong>Profesor Cosme Chavarr&iacute;a.</strong><br />"
"    Oriundo de Santa Mar&iacute;a Tonanitla, se desconoce la fecha de su"
"    "
"    nacimiento y su fallecimiento; fue un prestigiado maestro que sobresali&oacute;"
"    "
"    a fines de siglo pasado, se preocup&oacute; por los problemas de su pueblo"
"    "
"    de origen, maestro de m&uacute;sica, creador de obras municipales, militar,"
"    "
"    secretario pagador de una fracci&oacute;n del ej&eacute;rcito zapatista,"
"    "
"  escribi&oacute; un diario de las acciones militares en las que particip&oacute;. </p>"
"  <p><strong>Manuel Alonso.</strong><br />"
"    Fue hijo del primer presidente municipal de Tonanitla de Plutarco Gonz&aacute;lez,"
"    "
"    originario de este lugar, destacado ingeniero civil, colabor&oacute; en"
"    "
"    forma exitosa en resolver complicados c&aacute;lculos topogr&aacute;ficos"
"    "
"    y de trazo del Gran Canal del Desag&uuml;e del Valle de M&eacute;xico,"
"    "
"    problemas que no pudieron resolver los mejores ingenieros tra&iacute;dos"
"    "
"    de Europa y Estados Unidos, fue premiado por Porfirio D&iacute;az en esa"
"    "
"  &eacute;poca, se desconoce la fecha de su nacimiento y su fallecimiento. </p>"
"  <p><strong>Profesor Adolfo Ram&iacute;rez Fragoso.</strong><br />"
"    Originario de San Andr&eacute;s Jaltenco, cabecera municipal, sus primeros"
"    "
"    estudios los realiz&oacute; en la escuela oficial de su pueblo natal, los"
"    "
"    estudios de secundaria los hizo en la cabecera distrital de Zumpango, la"
"    "
"    carrera magisterial la curs&oacute; en Toluca capital del Estado de M&eacute;xico,"
"    "
"    en el a&ntilde;o de 1942 es nombrado por el licenciado Isidro Fabela, gobernador"
"    "
"    del Estado de M&eacute;xico, director de Educaci&oacute;n en el estado,"
"    "
"    permanece en dicho cargo hasta el a&ntilde;o de 1952, fue alumno distinguido"
"    "
"    del ilustre profesor Isidro Gonz&aacute;lez, actualmente reside en la ciudad"
"    "
"  de Toluca. </p>"
"  <p><strong>Don Juan Jos&eacute; Ram&iacute;rez.</strong><br />"
"    Indio principal natural del pueblo de Jaltenco, fue el primer gobernador"
"    "
"    del ayuntamiento de indios que se instal&oacute; en el a&ntilde;o de 1696,"
"    "
"    descendiente de la familia de distinguidos naturales de apelativo Ram&iacute;rez"
"    "
"    que propici&oacute; la separaci&oacute;n del pueblo de Jaltenco de Zumpango,"
"    "
"    durante el periodo de 1696 a 1713 ocup&oacute; en varias ocasiones el cargo"
"    "
"    de gobernador del pueblo; reedific&oacute; la Iglesia de San Andr&eacute;s"
"    "
"    Ap&oacute;stol santo patrono de este lugar; en el a&ntilde;o de 1711 inicio"
"    "
"    la lucha por el reconocimiento y recuperaci&oacute;n a Jaltenco de las"
"    "
"    tierras que le pertenec&iacute;an como pueblo de inmemorial tiempo y que"
"    "
"    se le hab&iacute;an sido arrebatadas, era virrey de la Nueva Espa&ntilde;a,"
"    "
"    Juan de Ortega y Monta&ntilde;&eacute;s, cuando fue nombrado por primera"
"    "
"  vez gobernador. </p>"
"  <p><strong>Don Juli&aacute;n de la Trinidad.</strong><br />"
"    Indio natural de Jaltenco, fue Gobernador de este pueblo en el a&ntilde;o"
"    "
"    de 1774, en este a&ntilde;o inici&oacute; un juicio por restituci&oacute;n"
"    "
"    de tierras al pueblo de Jaltenco en el a&ntilde;o de 1777.Concluy&oacute;"
"    "
"    dicho juicio con la devoluci&oacute;n de esas tierra a esta comunidad;"
"    "
"    por esa fecha era virrey de la Nueva Espa&ntilde;a Antonio Mar&iacute;a"
"    "
"  de Bucareli y Ursula. </p>"
"  <p><strong>Don Alejandro George. </strong><br />"
"    Indio natural del pueblo de Jaltenco, fue gobernador del pueblo en"
"    "
"    el a&ntilde;o de 1801, prosiguiendo la lucha iniciada por don Juan Jos&eacute;"
"    "
"    Ram&iacute;rez en el a&ntilde;o de 1711, por el reconocimiento y recuperaci&oacute;n"
"    "
"    de las tierras que pertenec&iacute;an a Jaltenco de inmemorial tiempo en"
"    "
"    fecha 19 de agosto de 1801, inicia otro juicio por la restituci&oacute;n"
"    "
"    de las tierras citadas y la ampliaci&oacute;n de su fundo legal a este"
"    "
"    pueblo; logr&oacute; que el virrey de la Nueva Espa&ntilde;a F&eacute;lix"
"    "
"    Berenguer de Marquina, decretara el 19 de agosto de 1802 el otorgamiento"
"    "
"    al pueblo de Jaltenco, de 1,200 varas m&aacute;s de tierra &uacute;til"
"    "
"    y fruct&iacute;fera, quedando excluidas las que no lo fueran &uacute;tiles"
"    "
"    por cada uno de los cuatro rumbos o vientos del pueblo, quedando a salvo"
"    "
"    a la comunidade las otras tierras que hubieren obtenido por otro t&iacute;tulo,"
"    "
"  este procedimiento lo concluy&oacute; el siguiente gobernador. </p>"
"  <p><strong>Don Nicol&aacute;s Francisco.</strong><br />"
"    Indio natural de este pueblo de Jaltenco, fue gobernador en el a&ntilde;o"
"    "
"    de 1802, concluy&oacute; el juicio iniciado por don Alejandro George, por"
"    "
"    la restituci&oacute;n de tierras y la ampliaci&oacute;n del fundo legal"
"    "
"    al pueblo, logr&oacute; que se fijar&aacute; el d&iacute;a 18 de junio"
"    "
"    de 1804, como fecha para que se midiera a Jaltenco las 1,200 varas m&aacute;s"
"    "
"    por cada rumbo o viento del pueblo, que hab&iacute;a otorgado a este pueblo"
"    "
"    el virrey de la Nueva Espa&ntilde;a con fecha 1&ordm; de agosto de 1802,"
"    "
"    con esto termin&oacute; este proceso; era virrey de la Nueva Espa&ntilde;a"
"    "
"  en esa fecha Jos&eacute; de Iturrigaray. </p>"
"  <p><strong>Don Silvestre S&aacute;nchez.</strong><br />"
"    Primer presidente municipal de Jaltenco, erigido ya como municipio;"
"    "
"    su per&iacute;odo administrativo inicio formalmente el 7 de abril de 1863"
"    "
"    y termin&oacute; el &uacute;ltimo d&iacute;a del mes de junio de 1864,"
"    "
"    por el cambio de gobierno, su mandato se llev&oacute; bajo fuertes presiones;"
"    "
"    fue impulsor de que la administraci&oacute;n municipal que entonces comprend&iacute;a"
"    "
"  Jaltenco y Nextlalpan se llevara en Jaltenco. </p>"
"  <p><strong>Don Lucas Dom&iacute;nguez. </strong><br />"
"    Precursor de la erecci&oacute;n de Jaltenco en municipio, fue s&iacute;ndico"
"    "
"    de primer ayuntamiento 1863-1864, presidente municipal en los per&iacute;odos"
"    "
"    1867. En 1869, luch&oacute; incansablemente por que Jaltenco se mantuviera"
"    "
"  independiente con administraci&oacute;n municipal propia. </p>"
"  <p><strong>Don Jes&uacute;s M&aacute;rquez. </strong><br />"
"    Presidente municipal de Jaltenco en el a&ntilde;o de 1868, el pueblo"
"    "
"    lo conoce como Jos&eacute; Merecio Marqu&eacute;s, a el se debe el trazo"
"    "
"    recto de las calles de San Andr&eacute;s Jaltenco cabecera municipal, aunque"
"    "
"    esta determinaci&oacute;n en un principio ocasion&oacute; enorme inconformidad"
"    "
"    porque afect&oacute; a muchos vecinos en sus propiedades finalmente, esta"
"    "
"    obra se efect&uacute;o por acuerdo de la mayor&iacute;a de los vecinos"
"    "
"    de este pueblo, por medio de acuerdo de cabildo con fecha 2 de marzo de"
"    "
"    1868, Jes&uacute;s M&aacute;rquez precursor de la modernidad y el progreso"
"    "
"  en Jaltenco. </p>"
"  <p><strong>Lucas Dom&iacute;nguez.</strong><br />"
"    Segundo presidente municipal en los per&iacute;odos administrativos"
"    "
"    1887, 1889, 1892, 1894 y 1896, en los momentos m&aacute;s dif&iacute;ciles"
"    "
"    para este pueblo, cuando la instituci&oacute;n municipal estuvo a punto"
"    "
"    de sucumbir, fue uno de los pol&iacute;ticos sobresalientes del siglo pasado"
"    "
"    en esta entidad que m&aacute;s lucharon por la preservaci&oacute;n de Jaltenco"
"    "
"  como municipio. </p>"
"  <p><strong>Don Julio Ram&iacute;rez.</strong><br />"
"    Presidente municipal de Jaltenco en el a&ntilde;o de 1899; en su per&iacute;odo"
"    "
"    administrativo fue agregado el pueblo de Tonanitla a ese municipio, por"
"    "
"    gestiones de &eacute;l y anteriores presidentes municipales ante el gobernador"
"    "
"    del estado general Jos&eacute; Vicente Villada, el recibi&oacute; todo"
"    "
"  lo relacionado al municipio extinguido de Tonanitla de Plutarco Gonz&aacute;lez. </p>"
"  <p><strong>Don Bardomiano M&aacute;rquez. </strong><br />"
"    Presidente municipal en el a&ntilde;o de 1908; durante su administraci&oacute;n"
"    "
"    se llev&oacute; a efecto la construcci&oacute;n del anterior kiosco municipal,"
"    "
"     se realizaron obras de remodelaci&oacute;n y ornato en la plaza principal"
"    "
"    y pueblo en general, lo que le di&oacute; a la comunidad un aspecto pintoresco"
"    "
"  en esa &eacute;poca siendo admirado por los pueblos circunvecinos. </p>"
"  <p><strong>Don Lucas Dom&iacute;nguez Tercero.</strong><br />"
"    Fue presidente municipal en el a&ntilde;o de 1910; al inicio del movimiento"
"    "
"    revolucionario, por indicaciones de la jefatura pol&iacute;tica del distrito"
"    "
"    habr&iacute;a de brindar su apoyo al gobierno de Porfirio D&iacute;az,"
"    "
"    posteriormente &eacute;l y su ayuntamiento se rebelar&iacute;an y apoyar&iacute;an"
"    "
"  la lucha revolucionaria. </p>"
"  <p><strong>Don Isabel Ram&iacute;rez.</strong><br />"
"    Ocup&oacute; el cargo del presidente municipal en varios per&iacute;odos"
"    "
"    administrativos, 1917, 1919, 1924 y 1926; durante su gesti&oacute;n realiz&oacute;"
"    "
"    tr&aacute;mites para que vecinos de San Andr&eacute;s Jaltenco, obtuvieran"
"    "
"    terrenos de la hacienda de Santa In&eacute;s, que estaba en proceso de"
"    "
"    fraccionamiento por esas fechas, logr&oacute; su objetivo, los vecinos"
"    "
"    de San Andr&eacute;s obtuvieron en propiedad los terrenos que son parte"
"    "
"    del Barrio de San Mart&iacute;n, actualmente en la cabecera municipal y"
"    "
"  el rancho Labra, en total tres caballer&iacute;as de tierra, 126 hect&aacute;reas. </p>"
"  <p><strong>Don Felipe Estrada V. </strong><br />"
"    Presidente municipal en el a&ntilde;o de 1923, durante su encargo efectu&oacute;"
"    "
"    tr&aacute;mites para que los vecinos de Jaltenco, obtuvieran en propiedad"
"    "
"    terrenos de la hacienda de Santa In&eacute;s, lo logr&oacute;, en representaci&oacute;n"
"    "
"    de los vecinos de San Andr&eacute;s, Jaltenco; compr&oacute; a dicha hacienda"
"    "
"    221 hect&aacute;reas, 68 &aacute;reas, 46 centi&aacute;reas, contenidas"
"    "
"    en la fracci&oacute;n 4, fracci&oacute;n 1, secci&oacute;n de la fracci&oacute;n"
"    "
"    15 y fracci&oacute;n 15 de esa hacienda, las cuales fueron repartidas entre"
"    "
"  los vecinos. </p>"
"  <p><strong>Don Aurelio M&aacute;rquez. </strong><br />"
"    Presidente municipal en el a&ntilde;o de 1927; en su gesti&oacute;n"
"    "
"    entabl&oacute; un amparo ante la Suprema Corte de Justicia de la Naci&oacute;n,"
"    "
"    por el reconocimiento de la totalidad del territorio jurisdiccional que"
"    "
"    pertenece al municipio de Jaltenco, por falta de recursos econ&oacute;micos"
"    "
"    qued&oacute; pendiente el tr&aacute;mite, se distingui&oacute; por ser"
"    "
"  un gran defensor de la integridad territorial municipal. </p>"
"  <p><strong>Don Ernesto Dom&iacute;nguez Flores.</strong><br />"
"    Revolucionario, particip&oacute; en las fuerzas zapatistas, particip&oacute;"
"    "
"    en la toma de la hacienda de Santa In&eacute;s para que esta fuera repartida"
"    "
"    en ejidos, fue presidente municipal en el per&iacute;odo administrativo"
"    "
"    1930-1937, presidente del primer comit&eacute; particular administrativo"
"    "
"    del Ejido de San Andr&eacute;s Jaltenco en el a&ntilde;o de 1931, juez"
"    "
"    de Primera Instancia, administrador de Rentas, agente del Ministerio P&uacute;blico,"
"    "
"    secretario general de la Liga de Comunidades Agrarias y Sindicatos Campesinos"
"    "
"    del Estado de M&eacute;xico en el a&ntilde;o de 1941; aspirante a ocupar"
"    "
"    el cargo de diputado local por el distrito de Zumpango, representaci&oacute;n"
"    "
"    que no lleg&oacute; a desempe&ntilde;ar por su deceso, se distingui&oacute;"
"    "
"    por ayudar a sus vecinos jaltenquenses y luchar por el engrandecimiento"
"    "
"    del municipio de Jaltenco. </p>"
"  <p><strong>Don Anastacio Tapia Villanueva. </strong><br />"
"    Presidente municipal del a&ntilde;o de 1955 al a&ntilde;o de 1957,"
"    "
"    en su mandato a iniciativa de vecinos del pueblo de San Andr&eacute;s Jaltenco,"
"    "
"    solicit&oacute; al gobernador del Estado de M&eacute;xico, que los terrenos"
"    "
"    propiedad de vecinos de este pueblo, se consideraran jurisdicci&oacute;n"
"    "
"    de este municipio de Jaltenco a donde realmente pertenec&iacute;an, este"
"    "
"    personaje se distingui&oacute; por ser un apasionado defensor del territorio"
"    "
"  municipal. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1196"
"    </center></td>"
"    <td>Los mexicas o aztecas se establecen"
"    "
"    en <b>Tzompanco</b>, actual Zumpango, (sitio de <b>Zacacomulco</b>), lo"
"    "
"    que a partir de esa fecha se llamar&iacute;a <b>Xaltenco</b> (Jaltenco),"
"    "
"    seg&uacute;n la tradici&oacute;n de los antiguos naturales en esta fecha"
"    "
"    se fund&oacute; este pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1520"
"    </center></td>"
"    <td>Cort&eacute;s y su ej&eacute;rcito,"
"    "
"    a su huida de Tenochtitl&aacute;n tras su derrota, pernoctan, en <b>Tonanixpan</b> actual Tonanitla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1520"
"    </center></td>"
"    <td>A su paso por Alchcualco el ej&eacute;rcito"
"    "
"    de Cort&eacute;s es atacado por columnas de mexicanos en las que participan"
"    "
"    guerreros de <b>Xaltenco</b> (Jaltenco) y <b>Tonanixpan</b> (Ttonanitla).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1538"
"    </center></td>"
"    <td>Por C&eacute;dula Real, se dispone"
"    "
"    que ya no haya ""se&ntilde;ores"" s&oacute;lo gobernadores y Rep&uacute;blica"
"    "
"    de indios, Zumpango con la participaci&oacute;n de Xaltenco (Jaltenco)"
"    "
"    como barrio integra sus propias autoridades locales, compuestas de un gobernador,"
"    "
"    dos alcaldes, un s&iacute;ndico, varios regidores, topiles, mandones y"
"    "
"    oficiales de Rep&uacute;blica o mayordomos, esta determinaci&oacute;n fue"
"    "
"    dictada por Antonio de Mendoza primer virrey de la Nueva Espa&ntilde;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1564"
"    </center></td>"
"    <td>Xaltenco (Jaltenco) como barrio"
"    "
"    de Zumpango, participa en la obtenci&oacute;n de Ejidos rumbo al barrio"
"    "
"    de San Miguel hacia el oriente.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1567"
"    </center></td>"
"    <td>Xaltenco (Jaltenco) como barrio"
"    "
"    de Zumpango, participa en la obtenci&oacute;n mediante merced, de La Huisadera"
"    "
"    para el hospital y 6 caballer&iacute;as de tierra.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1577"
"    </center></td>"
"    <td>Xaltenco (Jaltenco) como barrio"
"    "
"    de Zumpango, participa de la resoluci&oacute;n a favor de los naturales"
"    "
"    de Zumpango, litigio en contra de los naturales de Teoloyucan y Xaltocan"
"    "
"    por la posesi&oacute;n de la laguna, este veredicto fue dictado por Felipe"
"    "
"    II rey de Espa&ntilde;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1596"
"    </center></td>"
"    <td>Xaltenco (Jaltenco) como barrio"
"    "
"    de Zumpango, participa en la recuperaci&oacute;n de terrenos del antiguo"
"    "
"    barrio de Tlilac, una superficie de un sitio de ganado menor y catorce"
"    "
"    caballer&iacute;as y media de tierra.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1612"
"    </center></td>"
"    <td>Las autoridades de Zumpango venden"
"    "
"    a la sagrada Compa&ntilde;&iacute;a de Jes&uacute;s, a trav&eacute;s del"
"    "
"    colegio de novicios de Tepotzotl&aacute;n, el sitio de ganado menor llamado"
"    "
"    por ellos Zacacomulco y media caballer&iacute;a de tierra conocida por"
"    "
"    el sitio de Palo Grande, parajes en donde se ubicaba el pueblo de Xaltenco"
"    "
"    (Jaltenco) y sus tierras que de inmemorial tiempo pose&iacute;an por herencia"
"    "
"    de sus ascendientes y que utilizaban pasa la labranza (el cultivo), por"
"    "
"    esta fecha era virrey de la Nueva Espa&ntilde;a Diego Fern&aacute;ndez"
"    "
"    de C&oacute;rdoba.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1620"
"    </center></td>"
"    <td>El pueblo de Xaltenco (Jaltenco)"
"    "
"    cambia de posici&oacute;n y se ubica ahora entre los barrios de Santa Mar&iacute;a"
"    "
"    y San Lorenzo ya separado de Zumpango (antes se ubicaba entre los barrios"
"    "
"    de San Pedro y San Marcos), a esta fecha segu&iacute;a siendo virrey de"
"    "
"    la Nueva Espa&ntilde;a Diego Fern&aacute;ndez de C&oacute;rdoba.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1696"
"    </center></td>"
"    <td>Se concede a Xaltenco (Jaltenco)"
"    "
"    tener gobernador y ayuntamiento de rep&uacute;blica (ayuntamiento de indios"
"    "
"    naturales), dejando definitivamente de ser barrio de Zumpango para pasar"
"    "
"    a ser pueblo, era virrey de la Nueva Espa&ntilde;a Juan de Ortega y Monta&ntilde;&eacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1696"
"    </center></td>"
"    <td>Es nombrado el primer gobernador"
"    "
"    del pueblo de Xaltenco (Jaltenco), recae el nombramiento en don Juan Jos&eacute;"
"    "
"    Ram&iacute;rez, indio principal de este pueblo, segu&iacute;a siendo virrey"
"    "
"    de la Nueva Espa&ntilde;a Juan de Ortega y Monta&ntilde;&eacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1707"
"    </center></td>"
"    <td>Don Jos&eacute; Ram&iacute;rez"
"    "
"    indio principal y gobernador inicio la reedificaci&oacute;n de la iglesia"
"    "
"    en honor de San Andr&eacute;s ap&oacute;stol, santo patrono de este pueblo,"
"    "
"    virrey de la Nueva Espa&ntilde;a era Francisco Fern&aacute;ndez de la Cueva"
"    "
"    Enr&iacute;quez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1711"
"    </center></td>"
"    <td>Se lleva a efecto el reconocimiento"
"    "
"    de las tierras en las que esta acentado el pueblo de Xaltenco (Jaltenco)"
"    "
"    por don Luis de Ortega,  ante Antonio S&aacute;nchez de Aparicio, siendo"
"    "
"    virrey de la Nueva Espa&ntilde;a Fernando de Alancastre Noro&ntilde;a y"
"    "
"    Silva.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1711"
"    </center></td>"
"    <td>Se libra despacho (ampara como"
"    "
"    propietarios) a los naturales del pueblo de Xaltenco (Jaltenco), de las"
"    "
"    tierras que le fueron reconocidas el 18 de noviembre de ese mismo a&ntilde;o"
"    "
"    1711 y dem&aacute;s por herencia de sus ascendientes, a esta fecha segu&iacute;a"
"    "
"    siendo virrey de la Nueva Espa&ntilde;a, Fernando de Alancastre Nore&ntilde;a"
"    "
"    y Silva quien favoreci&oacute; mucho al pueblo de Xaltenco (Jaltenco).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1713"
"    </center></td>"
"    <td>Don Francisco de Valenzuela y"
"    "
"    Venegas, juez privado de la real audiencia, decreta que a los naturales"
"    "
"    del pueblo de Xaltenco (Jaltenco), se les otorgue una caballer&iacute;a"
"    "
"    m&aacute;s de tierra, para que la agreguen a las otras tierras por las"
"    "
"    que se les hab&iacute;a librado despacho en fecha 14 de diciembre de 1711,"
"    "
"    a esa fecha era todav&iacute;a gobernador de este pueblo don Juan Jos&eacute;"
"    "
"    Ram&iacute;rez indio principal y virrey de la Nueva Espa&ntilde;a, Fernando"
"    "
"    de Alancastre y Silva.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1777"
"    </center></td>"
"    <td>Se decreta por los presidentes"
"    "
"    y oidores de la real audiencia de la Nueva Espa&ntilde;a, Balcarcel, Viyarraza,"
"    "
"    Algar&iacute;n, Asedo, Sistece y Buerra, que los pedazos de tierra llamados"
"    "
"    Tezoquipa y de abajo m&aacute;s una caballer&iacute;a de tierra, que don"
"    "
"    Juan Joseph Ram&iacute;rez, reclamaba como de su propiedad, pertenecen"
"    "
"    a la comunidad del pueblo de Xaltenco (Jaltenco) de inmemorial tiempo,"
"    "
"    es esta fecha era virrey de la Nueva Espa&ntilde;a: Antonio Mar&iacute;a"
"    "
"    de Bucareli y Urs&uacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1801"
"    </center></td>"
"    <td>Don Alejandro George, indio natural"
"    "
"    gobernador del pueblo de Xaltenco (Jaltenco), inicia otro juicio por restituci&oacute;n"
"    "
"    de tierras y ampliaci&oacute;n del fundo legal del mismo, se dirige al"
"    "
"    virrey de la Nueva Espa&ntilde;a F&eacute;lix Berenguer de Marquina, por"
"    "
"    medio de la real audiencia y solicita que al pueblo de Xaltenco (Jaltenco),"
"    "
"    le sean restituidas las tierras que por medio de despacho de fecha 14 de"
"    "
"    diciembre de 1711, fueron posesionados y amparados como propietarios los"
"    "
"    antiguos naturales de su comunidad.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1802"
"    </center></td>"
"    <td>El fiscal protector de indios"
"    "
"    de la real audiencia, pide al virrey de la Nueva Espa&ntilde;a, F&eacute;lix"
"    "
"    Berenguer de Marquina, que el pueblo de Xaltenco (Jaltenco), se le midan"
"    "
"    por cada rumbo o viento del pueblo 1200 varas m&aacute;s de tierra &uacute;til"
"    "
"    y fruct&iacute;fera con exclusi&oacute;n de la que no lo fuera, debiendo"
"    "
"    quedar a salvo su derecho a los naturales por las tierras que hubieren"
"    "
"    obtenido por otro t&iacute;tulo, a esta fecha era gobernador del pueblo"
"    "
"    de Xaltenco (Jaltenco), don Nicol&aacute;s Francisco, indio natural.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1802"
"    </center></td>"
"    <td>Don Nicol&aacute;s Francisco indio"
"    "
"    natural gobernador del pueblo de Xaltenco (Jaltenco), nuevamente solicita"
"    "
"    al virrey de la Nueva Espa&ntilde;a, F&eacute;lix Berenguer de Marquina,"
"    "
"    que a Xaltenco (Jaltenco), le sean medidas las tierras que en su escrito"
"    "
"    de fecha 31 de marzo de ese mismo a&ntilde;o 1802, el fiscal protector"
"    "
"    de indios pidi&oacute; para este pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1802"
"    </center></td>"
"    <td>El virrey de la Nueva Espa&ntilde;a,"
"    "
"    F&eacute;lix Berenguer de Marquina, decreta; se midan al pueblo de Xaltenco"
"    "
"    (Jaltenco), 1200 varas mas de tierra &uacute;til y fruct&iacute;fera con"
"    "
"    exclusi&oacute;n de la qu&eacute; no lo sea, por cada uno de los cuatro"
"    "
"    rumbos o vientos del pueblo, como lo solicit&oacute; el fiscal protector"
"    "
"    de indios en fecha 31 de marzo de ese mismo a&ntilde;o 1802, a esta fecha"
"    "
"    segu&iacute;a siendo gobernador del pueblo de Xaltenco (Jaltenco), don"
"    "
"    Nicol&aacute;s Francisco indio natural.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1804"
"    </center></td>"
"    <td>Don Francisco Power, guarda mayor"
"    "
"    del real desag&uuml;e y subdelegado de intendencia de la provincia de M&eacute;xico,"
"    "
"    actuando como juez receptor determina: se fija el pueblo de Xaltenco (Jaltenco)"
"    "
"    el 18 de junio de 1804, para que se le midan las 1,200 varas de tierra"
"    "
"    &uacute;til y fruct&iacute;fera con exclusi&oacute;n de la que no lo sea"
"    "
"    por cada uno de los cuatro rumbos o vientos del pueblo; para estas fechas"
"    "
"    era ya virrey de la Nueva Espa&ntilde;a Jos&eacute; de Iturrigaray.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1828"
"    </center></td>"
"    <td>Nextlalpan se erige en municipio,"
"    "
"    Xaltenco (Jaltenco) disuelve su ayuntamiento de indios y con la finalidad"
"    "
"    de que Nextlalpan cumpla con el requisito del n&uacute;mero de habitantes"
"    "
"    que era de cuatro mil habitantes, se agrega a este municipio Xaltenco como"
"    "
"    pueblo o barrio; permanece en &eacute;l hasta el a&ntilde;o de 1863, a"
"    "
"    esta fecha era gobernador del Estado de M&eacute;xico Lorenzo de Zavala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1863"
"    </center></td>"
"    <td>Los naturales del pueblo de Xaltenco"
"    "
"    (Jaltenco) encabezados por don Felipe Ram&iacute;rez, solicitan al gobierno"
"    "
"    del Distrito de M&eacute;xico, que el municipio de Nextlalpan tenga por"
"    "
"    cabecera el pueblo de Xaltenco (Jaltenco), petici&oacute;n que es atendida"
"    "
"    debido a la deficiente administraci&oacute;n que llevaba el ayuntamiento"
"    "
"    de Nextlalpan, en esta fecha era gobernador y comandante militar del Estado"
"    "
"    de M&eacute;xico, Francisco Ort&iacute;z Z&aacute;rate, general de brigada.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1863"
"    </center></td>"
"    <td>El ciudadano A. Bribiesca, jefe"
"    "
"    pol&iacute;tico del distrito de Zumpango, comunica a los vecinos del pueblo"
"    "
"    de Xaltenco (Jaltenco), que el gobierno del Distrito de M&eacute;xico accedido a que Xaltenco (Jaltenco) sea cabecera del municipio de Nextlalpan"
"    "
"    a partir de esta fecha Xaltenco (Jaltenco) jam&aacute;s dej&oacute; de"
"    "
"    administrarse como municipio, por esa raz&oacute;n es que esta fecha se"
"    "
"    considera como erecci&oacute;n del municipio de Xaltenco (Jaltenco), a"
"    "
"    esta fecha segu&iacute;a siendo gobernador y comandante militar del Estado"
"    "
"    de M&eacute;xico, Francisco Ort&iacute;z Z&aacute;rate, general de brigada.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1891"
"    </center></td>"
"    <td>Por decreto expedido n&uacute;mero"
"    "
"    41 del Congreso del Estado de M&eacute;xico, el pueblo de Tonanitla se"
"    "
"    erige en municipio con el nombre de Tonanitla de Plutarco Gonz&aacute;lez,"
"    "
"    era gobernador del estado en ese entonces el coronel Jos&eacute; Vicente"
"    "
"    Villada.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1892"
"    </center></td>"
"    <td>Por medio del decreto n&uacute;mero"
"    "
"    58, el Congreso del Estado fija la jurisdicci&oacute;n del municipio de"
"    "
"    Tonanitla de Plutarco Gonz&aacute;lez, quedando comprendida en los terrenos"
"    "
"    en que se ubica la cabecera municipal, entre los puntos llamados Ayopexco,"
"    "
"    Tlanexco, San Juan Zacatzontle, rancho de Mora, el terreno llamado Mojonera"
"    "
"    Blanca, los terrenos comprendidos entre el rancho de Mora, Santa Catarina,"
"    "
"    San Bartolom&eacute; y el citado San Juan Zacatzontle, sigue siendo gobernador"
"    "
"    del estado el coronel Jos&eacute; Vicente Villada.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1899"
"    </center></td>"
"    <td>El General Jos&eacute; Vicente"
"    "
"    Villada, Gobernador del Estado de M&eacute;xico, decreta; art&iacute;culo"
"    "
"    5&ordm;. Se suprime la municipalidad de Tonanitla de Plutarco Gonz&aacute;lez,"
"    "
"    en el Distrito de Zumpango y se agrega con sus dependencias a Jaltenco,"
"    "
"    debiendo dejar de funcionar el Ayuntamiento del Municipio extinguido en"
"    "
"    fecha 1&ordm; de julio de ese mismo a&ntilde;o 1899 a esta fecha es presidente"
"    "
"    municipal de Jaltenco el C. Julio Ram&iacute;rez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>La tranquilidad de los habitantes"
"    "
"    del municipio de Jaltenco, se vi<U+00F3> transformada por tropas de diferentes"
"    "
"    facciones, al cruzar de un rumbo a otro el territorio municipal despu&eacute;s"
"    "
"    de haber estallado el movimiento revolucionario, es presidente municipal"
"    "
"    Lucas Dom&iacute;nguez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1931"
"    </center></td>"
"    <td>San Andr&eacute;s Jaltenco, municipio"
"    "
"    de Jaltenco, obtiene dotaci&oacute;n de ejidos afectando terrenos de la"
"    "
"    hacienda de Santa In&eacute;s, una extensi&oacute;n de 116 hect&aacute;reas,"
"    "
"    es presidente municipal Ernesto Dom&iacute;nguez Flores y gobernador del"
"    "
"    Estado de M&eacute;xico, Filiberto G&oacute;mez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1931"
"    </center></td>"
"    <td>Santa Mar&iacute;a Tonanitla,"
"    "
"    municipio de Jaltenco, obtiene ejidos 524 hect&aacute;reas de agostadero"
"    "
"    de la hacienda de Ojo de Agua, sigue siendo presidente municipal Ernesto"
"    "
"    Dom&iacute;nguez Flores y gobernador del estado, Filiberto G&oacute;mez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1935"
"    </center></td>"
"    <td>Santa Mar&iacute;a Tonanitla,"
"    "
"    municipio de Jaltenco, obtiene 259 hect&aacute;reas m&aacute;s como ampliaci&oacute;n"
"    "
"    de sus ejidos, es Presidente Municipal C. Lucas H. Dom&iacute;nguez y Gobernador"
"    "
"    del Estado, el C. Jos&eacute; Luis Sol&oacute;rzano.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td>San Andr&eacute;s Jaltenco, municipio"
"    "
"    de Jaltenco, obtiene ampliaci&oacute;n de su ejido una extensi&oacute;n"
"    "
"    de 514,792 hect&aacute;reas, es presidente municipal Miguel Ram&iacute;rez"
"    "
"    Aguilar y gobernador del estado, el coronel Wenceslao Labra.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1956"
"    </center></td>"
"    <td>Don Anastasio Tapia, presidente"
"    "
"    municipal de Jaltenco, solicita al gobernador del Estado de M&eacute;xico,"
"    "
"    a iniciativa de vecinos a este municipio, que sus propiedades se consideren"
"    "
"    jurisdicci&oacute;n de Jaltenco a donde realmente pertenece; era gobernador"
"    "
"    del estado, el ingeniero Salvador S&aacute;nchez Col&iacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1975"
"    </center></td>"
"    <td>Enrique Hern&aacute;ndez Dom&iacute;nguez,"
"    "
"    presidente municipal de Jaltenco, reinicia los tr&aacute;mites de delimitaci&oacute;n"
"    "
"    del territorio jurisdiccional municipal que hab&iacute;a iniciado en el"
"    "
"    a&ntilde;o de 1927 don Aureliano M&aacute;rquez, se dirige por medio de"
"    "
"    un escrito al profesor Carlos Hank Gonz&aacute;lez, gobernador constitucional"
"    "
"    del estado en ese entonces.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1980"
"    </center></td>"
"    <td>A iniciativa de vecinos del municipio"
"    "
"    de Jaltenco y miembros del ayuntamiento, se constituye la Comisi&oacute;n"
"    "
"    Pro-l&iacute;mites Territoriales Municipales, la misma lleva a efecto los"
"    "
"    tr&aacute;mites para el reconocimiento de la totalidad del territorio que"
"    "
"    pertenece a este municipio de Jaltenco, por un lapso de 18 a&ntilde;os;"
"    "
"    es presidente municipal Hip&oacute;lito Islas Rojas y gobernador del estado,"
"    "
"    el doctor Jorge Jim&eacute;nez Cant&uacute;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1981"
"    </center></td>"
"    <td>El gobernador constitucional del"
"    "
"    Estado de M&eacute;xico, doctor Jorge Jim&eacute;nez Cant&uacute;, autoriza"
"    "
"    la construcci&oacute;n del fraccionamiento Alborada Jaltenco C.T.M. XI,"
"    "
"    en jurisdicci&oacute;n del municipio de Jaltenco; este es el primer fraccionamiento"
"    "
"    que se establece en esta entidad municipal, se inicia con este una gran"
"    "
"    inmigraci&oacute;n a esta localidad, siendo presidente municipal Hip&oacute;lito"
"    "
"    Islas Rojas.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m044.jpg"" alt=""Municipio Jaltenco""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Jaltenco, Estado de M&eacute;xico, se localiza en la"
"    "
"    parte noreste del estado, en la cuenca del valle de M&eacute;xico, a 45"
"    "
"    kil&oacute;metros de la ciudad de M&eacute;xico, capital del pa&iacute;s"
"    "
"    y a 118 kil&oacute;metros de Toluca, capital de nuestro estado, a una latitud"
"    "
"    de 19&ordm;45'04""<U+0080><U+0099> norte y a 95&ordm;05'35""<U+0080><U+0099> longitud oeste del meridiano"
"    "
"    de Greenwich. </p>"
"    <p>Se encuentra ubicado en la Regi&oacute;n II Zumpango, colindando con"
"    "
"    los siguientes municipios: al norte con Zumpango; al sur  con Nextlalpan y la otra fracci<U+00F3>n del municipio al oeste con"
"  "
"  Tultitl<U+00E1>n y al este con Santa Maria Tonanitla;  al sur con Ecatepec de Morelos.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio de Jaltenco, tiene una extensi&oacute;n territorial de 4.73 "
"    "
"    kil&oacute;metros cuadrados, los cuales representan con respecto a la"
"    "
"    superficie total del Estado un porcentaje de 0.02. </p>"
"    <p>&nbsp;</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La orograf&iacute;a del municipio no es relevante, ya que no existen"
"    "
"    monta&ntilde;as, sierras, cerros, volcanes, todo el territorio municipal"
"    "
"    es pr&aacute;cticamente plano, a penas interrumpido por peque&ntilde;as"
"    "
"    ondulaciones, toda la extensi&oacute;n territorial del municipio, se encuentra"
"    "
"    asentada en una llanura de la cual una gran parte fue vaso lacustre; la"
"    "
"    cabecera municipal se ubica a una altura de 2,245 metros sobre el nivel"
"    "
"  del mar.&nbsp;</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Con excepci&oacute;n del pueblo de Tonanitla y todo el pueblo de Jaltenco,"
"    "
"    el resto de la superficie del territorio municipal, fue parte del lago"
"    "
"    de Xaltocan en la antig&uuml;edad; actualmente dicho lago ya no existe,"
"    "
"    tampoco existe alg&uacute;n r&iacute;o o arroyo, cuando llegan las lluvias"
"    "
"    el agua es absorbida r&aacute;pidamente por el suelo que es completamente"
"    "
"    arenoso, el Gran Canal del Desag&uuml;e del Valle de M&eacute;xico, atraviesa"
"    "
"    el municipio, as&iacute; como en una parte el canal de Castera que sirve"
"    "
"  para irrigaci&oacute;n.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima en este municipio, es el que se registra entre el tipo C (W)"
"    "
"    (w) b (i), templado subh&uacute;medo, con lluvias en verano y lluvias en"
"    "
"    invierno, las cuales se ven reducidas en un cinco por ciento en comparaci&oacute;n"
"    "
"    con la precipitaci&oacute;n anual media, en verano la temperatura media"
"    "
"    es de 18<U+00B0>C y en invierno de 13<U+00B0>, la temperatura"
"    "
"    media anual va de 14<U+00B0> a 16<U+00B0>C, la m&aacute;xima es"
"    "
"    de 32 grados y la m&iacute;nima de 2 grados; la precipitaci&oacute;n pluvial"
"    "
"    anual media es de 600 a 700 mil&iacute;metros, con lluvia m&aacute;xima"
"    "
"    en 24 horas de 48.1 mil&iacute;metros, las heladas se registran principalmente"
"    "
"    en el per&iacute;odo de invierno, en los meses de diciembre y enero es cuando"
"    "
"    se presentan las temperaturas m&aacute;s bajas; los vientos dominantes"
"    "
"  vienen del norte. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Debido a sus caracter&iacute;sticas orogr&aacute;ficas y clim&aacute;ticas"
"    "
"    en este municipio se encuentran especies de la flora tales como el pir&uacute;l,"
"    "
"    el alcanfor; la mimosa, el fresno, el trueno, el mesquite, los huisaches"
"    "
"    y el maguey como especies naturales de estas tierras y otras como la palmera,"
"    "
"    la causarina, los eucaliptos, las jacarandas y otras con&iacute;feras que"
"    "
"    fueron tra&iacute;das a este lugar. Entre los &aacute;rboles frutales que"
"    "
"    se pueden encontrar est&aacute;n los capulines, los chabacanos, los duraznos,"
"    "
"    la granada, el tejocote, la higuera y la morera. Como plantas medicinales"
"    "
"    se pueden encontrar: el maguey de zabila, manzanilla, golondrina, gordolobo,"
"    "
"    epazote de zorrillo, yerbabuena, manrrubio, ruda, ajenjo y alfalfa. Entre"
"    "
"    las hierbas y verduras se hallan: el frijol, el ma&iacute;z, los quelites,"
"    "
"    los nopales, las calabazas, el epazote de comer.</p>"
"  <p> Como plantas de ornato"
"    "
"    se puede enumerar: el alcatraz, la rosa, las azucenas, la madreselva, el"
"    "
"    geranio, la dalia, el tzempas&uacute;chitl, el clave, los lirios, el crisantemo"
"    "
"    y algunas m&aacute;s. En el grupo de las plantas industrializables se encuentra"
"    "
"    preferentemente el maguey, plana que anteriormente abundaba en la regi&oacute;n,"
"    "
"    con la cual se elaboraba pulque de muy buena calidad, y sus fibras se empleaban"
"    "
"    para tejer lazos, cordeles, ayates y otros art&iacute;culos dom&eacute;sticos."
"    "
"    Por las caracter&iacute;sticas ya citadas en este municipio no existen"
"    "
"    bosques. </p>"
"<p><b>Fauna</b> </p>"
"  <p>La fauna relativamente abundante, entre los animales e insectos se encuentran"
"    "
"    los siguientes: conejo, ardilla, liebre, tuza, lagartija, camale&oacute;n,"
"    "
"    rat&oacute;n de campo y culebras. Existen ar&aacute;cnidos tales como:"
"    "
"    alacranes, tar&aacute;ntulas y ara&ntilde;as rojas, en los bordes de tierra"
"    "
"    del gran canal;  en las partes secas y pedrogosas de los lomer&iacute;os"
"    "
"    se encuentra la ara&ntilde;a capulina, en las partes h&uacute;medas hab&iacute;a"
"    "
"    el cien pies. </p>"
"  <p align=""center""><img width=""370"" src=""15044/15m044-01.jpg""alt=""plaza principal de la cabecera municipal.""/></div>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En este municipio no existen recursos naturales sobresalientes, solo"
"    "
"    cuentan con peque&ntilde;os yacimientos de arena de r&iacute;o, la cual"
"    "
"  es explotada y comercializada a muy peque&ntilde;a escala en la regi&oacute;n. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo del municipio, es dominantemente arenoso en el &aacute;rea"
"  "
"  que comprende San Andr&eacute;s Jaltenco, como el regozol e&uacute;trico,"
"  "
"  presenta asociaci&oacute;n con regozol calc&aacute;rico en fase petroc&aacute;lcica,"
"  "
"  a 30 cent&iacute;metros de profundidad presenta una textura gruesa; en"
"  "
"  el &aacute;rea de Santa Mar&iacute;a Tonanitla, el suelo que domina es"
"  "
"  el arcillolimozo, feosem, presenta carbonato de calcio disuelto en la matriz"
"  "
"  del suelo, y una fase qu&iacute;mica (s&oacute;lida) con altos contenidos"
"  "
"  de sodio a menos de 125 cent&iacute;metros de profundidad la clase tectural"
"  "
"  es fina. </p>"
"  <p>La superficie total del municipio es de 5,600 hect&aacute;reas, la de"
"    "
"    uso agr&iacute;cola esta considerada en 3,217 hect&aacute;reas, el total"
"    "
"    de tierra cultivable de riego es de 2,263 hect&aacute;reas y de temporal"
"    "
"    954 hect&aacute;reas, el ma&iacute;z es el principal producto agr&iacute;cola,"
"    "
"    el rendimiento por hect&aacute;reas es comparable al medio estatal 3.9"
"    "
"    a 4.0 toneladas. Del suelo dedicado al cultivo el 67% se destina al ma&iacute;z,"
"    "
"    el 15% a la alfalfa, el 10% al frij&oacute;l, el 3% a la siembra de hortalizas,"
"    "
"    el 25% al trigo, el 2% a la remolacha y el 1% a la cosecha de la cebada."
"    "
"    De la superficie cultivable 2,610 hect&aacute;reas son de peque&ntilde;a"
"    "
"    propiedad y 2,150 corresponde a ejidos. </p>"
"  <p>El municipio cuenta con una superficie de 3,450 hect&aacute;reas de"
"    "
"    propiedad privada, de estas 600 hect&aacute;reas se consideran zona urbana,"
"    "
"    en esta se encuentran ubicados 5,900 predios urbanos. Independientemente"
"    "
"    a la anterior tenencia de la tierra, existen tambi&eacute;n la federal"
"    "
"    con aproximadamente 150 hect&aacute;reas, que corresponden a la zona del"
"    "
"    Gran Canal del Desag&uuml;e y a los canales de riego, la estatal referente"
"    "
"    a las vialidades, escuelas y otros servicios, estimada en 60 hect&aacute;reas"
"    "
"    y la municipal con unas 90 hect&aacute;reas de caminos, plazas, calles"
"    "
"    &aacute;reas verdes, deportivas, vivero, edificios p&uacute;blicos etc&eacute;tera."
"    "
"  En este municipio no existen tierras de propiedad comunal. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En este municipio de Jaltenco, s&oacute;lo existe como obra arquitect&oacute;nica"
"    "
"    colonial religiosa la parroquia en honor de San Andr&eacute;s Ap&oacute;stol,"
"    "
"    ubicada en el centro hist&oacute;rico de la cabecera municipal, la cual"
"    "
"    data del siglo XVII, tambi&eacute;n se ubican dentro de su territorio jurisdiccional"
"    "
"    las ruinas de lo que fue la hacienda de Santa In&eacute;s, construida por"
"    "
"    los padres de la sagrada Compa&ntilde;&iacute;a de Jes&uacute;s del colegio"
"    "
"    de Tepotzotl&aacute;n en el mismo siglo XVII y la hacienda de Guadalupe"
"    "
"    o Rancho Palo Grande construido a fines del siglo XIX y a principios del"
"    "
"  XX, arquitectura que es tambi&eacute;n de admirarse. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En esta localidad no se ubica museo alguno, en donde se estableci&oacute;"
"    "
"    el antiguo pueblo de Jaltenco, fue zona arqueol&oacute;gica, pero por el"
"    "
"  desconocimiento de su valor fue completamente saqueada. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas religiosas en esta localidad cobran especial lucimiento,"
"  "
"  celebr&aacute;ndose ininterrumpidamente cada a&ntilde;o, la m&aacute;s"
"  "
"  importante y de mayor lucimiento es la que se celebra en honor del santo"
"  "
"  patrono de este lugar San Andr&eacute;s Ap&oacute;stol el d&iacute;a 30"
"  "
"  de noviembre; le sigue en importancia la celebrada en Santa Mar&iacute;a"
"  "
"  Tonanitla el d&iacute;a 1&ordm; de septiembre en honor de Nuestra Se&ntilde;ora"
"  "
"  de Los Remedios, en el barrio de San Mart&iacute;n en la cabecera municipal"
"  "
"  el d&iacute;a 3 de noviembre se celebra a San Mart&iacute;n de Porres,"
"  "
"  en la unidad habitacional Alborada Jaltenco, se le rinde culto a San Judas"
"  "
"  Tadeo con fecha movible para su celebraci&oacute;n. </p>"
"  <p>En San Andr&eacute;s Jaltenco, reviste especial importancia la celebraci&oacute;n"
"    "
"    de la Semana Santa; en esta celebraci&oacute;n se lleva a efecto en vivo"
"    "
"    la representaci&oacute;n de la crucifixi&oacute;n, con la participaci&oacute;n"
"    "
"    entusiasta de los vecinos de este lugar, quienes tambi&eacute;n montan"
"    "
"    las escenograf&iacute;as "
"    "
"  muy bien realizadas, con los motivos b&iacute;blicos acordes a la celebraci&oacute;n. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>No existe en el municipio, alg&uacute;n tipo de m&uacute;sica propia"
"  "
"  de esta localidad, m&aacute;s bien la que se escucha es la de la regi&oacute;n"
"  "
"  conurbada a la capital del pa&iacute;s. </p>"
"  <p>En el pueblo de Santa Mar&iacute;a Tonanitla, hay una gran tradici&oacute;n"
"    "
"    musical, en la actualidad existen varias bandas de m&uacute;sica de viento,"
"    "
"    tambi&eacute;n hay conjuntos musicales y sonidos que amenizan las fiestas"
"    "
"    populares, en San Andr&eacute;s Jaltenco tambi&eacute;n hay conjuntos musicales"
"    "
"  y sonidos, coro religioso, estudiantina y tr&iacute;o. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En la actualidad no se realiza en esta entidad ning&uacute;n tipo de"
"    "
"    artesan&iacute;a, la t&iacute;pica de este lugar en la antig&uuml;edad"
"    "
"    fue la fabricaci&oacute;n de petates con tule extra&iacute;do de la laguna"
"    "
"    de Zumpango, material que por haberse escaseado en este lugar tuvieron"
"    "
"    que traerlo los vecinos de Jaltenco a finales del siglo XVIII y principios"
"    "
"    del XX hasta los pueblos de San Lorenzo y San Pedro, inmediatos al de Xochimilco"
"    "
"    y Mexicaltzingo, distantes de Jaltenco m&aacute;s de 12 leguas (a m&aacute;s"
"    "
"    de 50 kil&oacute;metros de distancia), sobre sus espaldas, esta actividad"
"    "
"    dej&oacute; definitivamente de practicarse a finales de la d&eacute;cada"
"    "
"  de los sesentas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>La alimentaci&oacute;n en esta localidad se realiza principalmente a base de tortilla de ma&iacute;z, pan de trigo, leche, carnes, huevo, frijol, chile, haba, garbanzo, alberj&oacute;n, lenteja, papas, nopales, col, coliflor y otras hierbas comestibles tales como los huauzontles, quintoniles, verdolagas, ejotes, calabazas, hongos o champi&ntilde;ones, acelgas, espinacas, etc&eacute;tera. "
""
"La comida tradicional por excelencia sigue siendo, la barbacoa de borrego al horno, la barbacoa de pollo al horno, el mole guajolote o rojo, el mole verde, las carnitas, mixiotes, los nopales preparados con cueritos, los xocos, los tlacoyos, las quesadillas de flor de calabaza y de hongos de llano</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">En esta entidad municipal, no existen centros tur&iacute;sticos, s&oacute;lo"
"    "
"    un peque&ntilde;o balneario que da servicio principalmente a la afluencia"
"    "
"    de la localidad, especialmente a ni&ntilde;os y j&oacute;venes, este esta"
"    "
"  situado en San Andr&eacute;s Jaltenco, cabecera municipal. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>San Andr&eacute;s Jaltenco, cabecera municipal; en esta localidad se"
"  "
"  encuentran asentados los poderes municipales, tiene una poblaci&oacute;n"
"  "
"  superior a los quince mil habitantes, cuenta con m&aacute;s de dos mil"
"  "
"  quinientas viviendas; en este lugar es donde se encuentra asentada en su"
"  "
"  mayor&iacute;a la micro-industria de maquila de pantal&oacute;n, ha tenido"
"  "
"  grandes avances en obras de infraestructura, es la poblaci&oacute;n m&aacute;s"
"  "
"  importante. </p>"
"  <p>Unidad habitacional Alborada Jaltenco, se encuentra ubicada al sur de"
"    "
"    la cabecera municipal, a una distancia de 11 kil&oacute;metros en l&iacute;nea"
"    "
"    recta, cuenta con una poblaci&oacute;n de diecisiete mil setecientos veinte"
"    "
"    habitantes, tiene tres mil setecientas treinta y ocho viviendas, sus habitantes"
"    "
"    se dedican preferentemente a emplearse como obreros o empleados en el"
"    "
"    Distrito Federal y la zona metropolitana, el comercio es la segunda ocupaci&oacute;n"
"    "
"    en importancia en este lugar. </p>"
"  <p>Santa Mar&iacute;a Tonanitla, esta poblaci&oacute;n se encuentra ubicada"
"    "
"    hacia el sur de la cabecera a una distancia aproximada de 10 kil&oacute;metros,"
"    "
"    la ocupaci&oacute;n principal de sus habitantes es la agricultura a la"
"    "
"    que se dedica la mayor&iacute;a de la poblaci&oacute;n cuenta con diez"
"    "
"    mil doscientos habitantes y tiene 1,700 viviendas, es la tercera localidad"
"    "
"    en importancia en este municipio. </p>"
"  <p align=""center""><img width=""370"" src=""15044/15g044-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento en el municipio de Jaltenco, esta compuesto por un presidente"
"  "
"  municipal, un s&iacute;ndico procurador, seis regidores de mayor&iacute;a"
"  "
"  relativa y cuatro de representaci&oacute;n proporcional con sus respectivos"
"  "
"  suplentes. </p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td><center>"
"    <b>Cargo</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente municipal</td>"
"    <td>De Gobernaci&oacute;n, de Seguridad"
"    "
"    P&uacute;blica y Tr&aacute;nsito, de Protecci&oacute;n Civil y de Planeaci&oacute;n"
"    "
"    para el Desarrollo</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico procurador</td>"
"    <td>De Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td>Primer regidor</td>"
"    <td>Cultura, Educaci&oacute;n P&uacute;blica,"
"    "
"    Deporte y Recreaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo regidor</td>"
"    <td>Salud P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer regidor</td>"
"    <td>De Mercados, Centrales de Abasto"
"    "
"    y Rastros</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto regidor</td>"
"    <td>Obras P&uacute;blicas y Desarrollo"
"    "
"    Urbano</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto regidor</td>"
"    <td>Agua Potable, Drenaje y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto regidor</td>"
"    <td>Alumbrado P&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo regidor</td>"
"    <td>Revisi&oacute;n y Actualizaci&oacute;n"
"    "
"    de la Reglamentaci&oacute;n Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo regidor</td>"
"    <td>Parques, Jardines y Panteones</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno regidor</td>"
"    <td>Comisi&oacute;n de empleo&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo regidor</td>"
"    <td>Turismo y Poblaci&oacute;n</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15044/15og044.jpg"" width=""370"" alt=""organigrama Jaltenco"" /></p>"
"  <p>Como organismos p&uacute;blicos no dependientes directos del ayuntamiento se encuentra; en el Sistema Municipal del DIF y el Organismo Administrativo del Sistema de Agua Potable y Alcantarillado de Jaltenco, SAPAJ. </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Como autoridades auxiliares, son nombrados delegados en cada una de"
"  "
"  las localidades, barrios o colonias, por sus mismos vecinos; son facultad"
"  "
"  de los delegados municipales representar al ayuntamiento en la circunscripci&oacute;n"
"  "
"  que corresponde a su delegaci&oacute;n. </p>"
"  <p>Tambi&eacute;n son electos consejos de participaci&oacute;n ciudadana,"
"    "
"    estos organismos sirven de apoyo a las autoridades municipales en la ejecuci&oacute;n"
"    "
"   de obras materiales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Jaltenco, Estado de M&eacute;xico, pertenece al distrito"
"    "
"    electoral federal n&uacute;mero II, con sede en Zumpango y al distrito"
"    "
"  electoral local n&uacute;mero XX, tambi&eacute;n con sede en Zumpango. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El documento que enmarca la reglamentaci&oacute;n a nivel municipal,"
"  "
"  es el Bando de Gobierno Municipal, en el se establecen las disposiciones"
"  "
"  legales que deber&aacute;n observarse as&iacute; como las sanciones correspondientes"
"  "
"  en caso de infringirse. </p>"
"  <p>Otras disposiciones jur&iacute;dicas municipales son: Reglamento Interior"
"    "
"    del Ayuntamiento, Reglamento Interior de la Administraci&oacute;n, Reglamento"
"    "
"    de Obra P&uacute;blica Municipal, Reglamento de Expendios de Bebidas Alcoh&oacute;licas"
"    "
"  y Reglamento de Agua Potable. </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""224"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""115""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""67"">&nbsp;</td>"
"    </tr>"
"  <tr>"
"    <td>Gerardo Payne Roa</td>"
"    <td><center>"
"      1949-1951"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Cedillo Villanueva</td>"
"    <td><center>"
"      1952-1954"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Anastacio Tapia Villanueva</td>"
"    <td><center>"
"      1955-1957"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pipino Ram&iacute;rez Hern&aacute;ndez</td>"
"    <td><center>"
"      1958-1960"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Urban Islas</td>"
"    <td><center>"
"      1961-1963"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Abel Ram&iacute;rez Aguilar</td>"
"    <td><center>"
"      1964-1966"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Edmundo Rodr&iacute;guez Fragoso</td>"
"    <td><center>"
"      1967-1969"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><U+00C1>lvaro Flores Hern&aacute;ndez</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Hern&aacute;ndez Dom&iacute;nguez</td>"
"    <td><center>"
"      1973-1975"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Castillo Aguilar</td>"
"    <td><center>"
"      1976-1978"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Hipolito Islas Rojas</td>"
"    <td><center>"
"      1979-1981"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gumercindo A. Cervantes Dom&iacute;nguez</td>"
"    <td><center>"
"      1982-1984"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pascual E. Moreno Rivera</td>"
"    <td><center>"
"      1985-1987"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Rodolfo Reyes Olivares</td>"
"    <td><center>"
"      Enero-Abril-22-1988"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Zamora Estrada</td>"
"    <td><center>"
"      1988-1990"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Tapia Mart&iacute;nez</td>"
"    <td><center>"
"      1991-1993"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Teobaldo Flores Tapia</td>"
"    <td><center>"
"      1994-1996"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gabino Pardines Rodr&iacute;guez</td>"
"    <td><center>"
"      1997-2000"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Varela Zamora</td>"
"    <td><center>"
"      2000-2003"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Javier Moreno Fragoso </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Germ<U+00E1>n Romero Lugo</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Marco Antonio Reyes Olivares </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Gabino Pardines Rodr<U+00ED>guez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Armando Ram<U+00ED>rez Ram<U+00ED>rez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Alanis Boyso, Rodolfo. El Estado de M&eacute;xico durante la Revoluci&oacute;n"
"  "
"  Mexicana (1910-940), Gobierno del Estado de M&eacute;xico, Toluca, 1985. <br />"
"</li>"
"  	<li>Archivo General de la Naci&oacute;n. Ramo de tierras. Documentos relativos"
"  	  "
"  	  al pueblo de Jaltenco, 1711-1713, 1774-1777, 1801-1804, vol&uacute;menes"
"  	  "
"  	  1615, 2452 y 1784. <br />"
" 	  </li>"
"  	<li>---. Ramo de tierras. Documentos relativos al pueblo de Nextlalpan,"
"  	  "
"  	  vol&uacute;menes 1615 y 1784. <br />"
" 	  </li>"
"  	<li>Ayuntamiento de Jaltenco. Plan de desarrollo municipal de Jaltenco"
"  	  "
"  	  1997-2000. <br />"
"  	  ---. Primer informe de gobierno municipal 1997. <br />"
" 	  </li>"
"  	<li>Basurto, Trinidad. El Arzobispado de M&eacute;xico Jurisdicci&oacute;n"
"  	  "
"  	  relativa al Estado de M&eacute;xico, Biblioteca Enciclop&eacute;dica del"
"  	  "
"  	  Estado de M&eacute;xico, M&eacute;xico, 1977. <br />"
" 	  </li>"
"  	<li>Centro Nacional de Estudios Municipales. Los municipios del Estado"
"  	  "
"  	  de M&eacute;xico, Secretar&iacute;a de Gobernaci&oacute;n, M&eacute;xico,"
"  	  "
"  	  1988. <br />"
" 	  </li>"
"  	<li>Col&iacute;n S&aacute;nchez, Salvador. El Estado de M&eacute;xico,"
"  	  "
"  	  I tomo, edici&oacute;n del autor, Toluca, 1951. <br />"
" 	  </li>"
"  	<li>Col&iacute;n, Mario. Indice de documentos relativos a los pueblos del"
"  	  "
"  	  Estado de M&eacute;xico, Ramo Tierras del Archivo General de la Naci&oacute;n,"
"  	  "
"  	  Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico, M&eacute;xico,"
"  	  "
"  	  1996. <br />"
" 	  </li>"
"  	<li>Direcci&oacute;n General de Educaci&oacute;n. Libro del Estado de M&eacute;xico,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico/Secretar&iacute;a de Educaci&oacute;n"
"  	  "
"  	  Cultura y Bienestar Social, 1985. <br />"
" 	  </li>"
"  	<li>Galarza, Joaqu&iacute;n. Estudios de escritura ind&iacute;gena tradicional"
"  	  "
"  	  azteca n&aacute;huatl, Archivo General de la Naci&oacute;n, M&eacute;xico,"
"  	  "
"  	  1980, Colecci&oacute;n Manuscritos ind&iacute;genas Tradicionales, I. <br />"
" 	  </li>"
"  	<li>Galindo y Villa, Jes&uacute;s. C&oacute;dice Mendocino, facsimil fotot&iacute;pico"
"  	  "
"  	  dispuesto por don Francisco del Paso y Troncoso, M&eacute;xico, 1980. <br />"
" 	  </li>"
"  	<li>Gibson, Charles. Los aztecas bajo el dominio espa&ntilde;ol, 1519-1810,"
"  	  "
"  	  M&eacute;xico, 1967. <br />"
" 	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Monograf&iacute;a del municipio"
"  	  "
"  	  de Jaltenco, 1974. <br />"
" 	  </li>"
"  	<li>---. Monograf&iacute;a del municipio de Jaltenco, 1986-1987. <br />"
" 	  </li>"
"  	<li>---. Monograf&iacute;a del municipio de Nextlalpan, 1974. <br />"
" 	  </li>"
"  	<li>---. Monograf&iacute;a del municipio de Zumpango, 1973. <br />"
" 	  </li>"
"  	<li>Hip&oacute;lito Vera, Fortino. Itinerario parroquial del Arzobispado"
"  	  "
"  	  de M&eacute;xico y Rese&ntilde;a hist&oacute;rica, geogr&aacute;fica y"
"  	  "
"  	  estad&iacute;stica, de las parroquias del mismo arzobispado, Biblioteca"
"  	  "
"  	  Enciclop&eacute;dica del Estado de M&eacute;xico, M&eacute;xico, 1981. <br />"
" 	  </li>"
"  	<li>Instituto de Informaci&oacute;n e Investici&oacute;n Geogr&aacute;fica,"
"  	  "
"  	  Estad&iacute;stica y Catastral. Nomenclator de localidades del Estado de"
"  	  "
"  	  M&eacute;xico, Gobierno del Estado de M&eacute;xico/Secretar&iacute;a de"
"  	  "
"  	  Finanzas y Planeaci&oacute;n, 1997. <br />"
" 	  </li>"
"  	<li>---. Panor&aacute;mica Socioecon&oacute;mica del Estado de M&eacute;xico,"
"  	  "
"  	  Secretar&iacute;a de Finanzas y Planeaci&oacute;n, Toluca, 1993. <br />"
" 	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geogr&aacute;fica e Inform&aacute;tica."
"  	  "
"  	  Anuario estad&iacute;stico del Estado de M&eacute;xico, Aguascalientes,"
"  	  "
"  	  1995. <br />"
" 	  </li>"
"  	<li>Macazaga Ordo&ntilde;a, C&eacute;sar. Diccionario de la lengua n&aacute;huatl,"
"  	  "
"  	  M&eacute;xico, 1979. <br />"
" 	  </li>"
"  	<li>P&eacute;rez Alvirde, Mois&eacute;s. Erecciones municipales, villas,"
"  	  "
"  	  ciudades, anexiones y segregaciones territoriales del Estado de M&eacute;xico,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, 1990, Toluca. <br />"
" 	  </li>"
"  	<li>Robelo, Olaguibel y Pe&ntilde;afiel. Nombres geogr&aacute;ficos ind&iacute;genas"
"  	  "
"  	  del Estado de M&eacute;xico, I tomo, Biblioteca Enciclop&eacute;dica del"
"  	  "
"  	  Estado de M&eacute;xico, Toluca, 1966. <br />"
" 	  </li>"
"  	<li>Servicios Educativos Integrados del Estado de M&eacute;xico. Informaci&oacute;n"
"  	  "
"  	  estad&iacute;stica por Municipios y nivel educativo, inicio de cursos 1995-1996,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, Toluca. <br />"
" 	  </li>"
"  	<li>Tamayo, Jorge L. Panor&aacute;mica socioecon&oacute;mica 1970, 2 tomos,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, 1971. <br />"
" 	  </li>"
"  	<li>---. Panor&aacute;mica socioecon&oacute;mica 1975, 3 tomos, Gobierno"
"  	  "
"  	  del Estado de M&eacute;xico, 1975. <br />"
" 	  </li>"
"  	<li>Venegas, Aurelio J. Monograf&iacute;a del Estado de M&eacute;xico,"
"  	  "
"  	  edici&oacute;n del autor Toluca, 1923."
"  	  <p><b>Archivos.</b> </p>"
"  	 "
"  	</li>"
"  	<li>"
"  	  Archivo Hist&oacute;rico del Municipio de Jaltenco.</li>"
"  	<li>"
"  	  Archivo de la Parroquia de San Andr&eacute;s Apostol.  	  </li>"
"  	<li>"
"  	  Archivo General del Estado de M&eacute;xico.</li>"
"  	<li>"
"  	  Archivo de la Legislatura del Estado de M&eacute;xico.</li>"
"  	<li>"
"  	  Archivo General de la Naci&oacute;n."
"  	</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Jaltenco."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Felipe Estrada Dom&iacute;nguez, Cronista Municipal de Jaltenco.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 044 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
