"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Jiquipilco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Jiquipilco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Jiquipilco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La etimolog&iacute;a de la palabra Jiquipilco, proviene del idioma mexicano:"
"   "
"   Xiquipilli: ""<U+0080><U+009C>lugar de costales o de alforjas""<U+0080><U+009D>. </p>"
"   <p>Olaguibel traduce: ""<U+0080><U+009C>Xiquipilco significa ocho mil y se representa por"
"   "
"   una bolsa, lugar donde se hacen bolsas o costales para el cacao, que serv&iacute;a"
"   "
"   de moneda""<U+0080><U+009D>. </p>"
"   <p>Hac&iacute;a 1552, los franciscanos que evangelizaron la regi&oacute;n,"
"   "
"   le dieron el nombre cristiano de San Juan de las Huertas, dada la gran"
"   "
"   variedad de &aacute;rboles frutales, identific&aacute;ndose actualmente"
"   "
"  como San Juan Jiquipilco. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc047.jpg"" alt=""Jiquipilco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo est&aacute; compuesto por el s&iacute;mbolo usado para representar"
""
"un cerro y en su interior la figura de una bolsa de ixtle adornada con"
""
"los elementos siguientes: Una ala de ave que significa poder, una lagartija"
""
"negra que representa al se&ntilde;or de Jiquipilco Tlicuetzpalin (Lagartija"
""
"Negra) y ca&ntilde;utos de zacate empapados de sangre que eran depositados"
""
"en el Xiquipilli durante las ceremonias de autosacrificio. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los hallazgos de restos de mamut, objetos de piedra o de obsidiana,"
"  "
"  que se han realizado en las comunidades de Santa Cruz Tepexpan, Santa Mar&iacute;a"
"  "
"  Nativitas, San Felipe Santiago, San Miguel Yuxtepec, que com&uacute;nmente"
"  "
"  son llamados por la gente como huesos de gigante, demuestran que hubo asentamientos"
"  "
"  humanos en esos lugares. </p>"
"  <p>Las primeras noticias de los otom&iacute;es aparecen en el a&ntilde;o"
"    "
"    de 3 Toctl (1274) a.C., cuando ocurrieron las migraciones de Xicomostoc,"
"    "
"    lugar mitol&oacute;gico donde partieron en peregrinaci&oacute;n las siete"
"    "
"    tribus que se establecieron a lo largo y ancho del territorio mexicano,"
"    "
"    en su recorrido pasaron por Jilotepec, Acxotl&aacute;n, Tepex&iacute; y"
"    "
"    Xiquipilco, las hordas otomianas que se implantaron en la serran&iacute;a"
"    "
"    de Jiquipilco, sobrevivieron con la recolecci&oacute;n de frutas silvestres"
"    "
"    y con la casa de animales como el mamut. </p>"
"  <p>Despu&eacute;s de muchos a&ntilde;os formaron parte de un se&ntilde;or"
"    "
"    muy importante, que pertenec&iacute;a a los siete pueblos m&aacute;s grandes"
"    "
"    y poderosos que viv&iacute;an en serran&iacute;a, junto con los pueblos"
"    "
"    de Jilotepec, Jocotitl&aacute;n, Cahuacan, Xila y Mazahuac&aacute;n. </p>"
"  <p>Durante las invasiones tarascas que pretendieron conquistar el valle"
"    "
"    matlatzinco, ocurri&oacute; un combate en terrenos de Jiquipilco en 1442,"
"    "
"    donde los tarascos al mando de su se&ntilde;or Pandecuare, logran penetrar"
"    "
"    hasta el pueblo de Jiquipilco siendo derrotados, por el gran guerrero Tlicutzpalin,"
"    "
"    caus&aacute;ndoles una baja de 16,000 hombres, a partir de este momento"
"    "
"    el gobernante de los tarascos se convierte en aliado del pueblo de Jiquipilco. </p>"
"  <p>En el 12 Toctl (1478), fecha en la que ocurre la invasi&oacute;n azteca"
"    "
"    al valle matlatzinco hace su aparici&oacute;n Azay&aacute;catzin, pr&iacute;ncipe"
"    "
"    azteca quien tuvo un combate personal con Tlilcuetepalin ""<U+0080><U+009C>Lagartija Negra""<U+0080><U+009D>,"
"    "
"    cuyo triunfo estuvo a favor del gobernante de Xiquipilco, mediante un combate"
"    "
"    de tajo que le practic&oacute; en una pierna y que lo dejo invalido para"
"    "
"    el resto de sus d&iacute;as. </p>"
"  <p>A la llegada de los espa&ntilde;oles a tierras del valle de Toluca,"
"    "
"    Gonzalo de Sandoval, conquistador incansable quien era el brazo derecho"
"    "
"    de Hern&aacute;n Cort&eacute;s, se comprometi&oacute; a que en menos de"
"    "
"    quince d&iacute;as somet&iacute;a la provincia de Xiquipilco, pero se top&oacute;"
"    "
"    con un pueblo habitado por hombres recios que prefer&iacute;an morir en"
"    "
"    el campo de batalla antes de verse vencidos y doblegados. </p>"
"  <p>En el enfrentamiento entre otom&iacute;es y espa&ntilde;oles hace su"
"    "
"    aparici&oacute;n un notable guerrero de esta peque&ntilde;a patria a quien"
"    "
"    se le conoc&iacute;a con el seud&oacute;nimo ""<U+0080><U+009C>Cabeza de Piedra""<U+0080><U+009D>, que era"
"    "
"    muy h&aacute;bil en el manejo de la honda, ""<U+0080><U+009C>Cabeza de Piedra""<U+0080><U+009D> junto con"
"    "
"    otros de sus compa&ntilde;eros les causaron una considerable baja de corceles"
"    "
"    y gente al ej&eacute;rcito de Sandoval.&nbsp; </p>"
"  <p>El combate m&aacute;s sangriento tuvo lugar en el paraje denominado"
"    "
"    ""<U+0080><U+009C>Dongu""<U+0080><U+009D>, donde el ej&eacute;rcito de Sandoval perdi&oacute; m&aacute;s"
"    "
"    de 300 hombres, en vista de tan enorme p&eacute;rdida pidi&oacute; refuerzos"
"    "
"    y en menos de tres d&iacute;as hace su aparici&oacute;n el enorme ej&eacute;rcito"
"    "
"    de Intlix&oacute;chitl, de esta manera se logr&oacute; la victoria de los"
"    "
"    espa&ntilde;oles, pero jamas el sometimiento de un pueblo lleno de tradiciones"
"    "
"    y costumbres, que celosamente alberg&oacute; sus ra&iacute;ces en la profundidad"
"    "
"    de su coraz&oacute;n.&nbsp; </p>"
"  <p>En 1553 se inicia la evangelizaci&oacute;n en el pueblo de Jiquipilco,"
"    "
"    a trav&eacute;s de la orden de los Franciscanos, aunque desde 1538 se inici&oacute;"
"    "
"    la construcci&oacute;n de un templo cat&oacute;lico, siendo su primer beneficiario"
"    "
"    Fray Francisco de Aguilar. </p>"
"  <p>La doctrina que se impart&iacute;a en Jiquipilco era la misma que transmit&iacute;a"
"    "
"    Fray Juan de Zum&aacute;rraga primer obispo de M&eacute;xico en sus tres"
"    "
"    lenguas otom&iacute;, mazahua y mexicano. </p>"
"  <p>La parroquia de San Juan Bautista fue fundada en 1592, siendo su&nbsp;"
"    "
"    primer p&aacute;rroco Fray Baltazar de Ch&aacute;vez, este qued&oacute;"
"    "
"    sujeto a la vicar&iacute;a for&aacute;nea de Tenango del Valle, siendo"
"    "
"    su santo patrono San Juan Bautista. </p>"
"  <p>En la parte norte del valle matlatzinco y en especial en el pueblo de"
"    "
"    Jiquipilco la corona espa&ntilde;ola tuvo algunas dificultades en la administraci&oacute;n"
"    "
"    debido a los frecuentes enfrentamientos entre espa&ntilde;oles e ind&iacute;genas. </p>"
"  <p>El corregimiento de Metepec al cual pertenec&iacute;a Jiquipilco, no"
"    "
"    se daba abasto con tantos problemas, como respuesta a esta petici&oacute;n"
"    "
"    el virrey de la nueva Espa&ntilde;a en 1622 nombra a Miguel de la Rivera"
"    "
"    gobernador de este; lugar los caciques y principales siguieron gobernando"
"    "
"    a los ind&iacute;genas. </p>"
"  <p>Los malos tratos y la miseria en la que se encontraban los ind&iacute;genas"
"    "
"    dieron por resultado una petici&oacute;n al rey de Espa&ntilde;a en la"
"    "
"    que le donaban la campana m&aacute;s grande de la iglesia del pueblo como"
"    "
"    regalo a la catedral de M&eacute;xico, a cambio de que se les desobligara"
"    "
"    del diezmo y de trabajar en las minas, dicha campana se le conoce con el"
"    "
"    nombre de ""<U+0080><U+009C>Do&ntilde;a Mar&iacute;a""<U+0080><U+009D>, esta colocada en la torre oriental"
"    "
"    de la catedral de M&eacute;xico. </p>"
"  <p>El 21 de septiembre de 1810, al enterarse el pueblo de la promulgaci&oacute;n"
"    "
"    de la Independencia de M&eacute;xico por el cura Miguel Hidalgo, se sublev&oacute;"
"    "
"    al mando del p&aacute;rroco de la localidad, Francisco Soria, quien simpatizaba"
"    "
"    con el movimiento insurgente; atacaron y encarcelaron a los espa&ntilde;oles"
"    "
"    que se encontraban en el pueblo, as&iacute; como los que hab&iacute;an"
"    "
"    en las haciendas; donde se hicieron fuertes los due&ntilde;os de las fincas;"
"    "
"    pero al fin fueron vencidos y pasados por las armas. </p>"
"  <p>A principios de mayo de 1812, se tiene la presencia en Jiquipilco de"
"    "
"    Francisco L&oacute;pez Ray&oacute;n a trav&eacute;s de las fuerzas de los"
"    "
"    hermanos Atilano Garc&iacute;a y Epifanio S&aacute;nchez, oriundos de la"
"    "
"    comunidad de Moxteje; muchos campesinos se convirtieron en soldados de"
"    "
"    la patria arm&aacute;ndose de palos y segadoras se lanzaron a defender"
"    "
"    la tierra mexicana. </p>"
"  <p>En 1820 se obliga a Fernando VII jurar la Constituci&oacute;n de C&aacute;diz,"
"    "
"    apresurados los acontecimientos esta vez dirigidos ya por la llamada oligarqu&iacute;a"
"    "
"    criolla. Iturbide es nombrado jefe del ej&eacute;rcito y dos a&ntilde;os"
"    "
"    m&aacute;s tarde siendo emperador de M&eacute;xico, con fecha 27 de septiembre"
"    "
"    de 1828, emite una ley elevando al pueblo de Jiquipilco al rango de municipio,"
"    "
"    el consejo qued&oacute; integrado de la manera siguiente: alcalde Miguel"
"    "
"    Bernal de la Rivera, s&iacute;ndico Gustavo Navarrete Rodr&iacute;guez,"
"    "
"    primer regidor Roberto Berm&uacute;dez Gonz&aacute;lez y segundo Regidor"
"    "
"    Rafael Ordo&ntilde;ez Mondrag&oacute;n. </p>"
"  <p>Durante la intervenci&oacute;n francesa salieron de Jiquipilco dos contingentes"
"    "
"    hacia la ciudad de Toluca para formar parte de las fuerzas liberales que"
"    "
"    se encargar&iacute;an de defender el estado de M&eacute;xico de los franceses. </p>"
"  <p>El primer contingente formado de 271 soldados, sali&oacute;&nbsp; el"
"    "
"    5 de octubre de 1865, encabezado por las siguientes personas: Jos&eacute;"
"    "
"    Gonz&aacute;lez Ortega teniente; Trinidad Navarrete sargento; Felipe D&aacute;vila"
"    "
"    cabo, Jos&eacute; Cortes cabo; el segundo contingente formado por 244 soldados,"
"    "
"    soli&oacute; el 25 de octubre de 1866, encabezado por las siguientes personas:"
"    "
"    Juan Navarrete, capit&aacute;n;&nbsp; Arturo Ram&iacute;rez, teniente;"
"    "
"    Felix, sub teniente; Norberto Arzate, sargento; Luis Rojas, cabo; Juli&aacute;n"
"    "
"    Monroy cabo y Florencio P&eacute;rez cabo. </p>"
"  <p>El 20 de noviembre de 1875, por decreto el territorio del estado de"
"    "
"    M&eacute;xico se dividi&oacute; en 17 distritos electorales, para el nombramiento"
"    "
"    de diputados; Jiquipilco fue sede del cuarto distrito electoral, siendo"
"    "
"    su primer diputado Luis Gonz&aacute;lez Salazar. </p>"
"  <p>Al iniciarse el Porfiriato en 1876, la situaci&oacute;n que atravesaba"
"    "
"    la municipalidad de Jiquipilco era dif&iacute;cil y angustiosa, la mayor"
"    "
"    parte de la tierra hab&iacute;a sido acaparada por las haciendas, exist&iacute;a"
"    "
"    un atraso en la t&eacute;cnica agr&iacute;cola, falta de garant&iacute;as"
"    "
"    para los campesinos y deficiente educaci&oacute;n. </p>"
"  <p>La gente humilde viv&iacute;a en chozas de palizada, con techo de tejamanil,"
"    "
"    las casas del centro del pueblo eran de adobe con amplios corredores los"
"    "
"    que luc&iacute;an hermosas geranios. </p>"
"  <p>El movimiento revolucionario no pas&oacute; desapercibido&nbsp; en Jiquipilco,&nbsp;"
"    "
"    debido a que &eacute;ste pueblo fue punto de tr&aacute;nsito hacia"
"    "
"    la ciudad de M&eacute;xico, por tal raz&oacute;n con frecuencia era invadido"
"    "
"    por gavillas de maderistas, zapatistas y carrancistas quienes saquearon"
"    "
"    las haciendas y algunas de las casas m&aacute;s prosperas, cometiendo una"
"    "
"    serie de desmanes; el pueblo resentido por los abusos y atropellos cometidos"
"    "
"    por los zapatistas, se organiz&oacute; a trav&eacute;s de un grupo de voluntarios"
"    "
"    para hacerles frente, el grupo de voluntarios estuvo a la orden de Atanacio"
"    "
"    Ch&aacute;vez de Rosas, Odon Hern&aacute;ndez Flores, Adri&aacute;n Ch&aacute;vez"
"    "
"    Rosas, Jos&eacute; Arzate, entre otros. </p>"
"  <p>Las dem&aacute;s comunidades del municipio fueron tomando el mismo ejemplo:"
"    "
"    en Santa Mar&iacute;a Nativitas se encontraba Fortino Navarrete, en Ma&ntilde;&iacute;"
"    "
"    Vidal Gonz&aacute;lez y En San Bartolo Oxtotitl&aacute;n Jos&eacute; Robledo,"
"    "
"    a finales de 1914 Genovevo de la O.&nbsp; solicit&oacute; al secretario"
"    "
"    general de gobierno del estado de M&eacute;xico, que se le pusiera en Ixtlahuaca"
"    "
"    un tren especial para conducir 400 hombres de caballer&iacute;a a Toluca."
"    "
"    As&iacute; mismo, comision&oacute; al teniente coronel S&aacute;nchez&nbsp;"
"    "
"    Gal&aacute;n para que se encargara de reunir gente a caballo que estuviera"
"    "
"    dispuesta a defender a su patria, en los pueblos de Jiquipilco y Jocotitl&aacute;n. </p>"
"  <p>Al finalizar la revoluci&oacute;n Mexicana, el pueblo de Jiquipilco"
"    "
"    es asolado por una fuerte epidemia de viruela acompa&ntilde;ada de gripe,"
"    "
"    el campo hab&iacute;a sido abandonado y familias completas perec&iacute;an"
"    "
"    de hambre y&nbsp; enfermedad. </p>"
"  <p>En el mes de diciembre de 1922 se hizo la fundici&oacute;n de la campana"
"    "
"    mayor de la parroquia de San Juan Jiquipilco y su bendici&oacute;n fue"
"    "
"    el 6 de enero&nbsp; de 1923, se debi&oacute; esta importante mejora al"
"    "
"    p&aacute;rroco Leoncio Estrada. </p>"
"  <p>En 1926 las principales v&iacute;as de comunicaci&oacute;n eran los"
"    "
"    caminos de herradura a Ixtlahuaca y a la capital del estado, el tr&aacute;fico"
"    "
"    para autos s&oacute;lo se hacia en tiempos de secas, recorriendo diariamente"
"    "
"    un cami&oacute;n, pero al comenzar las lluvias se sustitu&iacute;a este"
"    "
"    medio del transporte por el caballo y el burro. </p>"
"  <p>El 18 de octubre de 1929, siendo presidente de Jiquipilco Emilio Becerril,"
"    "
"    se adquiri&oacute; el reloj de la torre de la parroquia de San Juan Bautista;"
"    "
"    dicha joya es de origen alem&aacute;n y fue inaugurado por el gobernador"
"    "
"    del estado Filiberto G&oacute;mez. </p>"
"  <p>En 1939 exist&iacute;a una planta de luz y fuerza, movida por el l&iacute;quido"
"    "
"    cristalino del manantial vidado. </p>"
"  <p>En el per&iacute;odo de Alfredo del Mazo V&eacute;lez (1946-1951), da"
"    "
"    inicio la construcci&oacute;n de la carretera Jiquipilco-Ixtlahuaca,"
"    "
"    a base de trabajo (1949-1950).</p>"
"  <p>El 3 de marzo de 1963, la comunidad de Loma Hidalgo se eleva a la categor&iacute;a"
"    "
"    de pueblo, en 1968 se realizan la construcci&oacute;n de la escuela primaria"
"    "
"    ""<U+0080><U+009C>Licenciado Benito Ju&aacute;rez""<U+0080><U+009D> de la cabecera, construcci&oacute;n de"
"    "
"    la escuela primaria de manzana quinta e introducci&oacute;n de la energ&iacute;a"
"    "
"    el&eacute;ctrica al ejido de Buenos Aires. </p>"
"  <p>En 1970-1972 se da la construcci&oacute;n del palacio municipal, la"
"    "
"    introducci&oacute;n de energ&iacute;a el&eacute;ctrica de la Manzana Segunda"
"    "
"    de la cabecera municipal, se inicia la construcci&oacute;n del&nbsp; hospital"
"    "
"    de Jes&uacute;s de Santa Cruz Tepexpan y se genera la introducci&oacute;n"
"    "
"    de agua entubada en varias comunidades del municipio, de 1973 a 1975 se"
"    "
"    hace la remode laci&oacute;n del pueblo de Jiquipilco y se funda la escuela"
"    "
"    primaria de Santa Cruz Tepexpan. </p>"
"  <p>En 1982-1984, se funda el auditorio municipal; en los a&ntilde;os"
"    "
"    de 1985-1987&nbsp; la biblioteca Carlos Hank Gonz&aacute;lez y el archivo"
"    "
"  hist&oacute;rico del municipio.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><b>M&eacute;rito C&iacute;vico</b> </p>"
"  <p><strong>Tlilcuetzpalin (1450-1479)</strong><br />"
"    Se&ntilde;or de Jiquipilco, combati&oacute; contra la invasi&oacute;n"
"    "
"    azteca, se enfrent&oacute; en un combate cuerpo a cuerpo con Axay&aacute;catl,"
"    "
"    al cual dej&oacute; invalido para el resto de su vida. </p>"
"  <p><strong>Epitacio S&aacute;nchez Garc&iacute;a (1785-1821)</strong><br />"
"    Insurgente destacado durante la lucha de la Independencia. </p>"
"  <p><strong>Bartolom&eacute; Ballesteros Navarrete (1828 - 1878)</strong><br />"
"    Reformador del tel&eacute;grafo y ""<U+0080><U+009C>El pararrayos""<U+0080><U+009D>, que descubriera"
"    "
"    el eminente cient&iacute;fico Benjam&iacute;n Franklin en 1752. </p>"
"  <p><strong>Atanacio Ch&aacute;vez de Rosas (1869 - 1917)</strong><br />"
"    Encabez&oacute; un grupo de voluntarios que defendieron a Jiquipilco"
"    "
"    durante la &eacute;poca Revolucionaria. </p>"
"  <p><b>Humanistas&nbsp;</b> </p>"
"  <p><strong>Fray Francisco Aguilar Martell. </strong><br />"
"    Misionero evangelizador que implant&oacute; la cruz en Jiquipilco en"
"    "
"  1552, incansable humanista que protest&oacute; contra los ultrajes.&nbsp;</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1274</center>"
""
"</td>"
""
""
""
"<td>Primeras noticias de los otom&iacute;es"
""
"en Jiquipilco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1442</center>"
""
"</td>"
""
""
""
"<td>Batalla de Jiquipilco contra"
""
"los Tarascos el 20 de marzo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1450</center>"
""
"</td>"
""
""
""
"<td>Natalicio de Tlalcustzpalin,"
""
"gobernador de Xiquipilco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1593</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del pueblo"
""
"de San Juan Jiquipilco el 6 de marzo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1634</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de la hermandad"
""
"y cofrad&iacute;a de San Nicol&aacute;s Tolentino el 18 de febrero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1663</center>"
""
"</td>"
""
""
""
"<td>Traslado de los restos del"
""
"primer sacerdote de Jiquipilco el viejo el 11 de octubre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>Don Miguel Hidalgo pasa la"
""
"noche en la hacienda de San Antonio Nixini el 4 de noviembre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1822</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n del municipio"
""
"de Jiquipilco como entidad dependiente del imperio de Iturbide el 27 de"
""
"septiembre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1826</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n del municipio"
""
"de Jiquipilco como parte integral del estado de M&eacute;xico el primero"
""
"de enero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1828</center>"
""
"</td>"
""
""
""
"<td>Natalicio de Bartolom&eacute;"
""
"Navarrete Ballesteros, reformador del tel&eacute;grafo y el pararrayos"
""
"el 28 de abril.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1853</center>"
""
"</td>"
""
""
""
"<td>Incorporaci&oacute;n de un"
""
"grupo de gentes de Jiquipilco al ej&eacute;rcito del general &Aacute;lvarez"
""
"el 20 de abril.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1865</center>"
""
"</td>"
""
""
""
"<td>Salida de un contingente de"
""
"241 soldados procedentes del municipio de Jiquipilco con el prop&oacute;sito"
""
"de combatir al ej&eacute;rcito Franc&eacute;s.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1880</center>"
""
"</td>"
""
""
""
"<td>Segregaci&oacute;n de la hacienda"
""
"S&eacute;bue del municipio de Jiquipilco para formar parte del municipio"
""
"de Ixtlahuaca el 3 de septiembre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1882</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de la comunidad"
""
"de Loma Vicente Guerrero el 2 de septiembre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1894</center>"
""
"</td>"
""
""
""
"<td>Primera campa&ntilde;a de vacunaci&oacute;n"
""
"contra la viruela que se registro en Jiquipilco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>Paso de los zapatistas por"
""
"la hacienda de Santa Isabel llev&aacute;ndose bueyes, el 27 de septiembre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1929</center>"
""
"</td>"
""
""
""
"<td>Colocaci&oacute;n del reloj"
""
"de la torre de la parroquia de San Juan Bautista.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1940</center>"
""
"</td>"
""
""
""
"<td>Muerte tr&aacute;gica del C."
""
"Le&oacute;n Navarrete Ordo&ntilde;ez, presidente municipal de Jiquipilco"
""
"el 23 de febrero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1953</center>"
""
"</td>"
""
""
""
"<td>Establecimiento de un convenio"
""
"con el Departamento del Distrito Federal, dando por resultado la formaci&oacute;n"
""
"del primer pozo profundo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1963</center>"
""
"</td>"
""
""
""
"<td>Elevaci&oacute;n de la comunidad"
""
"de Loma Hidalgo a pueblo el 3 de marzo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1975</center>"
""
"</td>"
""
""
""
"<td>Pavimentaci&oacute;n de la"
""
"carretera Jiquipilco-Ixtlahuaca, Jiquipilco Naucalpan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de la casa"
""
"de la cultura ""Sor Juana In&eacute;s de la Cruz""</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m047.jpg"" alt=""Municipio Jiquipilco""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Jiquipilco se localiza al norte del valle de Toluca"
"      "
"      y al oriente del valle de Ixtlahuaca, ocupando parte de la serran&iacute;a"
"      "
"      del monte alto, sus coordenadas geogr&aacute;ficas extremos 19&deg;33'"
"      "
"      latitud norte; 99&deg;36' de longitud oeste, a una altura de 2,750"
"      "
"      metros sobre el nivel del mar. </p>"
"      <p>Limita al norte con los municipios de Villa"
"        "
"        Carb&oacute;n, Isidro Fabela y Villa Nicol&aacute;s Romero; al poniente"
"        "
"        con el municipio de Ixtlahuaca; su distancia aproximada a la capital del"
"        "
"        estado es de 42 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio cuenta con una superficie de 272.56% kil&oacute;metros"
""
"cuadrados;&nbsp; la cual representa el 18.16% de la regi&oacute;n y el"
""
"1.2% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Jiquipilco forma parte del sistema orogr&aacute;fico de la provincia"
"  "
"  del eje volc&aacute;nico transversal, se ubica en la subprovincia lagos"
"  "
"  y volcanes del An&aacute;huac. En su relieve se distinguen zonas accidentadas,"
"  "
"  que abarcan el 20% de la superficie territorial hacia el oriente. En esta"
"  "
"  parte se localizan las elevaciones: la Bufa, la Pe&ntilde;uela de Xoco,"
"  "
"  los Lobos, la Meseta del Gallo, Cerro Grande, el Molcajete, y el Monte,"
"  "
"  de menor importancia son los cerros de San Felipe, Vidado, Sila, el Tecolote,"
"  "
"  el Chagollero y los que est&aacute;n en los l&iacute;mites con Ixtlahuaca"
"  "
"  como el &Aacute;guila y el Palo. </p>"
"  <p>El Cerro de la Bufa esta clasificado dentro de la serran&iacute;a denominada"
"    "
"    de Monte Alto, tiene una altitud de 3,550 metros sobre el nivel del"
"    "
"  mar. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio forma parte de la cuenca del R&iacute;o Lerma, que pasa"
"  "
"  al occidente de la zona baja, cuenta con dos r&iacute;os que reciben las"
"  "
"  aguas de diversos riachuelos y escurrideros, &eacute;stos son el Sila y"
"  "
"  el Mado. </p>"
"  <p>Existen manantiales de cause perenne, de los cuales sobresalen: Vidado,"
"    "
"    San Bartolo, Santa Isabel, Agua Bendita, la Plata, Cadenshi, Moquentza,"
"    "
"    los Corrales, la Mirla y otras, dando un total de 18. </p>"
"  <p>Tambi&eacute;n son parte de los recursos hidrol&oacute;gicos del municipio:"
"    "
"    51 pozos profundos para el DF, 12 acueductos, 53 bordos y 24 corrientes"
"    "
"  intermitentes. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio predominan dos climas, templado subh&uacute;medo con"
"  "
"  lluvias en verano en la parte centro-norte-este y el templado subh&uacute;medo,"
"      "
"      con lluvias escasas en invierno, en una franja que va de norte a sur cargada"
"      "
"      hacia el oeste.</p>"
"<p>Tambi&eacute;n se localizan dos isotermas cuyos valores son de 12&deg;C"
"  "
"  en el centro y otra de 10&deg;C al oeste.</p>"
"  <p>El clima subh&uacute;medo con lluvias en verano presenta un porcentaje"
"    "
"    menor al 6% de lluvias invernales, su temperatura m&aacute;xima es de 18&deg;C.</p>"
"  <p>Durante la primavera el calor es m&aacute;s intenso, principalmente"
"    "
"    en mayo; el fr&iacute;o durante el invierno es m&aacute;s persistente en"
"    "
"    la serran&iacute;a que en la planicie, llegando alcanzar temperaturas de"
"    "
"    2&deg;C bajo cero.</p>"
"  <p>Se tiene una persistencia media anual de 1,200 mil&iacute;metros, generalmente"
"    "
"    el per&iacute;odo de lluvias se inicia en junio y termina a mediados de"
"    "
"    octubre, registr&aacute;ndose una precipitaci&oacute;n pluvial en este"
"    "
"    lapso de 875.5 mil&iacute;metros, la m&aacute;xima se ubica en los meses"
"    "
"  de junio, julio, agosto y la m&iacute;nima en noviembre y febrero.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b> </p>"
"  <p>En el municipio predominan dos tipos de vegetaci&oacute;n, el primero"
"    "
"    representa el bosque siempre verde de tipo mixto, se ubica principalmente"
"    "
"    en la serran&iacute;a y esta constituido por oyamel, ocote y cedro; el"
"    "
"    segundo corresponde al bosque de encimas de hoja caduca, se localiza en"
"    "
"    las faldas y lomerios, lo constituyen especies tales como encino, fresno,"
"    "
"    bellota, palo santo, madro&ntilde;o y en las planicies pastizales.</p>"
"  <p>La superficie boscosa de la serran&iacute;a del municipio de Jiquipilco"
"    "
"    desde 1980 qued&oacute; integrada como zona de reserva del parque ecol&oacute;gico"
"    "
"    y recreativo Zempoala-La Bufa, que se denomin&oacute; parque otom&iacute;-mexica del Estado de M&eacute;xico.</p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna es variada y esta representada por especies menores como coyotes,"
"    "
"    cacomixtles, mapaches, v&iacute;boras de cascabel, ardillas, lechuzas,"
"    "
"    colibr&iacute;es, armadillos, conejos y tuzas, conejos, liebres, tecolotes,"
"    "
"    lechuzas, calandrias, gorriones, jilgueros, colibr&iacute;es, primaveras. Canarios, tordos, t&oacute;rtolas, hurracas, gallinas, patos y garzas.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El municipio posee buena cantidad de minerales siendo en su mayor&iacute;a"
"  "
"  no met&aacute;lica, sino propios para la industria de la construcci&oacute;n"
"  "
"  y revestimiento de caminos. Entre ellos tenemos los siguientes: minas de"
"  "
"  arena y grava, piedra, cantera y dacita. As&iacute; como tambi&eacute;n"
"  "
"  yacimientos de obsidiana, arena silica y cuarzo. </p>"
"  <p>En lo tocante a la explotaci&oacute;n forestal, presenta&nbsp; problemas"
"    "
"    de deforestaci&oacute;n, por la tala clandestina y el sobrepastoreo. Los"
"    "
"    ayuntamientos en turno han realizado intensas campa&ntilde;as de reforestaci&oacute;n"
"    "
"    principalmente en los lugares m&aacute;s afectados, sin embargo no han"
"    "
"    sido suficientes para detener este grave problema. </p>"
"<p align=""center""><img width=""370"" src=""15047/15m047-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La parte oriente del municipio presenta suelos andesoles, derivados"
"  "
"  de las cenizas volc&aacute;nicas, muy ligeras y con alta retenci&oacute;n"
"  "
"  de agua, su capa superficial es negra, rica en materia org&aacute;nica,"
"  "
"  los suelos luvisoles se dan en la parte central, presenta suelo planasol&nbsp;"
"  "
"  m&oacute;lico, de menor arcilla que el anterior cuya fertilidad es mejor,"
"  "
"  tambi&eacute;n se encuentra el tipo de suelo fezor aplico, que se caracteriza"
"  "
"  por su capa superficial oscura, suave, rica en materia org&aacute;nica"
"  "
"  y nutrientes. </p>"
"  <p>El 46.36% del territorio municipal es agr&iacute;cola y se utiliza para"
"    "
"    la siembra de cultivos de riego y temporal, el 20.6% esta ocupado por el"
"    "
"  &aacute;rea forestal, el 4.72% es utilizado para asuntos pecuarios, el"
"    "
"    0.47% corresponde a zonas erosionadas y el 27.67%&nbsp; son destinados"
"    "
"  a otros usos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En primer lugar destaca el santuario de Santa Cruz Tepexp&aacute;n que"
""
"data de los siglos XVI y XVIII; la capilla de San Felipe Santiago, edificada"
""
"a finales del siglo XVI, principios del XVII; iglesia de San Juan Bautista"
""
"construida a mediados del siglo XVIII, entre otras. As&iacute; como tambi&eacute;n"
""
"se conservan algunas construcciones de tipo colonial, como los cascos de"
""
"las Ex-haciendas de Ma&ntilde;&iacute;, Nixin&iacute;, Santa Isabel, Boximo,"
""
"algunas de ellas completamente en ruinas.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Durante el a&ntilde;o se festejan en la cabecera dos fiestas de tipo"
"  "
"  religioso comercial, en la primera semana de marzo se lleva a cabo la celebraci&oacute;n"
"  "
"  del se&ntilde;or de Jiquipilco y el 24 de junio se desarrolla la festividad"
"  "
"  alusiva a San Juan Bautista. </p>"
"  <p>Durante el a&ntilde;o en diversas comunidades del municipio tambi&eacute;n"
"    "
"    organizan sus respectivas fiestas con bombo y platillo. </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Hoy en d&iacute;a los descendientes de las etnias mazahua y otom&iacute;;"
"    "
"    como en la &eacute;poca prehisp&aacute;nica convertidos en peregrinos,"
"    "
"    con im&aacute;genes, instrumentos musicales, campanitas y grupos de danzantes,"
"    "
"    forman multitudes y ascienden el cerro de San Cruz Tepexp&aacute;n para"
"    "
"  venerar y pedirle determinado milagro al Se&ntilde;or del Cerrito.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Existen varios grupos musicales que utilizan instrumentos modernos guitarras"
""
"el&eacute;ctricas, bater&iacute;a, micr&oacute;fonos inal&aacute;mbricos,"
""
"teclados y juegos de luces, el tipo de m&uacute;sica que tocan es la balada,"
""
"cumbia, norte&ntilde;a y ranchera.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La artesan&iacute;a es un trabajo elaborado manualmente con ingenio"
""
"y belleza en hogares o grupos, destacando los sarapes, jorongos, rebozos,"
""
"morrales, fajas, su&eacute;teres, canastos, ayates, sogas, etc.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Jiquipilco es muy rico en platillos y antojitos mexicanos como el pozole"
""
"de trigo, pip&iacute;an acompa&ntilde;ado con carne de cerdo, pollo, res;"
""
"guisos de nopalitos, de hongos,  no pod&iacute;a faltar la suculenta barbacoa"
""
"de hoyo y su bebida esta representada por el vino blanco (pulque), con"
""
"el cual se pueden preparar &quot;curados&quot; con pl&aacute;tano, cacahuate, alfalfa,"
""
"mango, tuna, pi&ntilde;a, entre otras frutas. Igualmente el cl&aacute;sico"
""
"mole verde con pollo o cerdo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El municipio cuenta con varios lugares apropiados para el turismo, como el santuario de San Cruz Tepexp&aacute;n en el que se llevan a cabo dos romer&iacute;as anualmente, una el 3 de mayo y la otra el 15 de octubre. Se encuentran las ex haciendas de tipo colonial que datan de los siglos (XVII-XVIII), como Nixin&iacute;, Ma&ntilde;&iacute;, Santa Isabel, tambi&eacute;n cuenta con zonas de alta monta&ntilde;a a 3600 metros sobre el&nbsp; nivel del mar, constituidas de oyamel, pino y ocote, en las que se pueden apreciar bellas vistas panor&aacute;micas, zonas de descanso y recreaci&oacute;n como el Ocotal, el rodeo de Rancho Colorado y los manantiales de Mirla, Vidado, Ensab&iacute; y Panthe.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><b>Cabecera Municipal</b> </p>"
"  <p>San Juan Jiquipilco, sus principales actividades econ&oacute;micas son"
"    "
"    las agropecuarias y el comercio, el n&uacute;mero de habitantes aproximado"
"    "
"    es de 8,000, tiene una distancia aproximada a la capital del estado de"
"    "
"    45 kil&oacute;metros. </p>"
"  <p><b>Principales localidades</b> </p>"
"  <p>Manzana Sexta:&nbsp; La actividad predominante es la agricultura, seguida"
"    "
"    por la ganader&iacute;a, comercio y actividades manuales a base de ixtle,"
"    "
"    su distancia aproximada a la cabecera municipal es de 2 kil&oacute;metros"
"    "
"    y cuenta con 1,500 habitantes aproximadamente. </p>"
"  <p>San Bartolo Oxtotitl&aacute;n:&nbsp; Su actividad principal es la agricultura,"
"    "
"    siendo sus principales cultivos el ma&iacute;z, avena, cebada, haba, adem&aacute;s"
"    "
"    se cr&iacute;an animales dom&eacute;sticos como: vacas, cerdos, ovejas,"
"    "
"    cabras y aves de corral. Su distancia aproximada a la cabecera municipal"
"    "
"    es de 7 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de"
"    "
"    2,850 habitantes. </p>"
"  <p>Santa Cruz Tepexp&aacute;n:&nbsp; Es una de las comunidades m&aacute;s"
"    "
"    grandes del municipio, se destaca principalmente en la producci&oacute;n"
"    "
"    de ma&iacute;z, comunidad que alberga al santuario del mismo nombre, espacio"
"    "
"    de veneraci&oacute;n y fe al que acuden 25,000 personas en sus dos romer&iacute;as,"
"    "
"    la del 3 de mayo y la del 15 de octubre. En este mismo lugar se pueden"
"    "
"    conseguir bonitas artesan&iacute;as como canastas, floreros, mois&eacute;s,"
"    "
"    trabajos manuales confeccionados a base de palma, su poblaci&oacute;n aproximada"
"    "
"    es de 8,000 habitantes y su distancia aproximada a la cabecera es de 15"
"    "
"    kil&oacute;metros. </p>"
"  <p>San Felipe Santiago:&nbsp; Es una localidad muy trabajadora, su actividad"
"    "
"    principal es la agricultura le sigue el comercio y actividades manuales"
"    "
"    a base de lana como: fajas, colchas, su&eacute;teres y jorongos,&nbsp;"
"    "
"    adem&aacute;s se cr&iacute;an aves de corral y animales de tiro como los"
"    "
"    bueyes, entre otros. Tiene una poblaci&oacute;n aproximada de 4,500 habitantes"
"    "
"    y su&nbsp; distancia a la cabecera es de 7 kil&oacute;metros. </p>"
"  <p>Santa Mar&iacute;a Nativitas: Su actividad primordial es la agricultura,"
"    "
"    siendo sus principales cultivos el ma&iacute;z, avena, cebada, trigo, maguey,"
"    "
"    entre otros; adem&aacute;s se cr&iacute;an aves de corral y cerdos, su"
"    "
"    distancia aproximada a la cabecera es de 5 kil&oacute;metros y tiene"
"    "
"    una poblaci&oacute;n aproximada de 2,400&nbsp; habitantes. </p>"
"  <p>San Antonio Nixin&iacute;:&nbsp;&nbsp; Se destaca en el aspecto agropecuario,"
"    "
"    sus principales cultivos est&aacute;n representados por el ma&iacute;z,"
"    "
"    la avena, la cebada y algunas hortalizas, cabe destacar que en esta comunidad"
"    "
"    existe la ex-Hacienda de Nixin&iacute;, lugar hist&oacute;rico donde pas&oacute;"
"    "
"    la noche don Miguel Hidalgo, despu&eacute;s de la batalla del monte de"
"    "
"    la Cruces, tiene una distancia aproximada hacia la cabecera de 7 kil&oacute;metros"
"    "
"    y su n&uacute;mero de habitantes es de 1,200 aproximadamente. </p>"
"<p align=""center""><img width=""370"" src=""15047/15g047-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Actualmente el gobierno municipal de Jiquipilco, est&aacute; representado"
"  "
"  por un presidente municipal, un s&iacute;ndico y diez regidores, 6 regidores"
"  "
"  de mayor&iacute;a relativa y 4 regidores de representaci&oacute;n proporcional.  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Cargo</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor</td>"
"    <td>Obras p&uacute;blicas y desarrollo"
"    "
"    urbano&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Regidor</td>"
"    <td>Agua, drenaje y alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Alumbrado p&uacute;blico, vivienda"
"    "
"    y tenencia de la tierra</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Mercados, centrales de abasto"
"    "
"    y rastros&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Fomento agropecuario y forestal</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Educaci&oacute;n, cultura,"
"    "
"    deporte y recreaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Reglamentos municipales</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Panteones, parques y jardines</td>"
"    </tr>"
"  </table>"
"  <p>Para el ejercicio de sus atribuciones el H. Ayuntamiento se auxilia"
"    "
"    de las siguientes dependencias:&nbsp; Secretar&iacute;a Municipal, Tesorer&iacute;a"
"    "
"    Municipal, Direcci&oacute;n de Contralor&iacute;a Interna, Direcci&oacute;n"
"    "
"    de Seguridad P&uacute;blica y Tr&aacute;nsito, Direcci&oacute;n de Obras"
"    "
"    y Servicios P&uacute;blicos Municipales, Direcci&oacute;n de Desarrollo"
"    "
"    Social y Empleo, una Oficial&iacute;a Conciliadora y Calificadora, Departamento"
"    "
"  de Comunicaci&oacute;n Social y DIF. </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15047/15og047.jpg"" width=""370"" alt=""organigrama Jiquipilco"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Delegados y Subdelegados </p>"
"  <p>Son propuestos por las comunidades y se eligen por votaci&oacute;n directa"
"    "
"    a trav&eacute;s de urnas, por un per&iacute;odo de tres a&ntilde;os; son"
"    "
"    67 delegados y 24 subdelegados, sus funciones son: eficientar la administraci&oacute;n"
"    "
"    y los servicios municipales, en forma coordinada con las estructuras municipales,"
"    "
"    vigilar el mantenimiento del orden p&uacute;blico de su demarcaci&oacute;n"
"    "
"    territorial, en coordinaci&oacute;n con las instancias municipales, participar"
"    "
"    coordinadamente para la elaboraci&oacute;n de planes y programas municipales,"
"    "
"   entre otros.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Jiquipilco, pertenece al IV distrito electoral y rentist&iacute;co"
""
"con sede en la ciudad de Ixtlahuaca de Ray&oacute;n; pol&iacute;ticamente"
""
"corresponde al III distrito electoral local y al IX distrito electoral"
""
"federal con cabecera en la ciudad anterior.&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p><b>Federal</b></p>"
"  <p>Constituci&oacute;n Pol&iacute;tica&nbsp; de los Estados Unidos Mexicanos <br />"
"    Ley de Planeaci&oacute;n <br />"
"    Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal </p>"
"  <p><b>Estatal</b></p>"
"  <p>Constituci&oacute;n Pol&iacute;tica del Estado Libre y Soberano del"
"    "
"    Estado de M&eacute;xico <br />"
"    Ley de Planeaci&oacute;n del Estado de M&eacute;xico <br />"
"    Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica del"
"    "
"    Estado de M&eacute;xico <br />"
"    Ley de Asentamientos Humanos del Estado de M&eacute;xico <br />"
"    Ley de Obras P&uacute;blicas del Estado de M&eacute;xico </p>"
"  <p><b>Municipal</b> </p>"
"  <p>Ley org&aacute;nica municipal y Bando de Polic&iacute;a y Buen Gobierno.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""231"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""99""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""58""><strong>Partido</strong></td>"
"    <td width=""1"">&nbsp;</td>"
"  </tr>"
"  <tr> "
"    <td>Epimaco Navarrete Ordo&ntilde;ez</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Genaro Reyes Hern&aacute;ndez</td>"
"    <td> <center>"
"      1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Becerril Jacinto</td>"
"    <td> <center>"
"      1942 - 1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Wilfrido Bernal Navarrete</td>"
"    <td> <center>"
"      1944 - 1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Navarrete Cit</td>"
"    <td> <center>"
"      1946 - 1947</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Maximiliano Castillo Medina</td>"
"    <td> <center>"
"      1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo G&oacute;mez Le&oacute;n</td>"
"    <td> <center>"
"      1949 - 1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Efrain Arzate Garc&iacute;a</td>"
"    <td> <center>"
"      1951 - 1953</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leovigildo Chavez Castillo&nbsp;</td>"
"    <td> <center>"
"      1954 - 1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ezequiel Robledo Vilchis</td>"
"    <td> <center>"
"      1958 - 1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Emiliano Gonz&aacute;lez "
"    Medina</td>"
"    <td> <center>"
"      1961 - 1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eleuterio Becerril Gonz&aacute;lez</td>"
"    <td> <center>"
"      1964 - 1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Becerril Quijada</td>"
"    <td> <center>"
"      1967 - 1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gonzalo Calzada Alc&aacute;ntara</td>"
"    <td> <center>"
"      1970 - 1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel de Rosas Reyes</td>"
"    <td> <center>"
"      1973 - 1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roman Ch&aacute;vez Hinojosa</td>"
"    <td> <center>"
"      1976 - 1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Carmen Ram&iacute;rez</td>"
"    <td> <center>"
"      1979 - 1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Medina S&aacute;nchez</td>"
"    <td> <center>"
"      1982 - 1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Chavez Becerril</td>"
"    <td> <center>"
"      1985 - 1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; de Rosas Reyes</td>"
"    <td> <center>"
"      1988 - 1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Escobar Sotera</td>"
"    <td> <center>"
"      1991 - 1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sonia Becerril Quijada</td>"
"    <td> <center>"
"      1994 - 1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Galicia Hern&aacute;ndez</td>"
"    <td> <center>"
"      1997 - 2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo D&aacute;vila Delgado</td>"
"    <td> <center>"
"      2000 - 2003 "
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo D&aacute;vila S&aacute;nchez</td>"
"    <td align=""center"">2003 - 2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos S&aacute;nchez S&aacute;nchez</td>"
"    <td align=""center"">2006 - 2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Navarrete Avila </td>"
"    <td align=""center"">2009 - 2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Aguilar Hern<U+00E1>ndez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Marisol Gonz<U+00E1>lez Torres</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>AHMJ/Serie Salubridad y Asistencia/vol.1/Exp.4/2FS/1894 <br />"
"  	  C. Hemerogr&aacute;ficas. <br />"
"  	  B. Documentales. <br />"
" 	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, personajes prehisp&aacute;nicos"
"  	  "
"  	  del Estado de M&eacute;xico, serie identidad estatal, N&deg; 12, Direcci&oacute;n"
"  	  "
"  	  General de Comunicaci&oacute;n Social, Toluca, M&eacute;xico, 1985, 31pp. <br />"
"  	  </li>"
"  	<li>G&oacute;mez Le&oacute;n, Alfredo. ""<U+0080><U+009C>Alfredo G&oacute;mez Le&oacute;n"
"  	  "
"  	  y su paso por Jiquipilco""<U+0080><U+009D>, (in&eacute;dito), 1956, 156pp. <br />"
"  	  </li>"
"  	<li>Guti&eacute;rrez Arzaluz, Pedro, ""<U+0080><U+009C>El monte Sagrado de los Mazahuas""<U+0080><U+009D>"
"  	  "
"  	  en Ateneo, Revista Cultural, N&deg;4/Toluca, M&eacute;xico, 1991, 57pp."
"  	  "
"  	  T. XXI.&nbsp; <br />"
"  	  </li>"
"  	<li>Hern&aacute;ndez Navarrete Ricardo. Monograf&iacute;a de Jiquipilco,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, Instituto Mexiquense de Cultura,"
"  	  "
"  	  1997, 90pp <br />"
"  	  </li>"
"  	<li>Miguel I. Verg&eacute;s, Jos&eacute; Mar&iacute;a. Diccionario de Insurgentes,"
"  	  "
"  	  Edt. Porrua, S.A. M&eacute;xico, D.F. 1980, 623pp. <br />"
"  	  </li>"
"  	<li>Navarrete G&oacute;mez Roberto, Parten&oacute;n, Suplemento Cultural,"
"  	  "
"  	  D&eacute;cimo Aniversario de la Revista ""<U+0080><U+009C>Agora""<U+0080><U+009D>, 1998,pp. <br />"
"  	  </li>"
"  	<li>Villase&ntilde;or y V.. Alejandro, Biograf&iacute;a de los H&eacute;roes&nbsp;"
"  	  "
"  	  y Caudillos de la Independencia, Edit. Valle de M&eacute;xico, S.A. de"
"  	  "
"  	  C.V. M&eacute;xico, D.F. 1984, 576pp. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Jiquipilco."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Lic. Jos&eacute; Luis Alanis Boyso. <br />"
"  Lic. Alberto Ram&iacute;rez Gonz&aacute;lez. <br />"
"  Lic. Ricardo Hern&aacute;ndez Navarrete, Cronista Municipal. <br />"
"  D.G. Irma Bautista Herrera. <br />"
"  Mauro Sergio Hern&aacute;ndez Gaona. <br />"
"  Beatriz Bernal Escamilla. <br />"
"  L.A.E. Alejandro Agallo Celaya.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 047 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
