"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Ixtapan de la Sal</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ixtapan de la Sal</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00D3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ixtapan de la Sal.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Iztapan proviene del n&aacute;huatl y se compone de &quot;iztatl&quot; que significa"
"   "
"   sal y &quot;pan&quot; que significa en o sobre,  su significado es ""<U+0080><U+009C>en la sal""<U+0080><U+009D> o ""<U+0080><U+009C>salinas""<U+0080><U+009D>."
"   "
"   </p>"
"   <p>Otra traducci<U+00F3>n de Iztapan es Iztac: blanco,  atl: agua y  pan: en;  significa ""<U+0080><U+009C>en aguas blancas""<U+0080><U+009D>. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc040.jpg"" alt=""Ixtapan de la Sal escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">En el C&oacute;dice Mendocino se representa con dos c&iacute;rculos"
"    "
"    conc&eacute;ntricos: en el centro l&iacute;neas gruesas y cortas que representan"
"    "
"    granos de sal; en la parte superior fuera de los c&iacute;rculos, la huella"
"    "
"  de un pie, con los dedos dirigidos hacia la derecha. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00D1>a Hist<U+00D3>rica</td>"
"  <td class=""texto""><p>Por ser una zona lacustre, se han encontrado evidencias de la presencia"
"  "
"  de fauna pleistoc&eacute;nica, tales como mamut y tal vez mastodonte. Eduardo"
"  "
"  Corona S&aacute;nchez, nos dice: para &eacute;pocas prehist&oacute;ricas,"
"  "
"  se tienen noticias de hallazgos de restos f&oacute;siles de mamut y tal"
"  "
"  vez mastodonte en los valles cercanos al r&iacute;o Lerma, lo mismo en"
"  "
"  las peque&ntilde;as cuencas sedimentarias de Ixtapan de la Sal y Tonatico."
"  "
"  Rom&aacute;n Pi&ntilde;a Chan, dice que con toda posiblidad estos cazadores"
"  "
"  ocuparon muchos lugares del Estado de M&eacute;xico, pues se han encontrado"
"  "
"  animales pleistoc&eacute;nicos en Tequixquiac, Los Reyes Acozac, Chimalhuacan,"
"  "
"  Tonatico e Ixtapan de la Sal, entre otros. </p>"
"  <p>La zona sureste de la regi&oacute;n del Matalzinco, en el cual se encuentra"
"    "
"    inmiscuido Ixtapan de la Sal, su panorama es complejo y obscuro; no se"
"    "
"    tiene la certeza de cuales fueron sus primeros pobladores, ni cuales fueron"
"    "
"    las distintas culturas que participaron en la zona. Se tiene conocimiento"
"    "
"    que corr&iacute;a el a&ntilde;o de 1394, cuando un grupo de ind&iacute;genas"
"    "
"    provenientes de las costas del Pac&iacute;fico, capitaneados probablemente"
"    "
"    por Tlalmanenque, para poder llegar a Tenochtitlan para asistir a la coronaci&oacute;n"
"    "
"    de su emperador, en su peregrinar se fueron estableciendo y al mismo tiempo"
"    "
"    fundando poblaciones como Atoyac, Taxco, Malinalco, Malinaltenango y Zumpahuacan,"
"    "
"    as&iacute; como Tenantitlan e Iztapan y a su paso por esta &uacute;ltima"
"    "
"    se percataron de las maravillas de existencia de agua caliente, los cuales"
"    "
"    quedaron verdaderamente asombrados, ya que al observar que al derramarse"
"    "
"    el agua de los manantiales, en forma natural y por la acci&oacute;n de"
"    "
"    los rayos solares y su consecuente evaporaci&oacute;n, se formaba sal,"
"    "
"    art&iacute;culo muy apreciado ya que se comercializaba por el trueque;"
"    "
"    el emperador al ser enterado de lo anterior, orden&oacute; se trasladaran"
"    "
"    hombres y mujeres, con lo que se llev&oacute; a cabo la fundaci&oacute;n"
"    "
"    de Iztapan. </p>"
"  <p>Con lo anterior, podemos decir que fueron estos y no los matlatzincas"
"    "
"    los fundadores, lo que se constata porque todos los habitantes de estos"
"    "
"    pueblos eran la misma gente, con las mismas costumbres y cultura. Jos&eacute;"
"    "
"    Garc&iacute;a Pay&oacute;n, asegura que todav&iacute;a en el siglo XVI,"
"    "
"    los distritos del sur del Estado de M&eacute;xico, hablaban su idioma original,"
"    "
"    ello provocado por una migraci&oacute;n a esta regi&oacute;n para escapar"
"    "
"    del yugo azteca, con lo que influenciaron a la poblaci&oacute;n, form&aacute;ndose"
"    "
"    centros arqueol&oacute;gicos en Alahuistl&aacute;n, cerca de Temascaltepec,"
"    "
"    Amatepec, Tlatlaya, Coatepec Harinas e Ixtapan de la Sal, entre otros;"
"    "
"    con ello se confirma la presencia de grupos matlatzincas en la zona, pero"
"    "
"    en donde ya exist&iacute;a poblaci&oacute;n, es decir se entremezclaron"
"    "
"    y lograron influenciar decididamente en dichas poblaciones. </p>"
"  <p>Tiempo despu&eacute;s, durante el reinado de Axay&aacute;catl (1469-1481),"
"    "
"    por el a&ntilde;o de 1479, se realiz&oacute; la conquista del Matalzinco"
"    "
"    desde Calixtlahuaca hasta Tenantitlan y una vez convertidos al vasallaje,"
"    "
"    por concepto de tributo entregaban&nbsp; mil setecientas mantas de diferentes"
"    "
"    formas y colores, de &eacute;stas mil doscientas con dibujos y cuatrocientas"
"    "
"    blancas; un traje de guerrero con su rode la de plumas finas y otras veinte"
"    "
"    corrientes con su rodela; m&aacute;s una troje de ma&iacute;z, una de ch&uacute;a,"
"    "
"    una de ma&iacute;z, una de frijol, una de huatli y dos mil recipientes"
"    "
"    de sal dos veces al a&ntilde;o. </p>"
"  <p>De acuerdo al rescate arqueol&oacute;gico de 1993 en la plaza de Los"
"    "
"    M&aacute;rtires, los vestigios prehisp&aacute;nicos encontrados corresponden"
"    "
"    a la &eacute;poca del postcl&aacute;sico tipo Matlatzinca, consistentes"
"    "
"    en restos &oacute;seos humanos, entre los que se encuentran dos cr&aacute;neos"
"    "
"    completos y varios fragmentos de huesos largos; diferentes vasijas tales"
"    "
"    como ollas, molcajetes tr&iacute;podes con decoraci&oacute;n rojo sobre"
"    "
"    bayo de tipo matlarzinca, m&uacute;ltiples fragmentos de cer&aacute;mica"
"    "
"    de tipo dom&eacute;stico, un metate y mano de metate de piedra. </p>"
"  <p>La arque&oacute;loga"
"    "
"    Beatr&iacute;z Z&uacute;&ntilde;iga B&aacute;rcenas, encargada de las exploraciones,"
"    "
"    concluye que el sitio presenta ocupaci&oacute;n desde la &eacute;poca de"
"    "
"    finales del cl&aacute;sico (650 d.C. aproximadamente), lo cual desprende"
"    "
"    de la presencia de materiales de esta &eacute;poca en los estratos m&aacute;s"
"    "
"    bajos y a partir de entonces hubo una continuidad hasta el contacto con"
"    "
"    la conquista. </p>"
"  <p>Respecto a las zonas arqueol&oacute;gicas existentes en el municipio,"
"    "
"    de conformidad con la Primera Carta Arqueol&oacute;gica del Estado de M&eacute;xico,"
"    "
"    encontramos los siguientes: Ahuacatitl&aacute;n: ""<U+0080><U+009C>entre los aguacates""<U+0080><U+009D>."
"    "
"    Mont&iacute;culos alrededor de un patio; cer&aacute;mica superficial parecida"
"    "
"    a la de Xochicalco. Ixtapan de la Sal: ""<U+0080><U+009C>sobre la sal""<U+0080><U+009D>. Mont&iacute;culos"
"    "
"    y cer&aacute;mica superficial. Restos f&oacute;siles de fauna pleistoc&eacute;nica."
"    "
"    Sitio ocupado por matlatzincas. Malinaltenango: ""<U+0080><U+009C>Muralla torcida""<U+0080><U+009D>. Esculturas"
"    "
"    aisladas. </p>"
"  <p>Una vez lograda la imposici&oacute;n espa&ntilde;ola, Hern&aacute;n"
"    "
"    Cort&eacute;s en prevenci&oacute;n de ser atacados por las huestes matlatzincas"
"    "
"    y ocuiltecos, env&iacute;a a Gonz<U+00E1>lo de Sandoval al Valle del Matalzinco"
"    "
"    a conquistarlo, acci&oacute;n que logra sin muchos problemas, ya que los"
"    "
"    grupos matlatzincas huyeron hacia la regi&oacute;n pur&eacute;pecha; por"
"    "
"    otra parte Andr&eacute;s de Tapia, fue enviado a apoderarse de la regi&oacute;n"
"    "
"    de Malinalco, el cual con la ayuda de grupos del cuauhn&aacute;huac, logr&oacute;"
"    "
"    su objetivo, derrotando a los guerreros tigres&nbsp; y &aacute;guilas que"
"    "
"    se encontraban en el lugar y es de suponerse que este mismo personaje espa&ntilde;ol,"
"    "
"    sea el que conquist&oacute; la regi&oacute;n de Ixtapan de la Sal. Se tiene"
"    "
"    noticia que al iniciarse la evangelizaci&oacute;n, el primer sacerdote"
"    "
"    que lleg&oacute; a Ixtapan fue el fraile franciscano Juan Guichen de Leyva,"
"    "
"    trayendo consigo<span class=""texto"">, en 1535, la </span>imagen de la sant&iacute;sima Virgen de la"
"    "
"    Asunci&oacute;n, patrona de la parroquia del lugar.&nbsp; </p>"
"  <p>A partir de 1543 llegaron a establecerse los primeros espa&ntilde;oles"
"    "
"    en base a mercedes de tierras, siendo estos Pedro de Fr&iacute;as, Bartolom&eacute;"
"    "
"    Seli, Diego S&aacute;nchez, Diego Nava, Alvaro Morzillo, Juan de la Pe&ntilde;a,"
"    "
"    Francisco Sotelo, Sancho Pontigoso, Alonso Guti&eacute;rrez y Juan B&aacute;ez."
"    "
"    Por otra parte, la llegada de los franciscanos es comentada por la tradici&oacute;n"
"    "
"    diciendo que los misioneros eran trece y tra&iacute;an un crucifijo como"
"    "
"    s&iacute;mbolo de su religi&oacute;n para construirle un templo en estos"
"    "
"    lugares.</p>"
"  <p> El Cristo fue conocido primero como el Se&ntilde;or de los Tormentos"
"    "
"    y ahora se le conoce como Se&ntilde;or del Perd&oacute;n. Cuenta la leyenda"
"    "
"    que tra&iacute;an al santo en andas y que llegando a un &aacute;rbol sabino,"
"    "
"    los franciscanos descansaron y se reunieron alrededor del santo para protegerse"
"    "
"    de los lobos. Estos no tardaron en acudir a donde estaban ellos, pero ante"
"    "
"    el asombro de los misioneros, los lobos en lugar de atacarlos, se echaron"
"    "
"    y cruzaron las patas, seg&uacute;n esto fue el primer milagro del santo. </p>"
"  <p>Algo de lo significativo de esta &eacute;poca y de la evangelizaci&oacute;n,"
"    "
"    es la construcci&oacute;n de los templos del municipio, siendo el primero"
"    "
"    de ellos el de Santa Ana Xochuca, con caracter&iacute;sticas arquitect&oacute;nicas"
"    "
"    del estilo plateresco ind&iacute;gena; al trasladarse a la poblaci&oacute;n"
"    "
"    de Ixtapan, se llev&oacute; a cabo la construcci&oacute;n del templo de"
"    "
"    la poblaci&oacute;n, muy probablemente se inici&oacute; en el siglo XVI.</p>"
"  <p>Por presentar una arquitectura medieval que semeja una fortaleza por las"
"    "
"    almenas del atrio, siendo uno de los precursores principales don Jos&eacute;"
"    "
"    Silvestre de Yiana, qui&eacute;n falleciera el 21 de noviembre de 1632,"
"    "
"    seg&uacute;n lo demuestra una l&aacute;pida empotrada en la parte izquierda"
"    "
"    de la fachada, en &eacute;sta se encuentran fechas de 1682, grabada en"
"    "
"    el remate del segundo cuerpo, que es probable pertenezca al a&ntilde;o"
"    "
"    de la conclusi&oacute;n;  en 1755 se le di<U+00F3> la categor&iacute;a de parroquia"
"    "
"    y perteneci&oacute; al Arzobispado de M&eacute;xico hasta 1950, en que"
"    "
"    se erige la Di&oacute;cesis de Toluca a la que actualmente pertenece. </p>"
"  <p>El 4 de septiembre de 1698, se gira la orden a las justicias del Real"
"    "
"    y Minas de Zacualpan para que se realicen las diligencias que refieren"
"    "
"    los naturales del pueblo de Ixtapan, ya que los del barrio de Tecomatepec"
"    "
"    no los obedecen ni les quieren pagar tributos y pretenden agregarse al"
"    "
"    pueblo de Malinaltenango, para 1701, la respuesta del se&ntilde;or fiscal,"
"    "
"    declar&oacute; separados del pueblo de Ixtapan a los naturales de Tecomatepec,"
"    "
"    quienes quedaron sujetos al de Malinaltenango. El 3 de agosto de 1786,"
"    "
"    se concede la exenci&oacute;n del pago de tributos a los naturales del"
"    "
"    pueblo de Ixtapan y de sus sujetos: Tonatico, Tecomatepec y Santa Ana Xochuca,"
"    "
"    de la jurisdicci&oacute;n de Zacualpan, por la&nbsp; mortandad de vecinos"
"    "
"    padecida, seg&uacute;n lo certificaron el cura y el alcalde mayor de ese"
"    "
"    partido<span class=""municipio"">.</span></p>"
"  <p>Uno de los acontecimientos y acciones de relevancia durante el siglo"
"    "
"    XIX, es aquella que se inici&oacute; hacia 1808, consistente en los trabajos"
"    "
"    para la introducci&oacute;n del agua a la localidad, para lo cual se abri&oacute;"
"    "
"    un acueducto desde Barranca Honda, logr&aacute;ndose un avance de once"
"    "
"    leguas (legua es igual a 4,190 metros)Avanzaron en aquella &eacute;poca"
"    "
"    quinientas varas (medida de longitud dividida en cuatro palmos de 12 pulgadas,"
"    "
"    equivalente a 772 mil&iacute;metros) desde el manantial, luego abrieron"
"    "
"    un t&uacute;nel de doscientas varas en roca viva, no pudi&eacute;ndose"
"    "
"    concluir dicha obra por los acontecimientos de la revoluci&oacute;n de"
"    "
"    independencia. </p>"
"  <p>En 1812 durante la revoluci&oacute;n de independencia, el general&iacute;simo"
"    "
"    Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n al pasar por la poblaci&oacute;n"
"    "
"    con rumbo a Tecualoyan para auxiliar a Oviedo que junto con Hermenegildo"
"    "
"    Galeana defend&iacute;an la poblaci&oacute;n mencionada del ataque perpetrado"
"    "
"    por Rosendo Porlier, se le unen algunos adeptos como Juan Rub&iacute; y"
"    "
"    Rafael Estrada. </p>"
"  <p>En 1822, Ixtapan de la Sal se erige como municipio. Para 1825, se indica"
"    "
"    que las elecciones para elegir al ayuntamiento se celebrar&aacute;n el"
"    "
"    tercer domingo de diciembre de ese a&ntilde;o, quienes tomar&aacute;n posesi&oacute;n"
"    "
"    el 1&ordm; de enero de 1826. </p>"
"  <p>El 23 de diciembre de 1837 se decreta&nbsp; que el pueblo de Ixtapan"
"    "
"    de la Sal, se segrega del partido de Zacualpan y se agrega al de Tenancingo."
"    "
"    El 30 de septiembre de 1869, por el decreto 136 del Congreso del Estado,"
"    "
"    se autoriza al gobierno para entregar al municipio de Ixtapan, distrito"
"    "
"    de Zacualpan, la cantidad de $3,600.00 con cargo a las rentas generales"
"    "
"    del estado, en mensualidades de $100.00, para construir la ca&ntilde;er&iacute;a"
"    "
"    de agua potable. El 23 de abril de 1873, por medio del decreto n&uacute;mero"
"    "
"    74, se condona a los vecinos del pueblo de Ixtapan de la Sal, la cantidad"
"    "
"    que deben satisfacer al erario del estado por derecho de traslaci&oacute;n"
"    "
"    de dominio del agua del r&iacute;o de Barranca Honda. El 27 de enero de"
"    "
"    1877, se divide al estado para la elecci&oacute;n de diputados en 17 distritos"
"    "
"    electorales, en donde el n&uacute;mero 15, se compondr&aacute; del distrito"
"    "
"    pol&iacute;tico de Sultepec, con la municipalidad de Ixtapan de la Sal"
"    "
"    y municipio de Tonatico del de Tenancingo. </p>"
"  <p>El 9 y 10 de agosto de 1912, la poblaci&oacute;n de Ixtapan de la Sal,"
"    "
"    es atacada por seudo zapatistas encabezados por Andr&eacute;s Ruiz y Francisco"
"    "
"    B. Pacheco y uno que se hac&iacute;a llamar Genovevo de la O., realizando"
"    "
"    saqueo y asesinando vilmente a los defensores. El 1&ordm; de agosto de"
"    "
"    1918, por acuerdo de sesi&oacute;n ordinaria de cabildo, a partir de esa"
"    "
"    fecha se declara luto municipal el 10 de agosto de cada a&ntilde;o. </p>"
"  <p>En 1920, inicia sus funciones la escuela primaria ""<U+0080><U+009C>Ignacio Zaragoza""<U+0080><U+009D>"
"    "
"    en la cabecera municipal. En 1932, se logr&oacute; la introducci&oacute;n"
"    "
"    del agua al municipio, inici&aacute;ndose los tr&aacute;mites para su confirmaci&oacute;n"
"    "
"    ante el Ministerio de Agricultura y Fomento de M&eacute;xico. Por decreto"
"    "
"    n&uacute;mero 39 del 23 de octubre de 1936 de la Legislatura Estatal, se"
"    "
"    determina que la rancher&iacute;a de El Rinc&oacute;n dejar&aacute; de"
"    "
"    pertenecer al municipio de Ixtapan de la Sal y quedar&aacute; comprendida"
"    "
"    dentro de la jurisdicci&oacute;n de Tonatico, ambos del distrito de Tenancingo. </p>"
"  <p>El 9 de septiembre de 1945, el licenciado Isidro Fabela, gobernador"
"    "
"    del Estado de M&eacute;xico, realiz&oacute; la inauguraci&oacute;n oficial"
"    "
"    de la carretera Toluca-Ixtapan. En 1949, inici&oacute; sus labores educativas"
"    "
"    la escuela particular ""<U+0080><U+009C>Sagrado Coraz&oacute;n""<U+0080><U+009D>. En 1950, inici&oacute;"
"    "
"    sus labores docentes la escuela primaria centro escolar ""<U+0080><U+009C>Horacio Z&uacute;&ntilde;iga""<U+0080><U+009D>."
"    "
"    El 17 de febrero de 1957, se inaugur&oacute; el monumento a los M&aacute;rtires"
"    "
"    de Ixtapan y una nueva nomenclatura de la poblaci&oacute;n. En 1959, se"
"    "
"    fund&oacute; la escuela secundaria por cooperaci&oacute;n ""<U+0080><U+009C>Venustiano Carranza""<U+0080><U+009D>. </p>"
"  <p>El 15 de enero de 1962, inici&oacute; sus funciones el centro de salud"
"    "
"    ""<U+0080><U+009C>B""<U+0080><U+009D> con hospital ""<U+0080><U+009C>D""<U+0080><U+009D>. En julio de 1962, se present&oacute; en la poblaci&oacute;n"
"    "
"    una ""<U+0080><U+009C>granizada""<U+0080><U+009D> que devast&oacute; gran parte de la cabecera municipal."
"    "
"    En 1972 se logra la incorporaci&oacute;n de la escuela preparatoria ""<U+0080><U+009C>Presidente"
"    "
"    Ju&aacute;rez""<U+0080><U+009D> a la U.A.E.M.. En 1974 se inaugura la cl&iacute;nica de"
"    "
"    Unidad de Medicina Familiar del I.M.S.S.. El 4 de agosto de 1976, por decreto"
"    "
"    n&uacute;mero 89 de la Legislatura Estatal, se elev&oacute; a rango de"
"    "
"    pueblo la rancher&iacute;a de Yerbas Buenas y la congregaci&oacute;n de"
"    "
"    Hoyo Seco cambi&oacute; su denominaci&oacute;n a Colonia 5 de Febrero. </p>"
"  <p>El 22, de enero de 1981, por decreto n&uacute;mero 328 de la Legislatura"
"    "
"    del Estado, se elev&oacute; a rango de ciudad al centro de poblaci&oacute;n"
"    "
"    de Ixtapan de la Sal. En 1995, se inaugur&oacute; la autopista de cuota"
"    "
"    Tenango-Ixtapan. Por el decreto n&uacute;mero 172 de la Legislatura del"
"    "
"    Estado, del 2 de diciembre de 1996 se aprob&oacute; la donaci&oacute;n"
"    "
"    de un terreno por parte del ayuntamiento, para la construcci&oacute;n del"
"    "
"    mercado tur&iacute;stico. En este mismo a&ntilde;o se constituy&oacute;"
"    "
"    el Fondo Mixto de Promoci&oacute;n Tur&iacute;stica de Ixtapan de la Sal,"
"    "
"    a trav&eacute;s de la Asociaci&oacute;n de Prestadores de Servicios de"
"    "
"    Ixtapan (APSI) el gobierno del Estado y la Secretar&iacute;a de Turismo."
"    "
"    En 1997, la ciudad de Ixtapan de la Sal, se integra al Programa de las"
"    "
"    Cien Ciudades Coloniales. </p>"
"  <p align=""center""><img width=""370"" src=""15040/15h040-01.jpg""alt=""monumento a los m&aacute;rtires de ixtapan.""/></div></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Entre algunos de los personajes ilustres encontramos a Rosal&iacute;a"
"    "
"    Gonz&aacute;lez, Rafael Estrada, Juan Rub&iacute;, Josefina Guadarrama"
"    "
"    de Fuentes, Pr&oacute;coro Dorantes, Lauro L&oacute;pez Beltr&aacute;n,"
"    "
"    Antonio Aguila Garc&iacute;a, Rodolfo Arizmendi, Gregorio Delgado, Maximiliano"
"    "
"    Garc&iacute;a, Antonio Becerril, Wenceslao G&oacute;mez, Celedonio Flores"
"    "
"    Hern&aacute;ndez, Pantale&oacute;n Bustos Trujillo, Samuel Tellechea, Antonio"
"    "
"    Ayala, Antonio Garc&iacute;a, Antonio N&aacute;jera, Bernardo Mej&iacute;a,"
"    "
"    Bruno Delgado, Carlos Vargas, Cecilio Salgado, Donaciano Hern&aacute;ndez,"
"    "
"    Clotilde N&aacute;jera, Federico V&aacute;zquez, Felipe Dom&iacute;nguez,"
"    "
"    Gabriel D&iacute;az Leal, Genovevo Morales, Gonzalo Serrano, Ignacio Torrescano,"
"    "
"    Jes&uacute;s Evangelista, Joaqu&iacute;n Arizmendi, Jos&eacute; Dorantes,"
"    "
"    Jos&eacute; Mar&iacute;a Morales, Jos&eacute; Benito Rosas, Juli&aacute;n"
"    "
"    Garc&iacute;a, Juli&aacute;n N&aacute;jera, Juli&aacute;n Rosales, J. Trinidad"
"    "
"    Morales, Malaqu&iacute;as Ayala, Manuel Araujo, Miguel de los Angeles,"
"    "
"    Modesto N&aacute;jera, Pablo Sotelo, Norberto N&aacute;jera, Pedro Ayala,"
"    "
"    Pedro Morales, Pr&oacute;spero Serrano, Rafael Estrada, Tel&eacute;sforo"
"    "
"    Rojas, Arturo A. San Rom&aacute;n Ch&aacute;vez, Ileana Ilonka Farkas de"
"    "
"    Kiss, Carlos Rodr&iacute;guez Medrano, Jes&uacute;s Popoca L&oacute;pez,"
"    "
"    Rub&eacute;n Sotelo Dom&iacute;nguez."
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1472"
"    </center></td>"
"    <td>Axay&aacute;catl, conquista"
"    "
"    la regi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1525"
"    </center></td>"
"    <td>Andr&eacute;s de Tapia, enviado"
"    "
"    por Hern&aacute;n Cort&eacute;s, se apodera de la regi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1535"
"    </center></td>"
"    <td>Llega el primer frailes franciscano"
"    "
"    llamado Juan Guichen de Leyva.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1543"
"    </center></td>"
"    <td>Llegaron los primeros espa&ntilde;oles"
"    "
"    a establecerse por medio de mercedes de tierra.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1593"
"    </center></td>"
"    <td>Se le otorga el t&iacute;tulo"
"    "
"    de juez gobernador por un a&ntilde;o a Diego de Mendoza.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1597"
"    </center></td>"
"    <td>Acusaci&oacute;n del gobernador,"
"    "
"    alcaldes y regidores del pueblo de Ixtapan, en contra de su cura beneficiado,"
"    "
"    Rodrigo de Robles Porras.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1786"
"    </center></td>"
"    <td>El 3 de agosto se concede exenci&oacute;n"
"    "
"    del pago de tributos a los naturales del pueblo de Ixtapan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1800"
"    </center></td>"
"    <td>Poblaci&oacute;n del Barrio"
"    "
"    de Santa Catarina.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1808"
"    </center></td>"
"    <td>Se inician los trabajos para"
"    "
"    la introducci&oacute;n del agua a la poblaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1812"
"    </center></td>"
"    <td>Se incorporan a Jos&eacute;"
"    "
"    Mar&iacute;a Morelos y Pav&oacute;n, vecinos de la poblaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1822"
"    </center></td>"
"    <td>El 27 de julio se erige como"
"    "
"    municipio Ixtapan de la Sal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1825"
"    </center></td>"
"    <td>El 25 de febrero Ixtapan pas&oacute;"
"    "
"    a pertenecer a la prefectura de Taxco y a la cabecera de partido de Zacualpan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1936"
"    </center></td>"
"    <td>Septiembre 23 por resoluci&oacute;n"
"    "
"    presidencial se concedi&oacute; el ejido de Ixtapan de la Sal. El 30 del"
"    "
"    mismo mes y a&ntilde;o se constituy&oacute; el ejido de Tecomatepec. En"
"    "
"    el mismo a&ntilde;o se constituyeron los ejidos de Santa Ana Xochuca y"
"    "
"    el de Yerbas Buenas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td>Inicia sus transmisiones radiof&oacute;nicas"
"    "
"    la radiodifusora X.E.X.I.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1984"
"    </center></td>"
"    <td>Se inaugura la unidad deportiva"
"    "
"    de la cabecera municipal.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m040.jpg"" alt=""Municipio Ixtapan de la Sal""/></td>"
"    <td class=""texto"" align=""left""><p>Se ubica al sureste del Estado de M&eacute;xico a los 90&ordm;10'<U+0080><U+0099>40""<U+0080><U+009D>"
"    "
"    de longitud oeste y a los 80&ordm;50'<U+0080><U+0099>28""<U+0080><U+009D> de latitud norte. </p>"
"    <p>Tiene una altitud que va de los 1,924 a los 2,020 metros sobre el nivel"
"    "
"    del mar. </p>"
"    <p>Limita al norte, con los municipios de Villa Guerrero y Coatepec Harinas;"
"    "
"    al sur, con Tonatico, Zacualpan y con el Estado de Guerrero; al oriente,"
"    "
"    con Villa Guerrero y Zumpahuac&aacute;n; al poniente, con Coatepec Harinas"
"    "
"    y Zacualpan. La distancia aproximada a la ciudad de Toluca, capital del"
"      "
"      estado, es de 84 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Son 115.37 kil&oacute;metros cuadrados seg&uacute;n el cronista vitalicio"
"    "
"    Arturo Flores Mercado y 162.89 kil&oacute;metros cuadrados seg&uacute;n"
"    "
"    el Departamento de Estad&iacute;stica y Estudios Econ&oacute;micos de la"
"    "
"    Direcci&oacute;n de Promociones del Gobierno del Estado de M&eacute;xico."
"    "
"  Se conforma de 22 localidades: una ciudad, cinco pueblos y 16 rancher&iacute;as. La superficie correcta es de 111 kilometros cuadrados de acuerdo a los datos del INEGI.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El sistema orogr&aacute;fico est&aacute; representado por los cerros"
"    "
"    del Mirador al norte con 2,600 metros de altura sobre el nivel de mar,"
"    "
"    el de los Tunales al poniente con 1,800 metros; el del Picacho al oriente"
"    "
"    con 2,500 metros sobre el nivel del mar y hacia el sur, existen lomajes"
"    "
"    y valles peque&ntilde;os; dentro de las elevaciones encontramos las barrancas"
"    "
"  de Calder&oacute;n, Nenetzingo y Malinaltenango.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Varios r&iacute;os cruzan el territorio municipal que en &eacute;pocas"
"    "
"    de sequ&iacute;as se transforman en arroyos; el Calder&oacute;n y el Nenetzingo"
"    "
"    ubicadas en las barrancas del mismo nombre se unen dando origen al Ixtapan,"
"    "
"    el cual cambia su nombre por el San Ger&oacute;nimo. El Malinaltenango"
"    "
"    al perderse en un precipitado llamado El Abra, el cual atraviesa interiormente"
"    "
"    las grutas de Cacahuamilpa, aparece nuevamente en Dos Bocas y se une al"
"    "
"    Amacuzac. En la cabecera encontramos el arroyo Los Aguacates y el r&iacute;o"
"    "
"    Salado. Uno de los manantiales que brota al pie del cerro del Pollo en"
"    "
"    las faldas del Nevado de Toluca, sigue su cauce por la barranca de Tlacomulco"
"    "
"    y el otro en el cerro de la Rabia, pasa por la Joya del Diablo y la barranca"
"    "
"    de los Jazmines, ambos se unen en Tequimilpa, desde donde por un canal"
"    "
"    de mamposter&iacute;a es enviado al municipio para el consumo humano, pero"
"    "
"    a su paso se benefician las comunidades de El Abrojo, Santa Ana Xochuca,"
"    "
"    Llano de la Uni&oacute;n, Yerbas Buenas, San Jos&eacute; del Arenal y Tecomatepec"
"    "
"  siendo utilizada para el regad&iacute;o.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Por las caracter&iacute;sticas de la ubicaci&oacute;n territorial, el"
"    "
"    clima predominante es el semic&aacute;lido, subh&uacute;medo con lluvias"
"    "
"    en verano, con una temperatura media anual de 17.9&ordm; C y una m&iacute;nima"
"    "
"  de 1&ordm;C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Existe una gran variedad de especies entre las que se encuentran: encino,"
"    "
"    pino, oyamel, cedro, fresno, aile, jacaranda, casuarina, aguacate, amate,"
"    "
"    cabrillo, cazahuate, palmeras datileras, palo dulce, tepeguaje y pirul. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Es abundante entre la que encontramos el tej&oacute;n, liebre, coyotes,"
"    "
"    gato mont&eacute;s, zorrillo, hur&oacute;n, tlacuache, ardilla, cacomixtle"
"    "
"    y zorro entre otros, pero adem&aacute;s se observan algunas aves, reptiles,"
"    "
"    insectos, as&iacute; como algunos acu&aacute;ticos. </p>"
"  <p align=""center""><img width=""370"" src=""15040/15m040-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En la actualidad no existe en el municipio la explotaci&oacute;n minera,"
"    "
"    forestal y petrolera, pero hay borbollones de aguas termales utilizada"
"    "
"  como atractivo tur&iacute;stico, lo que genera ingresos al municipio. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los terrenos del municipio pertenecen al segundo sistema del Xinant&eacute;catl,"
"    "
"     de la segunda y tercera fase eruptiva, por lo que podemos encontrar rocas"
"    "
"    efusivas de la &eacute;poca terciaria y posterciaria; en algunas regiones"
"    "
"    se pueden ubicar espacios ocupados por calizas, descansando sobre pizarras"
"    "
"    arcillosas, que pertenecen al cret&aacute;cico medio inferior. Los tipos"
"    "
"    de suelos arcillosos, arenosos, calc&aacute;reos y rocosos, permiten el"
"    "
"    cultivo de gran variedad de productos, 58 en total, sobresaliendo el ma&iacute;z,"
"    "
"    frijol, sorgo, avena y jitomate, entre otros. El &aacute;rea cultivable"
"    "
"    ha venido mermando dado el desplazamiento y crecimiento paulatino de la"
"    "
"    mancha urbana; no obstante de las 11,537 hect&aacute;reas que integran"
"    "
"    el municipio, 3,247 (28.15%) son cultivables, siendo de riego 1,163.60"
"    "
"  (10.09%) y de temporal 2,073.20 (18.06%).</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Independientemente de los atractivos ya mencionados, encontramos en"
"    "
"    cada una de las comunidades, una capilla y en la cabecera en cada uno de"
"    "
"    los barrios y colonias, su respectiva capilla, as&iacute; como una biblioteca"
"    "
"    y sala de lectura. Encontramos en la propia cabecera la escultura de Iztapanc&iacute;huatl,"
"    "
"  la Diana Cazadora el monumento a los M&aacute;rtires de Ixtapan. </p>"
"  <p align=""center""><img width=""370"" src=""15040/15t040-01.jpg""alt=""escultura de la diana cazadora.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares</b> </p>"
"  <p>El segundo viernes de cuaresma, se celebra la fiesta religiosa anual"
"    "
"    en honor al Se&ntilde;or del Perd&oacute;n. </p>"
"  <p>El 15 de agosto, fiesta titular en honor a la Asunci&oacute;n de Mar&iacute;a. </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Para el ""<U+0080><U+009C>novenario""<U+0080><U+009D> de los difuntos, al finalizar se realiza la levantada"
"    "
"    de la cruz, normalmente de madera, la cual a la hora que termine dicha"
"    "
"    actividad, es llevada al pante&oacute;n y es colocada sobre la tumba. </p>"
"  <p>Se efect&uacute;a la llamada ""<U+0080><U+009C>vela nueva""<U+0080><U+009D>, que refiere el d&iacute;a"
"    "
"    de los fieles difuntos, los familiares del difunto, ""<U+0080><U+009C>esperan""<U+0080><U+009D> la llegada"
"    "
"    de los mismos y se les preparan alimentos, los cuales son repartidos por"
"    "
"    las personas que visitan dicho hogar. A&uacute;n se sigue practicando en"
"    "
"    el tianguis dominical ""<U+0080><U+009C>el trueque""<U+0080><U+009D> de mercanc&iacute;as. </p>"
"  <p><b>Danzas</b> </p>"
"  <p>La m&aacute;s importante es la de los Apaches, representada por aficionados"
"    "
"    el 15 y 16 de septiembre, fiestas patrias, en una remembranza de la gesta"
"    "
"  heroica iniciada por Miguel Hidalgo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La tradicional es la de la banda de viento, que a&uacute;n persiste,"
"    "
"  cuyos integrantes tocan los instrumentos sin tener estudios de los mismos. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Destaca la alfarer&iacute;a, madera tallada la confiter&iacute;a y"
"    "
"    por los meses de octubre y noviembre, la producci&oacute;n de dulces de"
"    "
"    pip&iacute;an de calabaza. Las m&aacute;s sobresalientes son las de madera"
"    "
"  de copalillo y alfarer&iacute;a. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos t&iacute;picos del municipio son los chilacayotes en pipi&aacute;n"
"    "
"    y carne de puerco, mole rojo con guajolote, pancita de res o menudo. Tambi&eacute;n"
"    "
"  encontramos gorditas de frijol, haba, reques&oacute;n y chicharr&oacute;n. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El turismo representa la aportaci&oacute;n econ&oacute;mica m&aacute;s importante para la cabecera municipal, ya que por sus caracter&iacute;sticas naturales de explotaci&oacute;n de aguas termales curativas, son propicias para el desarrollo tur&iacute;stico desde 1945 en que se inaugura la carretera federal N&ordm; 55 Toluca-Ixtapan, a traves de la cual es posible visitar los atractivos tur&iacute;sticos siguientes: el parque acu&aacute;tico, el balneario municipal, la parroqu&iacute;a de la Asunci&oacute;n de Mar&iacute;a, el jard&iacute;n de los M&aacute;rtires, las barrancas de Calder&oacute;n y Malinaltenango. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal.</strong> </p>"
"  <p>Ixtapan de la Sal, la principal actividad econ&oacute;mica"
"    "
"    es el turismo y derivado de la misma, el comercio. Aproximadamente, cuenta"
"    "
"    con 15,000 habitantes y se ubica a una distancia de 84 kil&oacute;metros"
"    "
"    de Toluca. </p>"
"  <p><strong>Tecomatepec.</strong> </p>"
"  <p>Se ubica a 5 minutos de la cabecera, es un pueblo alfarero"
"    "
"    y cuenta con aproximadamente 1,500 habitantes. </p>"
"  <p><strong>Malinaltengo.</strong> </p>"
"  <p>Se localiza a escasos 20 minutos de la cabecera. Pueblo"
"    "
"    agricultor por excelencia, cuenta con excelentes barrancas y se produce"
"    "
"    dulce de pipi&aacute;n de calabaza en octubre. </p>"
"  <p><strong>San Miguel Laderas.</strong> </p>"
"  <p>Poblaci&oacute;n de 1,400 habitantes localizada"
"    "
"    a 20 minutos de la cabecera donde se fabrican elementos utilitarios y&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"    "
"    decorativos de madera de copalillos, a escasos 20 minutos de la cabecera."
"    "
"    Se dedican a la agricultura y cosecha de frutas principalmente lima&nbsp;"
"    "
"    y chiles manzanos. </p>"
"  <p><strong>Santa Ana Xochuca.</strong> </p>"
"  <p>Ubicada a 15 minutos de la cabecera, es la primera"
"    "
"    poblaci&oacute;n fundada en el municipio. Cuenta con la primer capilla"
"    "
"    construida en el municipio y un puente de piedra original, su actividad"
"    "
"    econ&oacute;mica es la agricultura y floricultura, cuenta con 500 habitantes"
"    "
"    aproximadamente. </p>"
"  <p align=""center""><img width=""370"" src=""15040/15g040-01.jpg""alt=""plaza de los m&aacute;rtires.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>1 Presidente Municipal <br />"
"    </li>"
"  <li>1 S&iacute;ndico Procurador <br />"
"    </li>"
"  <li>10 Regidores, 6 de mayor&iacute;a relativa y 4 de representaci&oacute;n"
"    "
"    proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>1er. Regidor</td>"
"    <td>Agua potable, drenaje y alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>2&ordm; Regidor</td>"
"    <td>Mercado municipal, tianguis"
"    "
"    y vendedores ambulantes</td>"
"    </tr>"
"    <tr>"
"    <td>3er. Regidor</td>"
"    <td>Fomento agropecuario, forestal"
"    "
"    y ecolog&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td>4&ordm;. Regidor</td>"
"    <td>Obras p&uacute;blicas y desarrollo"
"    "
"    urbano, alumbrado p&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td>5&ordm; Regidor</td>"
"    <td>Turismo, deporte y recreaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>6&ordm; Regidor</td>"
"    <td>Cultura, educaci&oacute;n p&uacute;blica"
"    "
"    y poblaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>7&ordm; Regidor</td>"
"    <td>Empleo y rastro municipal</td>"
"    </tr>"
"    <tr>"
"    <td>8&ordm; Regidor</td>"
"    <td>Edificios p&uacute;blicos y"
"    "
"    salud p&uacute;blica municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>9&ordm; Regidor</td>"
"    <td>Parques, jardines y panteones</td>"
"    </tr>"
"    <tr>"
"    <td>10&ordm; Regidor</td>"
"    <td>Revisi&oacute;n y actualizaci&oacute;n"
"    "
"    de la reglamentaci&oacute;n municipal</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15040/15og040.jpg"" width=""370"" alt=""organigrama Ixtapan de la Sal"" /></p>"
"  <p>Se cuenta con secretario municipal, un director de obras p&uacute;blicas municipales, un oficial conciliador y calificador, un tesorero municipal, un contralor interno municipal un director de desarrollo municipal, un oficial de registro civil, un jefe de seguridad municipal, un jefe del parque vehicular, un administrador del rastro municipal, un jefe de recursos humanos y materiales, un encargado de la unidad deportiva, un administrador del balneario municipal, un director del organismo descentralizado de agua potable y saneamiento, un director de protecci&oacute;n civil y consejos de participaci&oacute;n ciudadana.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">En cada uno de los barrios y las colonias de la cabecera municipal,"
"    "
"    se eligen a tres delegados, los cuales apoyan las acciones del ayuntamiento"
"    "
"    y representan a sus vecinos. En cada una de las comunidades, existen tambi&eacute;n"
"    "
"    de dos a tres delegados, que realizan actividades de vigilancia y apoyo"
"    "
"   a la realizaci&oacute;n de las obras proyectadas por el ayuntamiento. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al M&eacute;xico IV Distrito Local Electoral con cabecera"
"    "
"    en la ciudad de Ixtapan de la Sal y al M&eacute;xico VI Distritito Federal Electoral"
"    "
"    con cabecera en Tejupilco."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El orden jur&iacute;dico, se rige por la Constituci&oacute;n Pol&iacute;tica"
"  "
"  de los Estados Unidos Mexicanos, por la Constituci&oacute;n del Estado"
"  "
"  Libre y Soberano de M&eacute;xico, por la Ley Org&aacute;nica Municipal"
"  "
"  del Estado de M&eacute;xico, por la Ley de Planeaci&oacute;n del Estado"
"  "
"  de M&eacute;xico, el Bando de Polic&iacute;a y Buen Gobierno Municipal,"
"  "
"  as&iacute; como los reglamentos federal y estatal. Dentro del gobierno"
"  "
"  municipal se tienen: </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Obra P&uacute;blica Municipal <br />"
"    </li>"
"    <li>Reglamento de Catastro Municipal <br />"
"    </li>"
"    <li>Reglamento de Zonificaci&oacute;n de Euelos <br />"
"    </li>"
"    <li>Reglamento de Fraccionamiento y Municipalizaci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Salud <br />"
"    </li>"
"    <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de Tr&aacute;nsito y Vialidad <br />"
"    </li>"
"    <li>Reglamento de Panteones y Cementerios <br />"
"    </li>"
"    <li>Reglamento de Rastros </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<p>"
"  <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> Los funcionarios que han desempe&ntilde;ado dicho encargo desde 1940 a la fecha, han pertenecido al Partido Revolucionario Institucional y son los siguientes: </p>"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""248"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""63""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Vergara Torrescano</td>"
"    <td><center>"
"      1940-1941"
"    </center></td>"
"    <td><center>"
"      PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Vargas</td>"
"    <td><center>"
"      1942-1943"
"    </center></td>"
"    <td><center>"
"      PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Erasmo Hern&aacute;ndez "
"    Macias (interino)</td>"
"    <td>&nbsp;</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Dario Hern&aacute;ndez Mac&iacute;as</td>"
"    <td><center>"
"      1944-1945"
"    </center></td>"
"    <td><center>"
"      PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Hern&aacute;ndez "
"    Mac&iacute;as</td>"
"    <td><center>"
"      1946-1948"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Medina Hern&aacute;ndez</td>"
"    <td><center>"
"      1949-1951"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Delgado Castro</td>"
"    <td><center>"
"      1952-1954"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Raymundo Dom&iacute;nguez "
"    Vergar (P.M.D.L)</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Dom&iacute;nguez "
"    Vergara</td>"
"    <td><center>"
"      1955-1957"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Victoriano Hern&aacute;ndez "
"    Mac&iacute;as</td>"
"    <td><center>"
"      1958-1960"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Flores Mercado</td>"
"    <td><center>"
"      1961-163"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benjam&iacute;n Rodr&iacute;guez "
"    Velazco</td>"
"    <td><center>"
"      1964-1966"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dami&aacute;n Oviedo G&oacute;mez</td>"
"    <td><center>"
"      1967-1969"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abimael Dom&iacute;nguez "
"    Estrada</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel V&aacute;zquez Arellano</td>"
"    <td><center>"
"      1973-1975"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Guadalupe Becerril "
"    Morales</td>"
"    <td><center>"
"      1976-1978"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Israel Alderete M&aacute;rquez</td>"
"    <td><center>"
"      1979-1981"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Faustino Benjam&iacute;n "
"    Arizmendi Estrada</td>"
"    <td><center>"
"      1982-1984"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Jos&eacute; Hern&aacute;ndez "
"    Ayala</td>"
"    <td><center>"
"      1985-1987"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Irineo Juan N&aacute;jera "
"    Pedroza</td>"
"    <td><center>"
"      1988-1990"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jes&uacute;s "
"    Tovar Arizmendi</td>"
"    <td><center>"
"      1991-1993"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Jos&eacute; Hern&aacute;ndez "
"    Ayala</td>"
"    <td><center>"
"      1994-1996"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Juan Pedroza Navarrete</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Enrique Quesney "
"    S&aacute;nchez</td>"
"    <td><center>"
"      1997-2000"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ad&aacute;n Ignacio Rub&iacute; Salazar</td>"
"    <td><center>"
"      2000-2003"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ces&aacute;reo Antonio Dom&iacute;nguez D&iacute;az </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Christopher Vergara Cruz</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Hugo Andr<U+00E9>s Hern&aacute;ndez Vargas </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Ignacio <U+00C1>vila Navarrete</td>"
"      <td align=""center"">2013-2014</td>"
"      <td align=""center"">ECV</td>"
"    </tr>"
"    <tr>"
"      <td>ND</td>"
"      <td align=""center"">2014-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Julio C<U+00E9>sar Sergio Becerril Rom<U+00E1>n</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"</table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Arizmendi Dom&iacute;nguez, Luis Ren&eacute;, Ixtapan de la Sal, Monograf&iacute;a"
"  "
"  Municipal, Gobierno del Estado de M&eacute;xico/Asociaci&oacute;n Mexiquense"
"  "
"  de Cronistas Municipales/Instituto Mexiquense de Cultura, Toluca, 1999. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ixtapan de la Sal."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Luis Ren<U+00E9> Arizmendi Dom<U+00ED>nguez, Cronista Municipal AMECROM.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 040 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
