"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Ixtapan del Oro</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ixtapan del Oro</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ixtapan del Oro.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La etimolog&iacute;a de la palabra Ixtapan, se explicada como sigue:"
"   "
"   Iztapan, proviene de la lengua azteca o mexicana, que significa ""<U+0080><U+009C>En las"
"   "
"   peque&ntilde;as salinas""<U+0080><U+009D>, de las ra&iacute;ces&nbsp; iztatl: ""<U+0080><U+009C>sal""<U+0080><U+009D> y pan:"
"   "
"   ""<U+0080><U+009C>lugar""<U+0080><U+009D>. </p>"
"   <p>Desde tiempos prehisp&aacute;nicos y durante la colonia, la obtenci&oacute;n"
"   "
"   de sal dio el nombre al lugar, lo que continu&oacute; hasta principios"
"   "
"   de este siglo. Adopt&oacute; este segundo nombre, por que en 1894 se encontraron"
"   "
"  vetas metal&iacute;feras de oro.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc041.jpg"" alt=""Ixtapan del Oro escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo representa la historia del origen del municipio, se trata"
"    "
"    de una pir&aacute;mide sostenida en su base por tres manos con los dedos"
"    "
"    abiertos representando las comunidades que componen al municipio, manifestando&nbsp;"
"    "
"    la unidad y la fraternidad. En cada uno de sus tres niveles contiene elementos"
"    "
"    caracter&iacute;sticos y sobre su base superior se encuentra una figura&nbsp;"
"    "
"  prehisp&aacute;nica.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Dentro del esplendor prehisp&aacute;nico destacan las ruinas arqueol&oacute;gicas"
"  "
"  que contin&uacute;an sin una exploraci&oacute;n; en el pueblo de San Miguel"
"  "
"  Ixtapan y zonas aleda&ntilde;as, atestiguan que el territorio se pobl&oacute;"
"  "
"  antes de la llegada de los espa&ntilde;oles; grupos prehisp&aacute;nicos"
"  "
"  habitaron el &aacute;rea del pedregal y el Cerro de las Tapazones dejando"
"  "
"  como huella de su presencia, diversos vestigios arqueol&oacute;gicos como"
"  "
"  lo es la pieza monol&iacute;tica que&nbsp; se exhibe en el jard&iacute;n"
"  "
"  central llamada &quot;Tlazolteotl""<U+0080><U+009D>, representante de las mujeres y del comercio"
"  "
"  carnal, comedora de inmundicias, lo que significa pecadora. Tambi&eacute;n"
"  "
"  de esa presencia sobresalen las an&oacute;nimas pinturas rupestres y petroglifos,"
"  "
"  cercanas a la localidad de la Calera. </p>"
"  <p>Durante la dominaci&oacute;n espa&ntilde;ola, en el siglo XVI Ixtapan"
"    "
"    del Oro pertenec&iacute;a a la alcald&iacute;a mayor de San Francisco Temascaltepec"
"    "
"    (hoy Valle de Bravo) y Tuzantla. </p>"
"  <p>Durante la &eacute;poca independiente, en 1811, el Cerro Valiente fue"
"    "
"    testigo de una&nbsp; importante batalla que gan&oacute; el realista Juan"
"    "
"    Bautista de la Torre, al luchar contra los insurgentes que operaban en"
"    "
"    el Valle de Temascaltepec y en Sultepec,&nbsp; el 19 de marzo de ese mismo"
"    "
"    a&ntilde;o fue capturado en San Mart&iacute;n de las Mesas Fray Pedro de"
"    "
"    Orcill&eacute;z, qui&eacute;n junto con el fraile Jos&eacute; de Lugo,"
"    "
"    se hab&iacute;a unido a Hidalgo, al pasar por Cocula, en octubre de 1810. </p>"
"  <p>Hasta la fecha no se ha encontrado el decreto de creaci&oacute;n del"
"    "
"    municipio de Ixtapan del Oro, pero desde 1870 ya figuraba como municipio"
"    "
"    independiente. Con este motivo y por acuerdo de cabildo, el 23 de febrero"
"    "
"    de cada a&ntilde;o se conmemora un aniversario m&aacute;s del municipio. </p>"
"<p>Durante la etapa de la Revoluci&oacute;n Mexicana, 40 hombres armados,"
"  "
"  a las ocho de la noche asaltan la poblaci&oacute;n de Ixtapan del Oro,"
"  "
"  tomando prisionero al alcalde Arnulfo Vel&aacute;zquez, en tanto fuerzas"
"  "
"  armadas al mando del capit&aacute;n H&eacute;ctor Palacios, dejan la hacienda"
"  "
"  de San Bartolo rumbo a la plaza tomada; mientras una fracci&oacute;n al"
"  "
"  mando del cadete Ch&aacute;vez, intenta la retirada de los asaltantes hacia"
"  "
"  Calera, al sur de Santo Tom&aacute;s de los Pl&aacute;tanos y aunque se"
"  "
"  persigue a los atacantes que jefatura el cabecilla Luis Col&iacute;n, nada"
"  "
"  se obtiene, pues los alzados huyen hacia Tutuapan. </p>"
"  <p>En torno a la ocupaci&oacute;n de la plaza de Ixtapan del 0ro, posteriormente"
"    "
"    el alcalde Arnulfo Vel&aacute;zquez pone en claro que los asaltantes ciertamente"
"    "
"    fueron rebeldes aunque vest&iacute;an uniforme militar, dando a conocer"
"    "
"    que el n&uacute;mero de ellos fue de 126, reconociendo como jefe a un j&oacute;ven"
"    "
"    de apellido Ocampo. </p>"
"  <p>En los pueblos del Distrito de Valle de Bravo, los atropellos de los"
"    "
"    jefes de las fuerzas de voluntarios son motivo de intranquilidad p&uacute;blica"
"    "
"    en febrero de 1910.&nbsp; En Ixtapan del Oro el presidente municipal, Gilberto"
"    "
"    S&aacute;enz, se vio precisado a solicitar la destituci&oacute;n del jefe"
"    "
"    de la veintena del pueblo de San Mart&iacute;n Ocoxochitepec, Herculano"
"    "
"    de Jes&uacute;s, pues adem&aacute;s de no acatar las &oacute;rdenes de"
"    "
"    las autoridades municipales, impuso a los vecinos un cobro sobre la producci&oacute;n"
"    "
"    de trigo y era acusado de un homicidio. </p>"
"  <p>Cristeros en Ixtapan del Oro: Transcurr&iacute;an los a&ntilde;os de 1925"
"    "
"    a 1929, en esta porci&oacute;n del Estado de M&eacute;xico, los acontecimientos"
"    "
"    de guerrilla parec&iacute;a no parar y la rebeld&iacute;a se presentaba"
"    "
"    de nueva cuenta. Existieron choques entre el gobierno y los cristeros siendo"
"    "
"    estos &uacute;ltimos se&ntilde;alados por el gobierno como rebeldes a las"
"    "
"    ideas impuestas por el estado. </p>"
"  <p>Jos&eacute; Villa y Jos&eacute; Ma. Sainz, originarios de Ixtapan del"
"    "
"    Oro eran se&ntilde;alados como cristeros rebeldes en contra del gobierno,"
"    "
"    ambos se unieron a los cristeros de la Asunci&oacute;n y Donato Guerra.&nbsp;"
"    "
"    Jos&eacute; Ma. Sainz fue sorprendido en su casa que al intentar huir sale"
"    "
"    descalzo, un grupo de gentes de Miahuatl&aacute;n de Hidalgo le dieron"
"    "
"    alcance en el otro lado del r&iacute;o cerca de la casa de Don Maurilio"
"    "
"    Bastida, d&aacute;ndole un balazo que termina con su vida. En Ixtapan del"
"    "
"    Oro hab&iacute;a destacamentos del gobierno, donde se reun&iacute;an los"
"    "
"    de San Jos&eacute; Villa de Allende y de la Asunci&oacute;n, Donato Guerra,"
"    "
"    para despu&eacute;s trasladarse hacia Santo Tom&aacute;s de los Pl&aacute;tanos,"
"    "
"    Valle de Bravo y Susupuato, Michoac&aacute;n, el trayecto lo hac&iacute;an"
"    "
"    cruzando el cerro Valiente y bajando por Tilostoc hasta llegar a tierra"
"    "
"    caliente. </p>"
"  <p>Ixtapan del Oro, en 1927 ya contaba con servicio de tel&eacute;fono"
"    "
"    y se encontraba instalado en la sede municipal. Los cristeros rebeldes"
"    "
"    se lo llevaron en sus actos de vandalismo y disturbios, pero fue hasta"
"    "
"    1928 en que rein&oacute; un poco la calma, que se abrieron de nueva cuenta"
"    "
"    las puertas de la iglesia y del Palacio Municipal. </p>"
"  <p>Despu&eacute;s de 1949 Ixtapan del Oro; tuvo otro panorama con la introducci&oacute;n"
"    "
"    de la energ&iacute;a el&eacute;ctrica en la cabecera municipal, poco a"
"    "
"    poco se han venido presentando cambios sustanciales en beneficio de sus"
"    "
"    habitantes; se ha dado apertura a nuevas carreteras y caminos; se introdujeron"
"    "
"    servicios b&aacute;sicos como agua, drenaje, energ&iacute;a el&eacute;ctrica,"
"    "
"    pavimentaci&oacute;n de calles, creaci&oacute;n de &aacute;reas verdes"
"    "
"    y sitios de esparcimiento, construcci&oacute;n de escuelas y mejora de"
"    "
"    sus servicios, ampliaci&oacute;n y construcci&oacute;n de centros de salud,"
"    "
"    se han aplicado programas para el mejoramiento de la vivienda, ayuda humanitaria"
"    "
"  para la ni&ntilde;ez y la senectud. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Pbro. Dn.&nbsp; Sim&oacute;n Romero"
"    "
"    (1757-1761) </strong><br />"
"Primer Vicario de los pueblos de San Miguel Ixtapan y sus agregados.</p>"
"  <p><strong>Joaqu&iacute;n Arcadio Pagaza (1839-1918).</strong><br />"
"    Ilustre poeta y obispo de Veracruz; naci&oacute; en Valle de Bravo,"
"    "
"    M&eacute;x. El obispo Pagaza frecuentaba una propiedad conocida hoy como"
"    "
"    1a Huerta de Pagaza; en este lugar escribi&oacute; dos sonetos a Ixtapan"
"    "
"  del Oro &quot;Ixtapan&quot; y&nbsp; ""<U+0080><U+009C>La Huerta&quot;. </p>"
"  <p><strong>Rigoberto Jaimes G&oacute;mez. </strong><br />"
"    Presidente municipal en el periodo 1973-1975;&nbsp; durante su mandato"
"    "
"    realiz&oacute; obras de gran beneficio para el municipio. </p>"
"  <p><strong>V&iacute;ctor Limas Torres. </strong><br />"
"    Pintor paisajista dedicado a la pintura cuyos temas versa sobre los"
"    "
"    paisajes de su natal Ixtapan del Oro; es creador de pintura sobre piedra"
"    "
"    que ha tenido favorable aceptaci&oacute;n. </p>"
"  <p><strong>Graciela Mendoza Barrios. </strong><br />"
"    Oriunda de este poblado, es marchista ol&iacute;mpica que ha destacado"
"    "
"  por su larga trayectoria deportiva a nivel nacional e internacional.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""85"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td width=""282"" align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1680"
"    </center></td>"
"    <td>Los aztecas fueron los primeros"
"    "
"    pobladores, una comunidad de misioneros procuraron ampliar el pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1757-1759"
"    </center></td>"
"    <td>Pbro.Dn. Sim&oacute;n Romero."
"    "
"    Primer vicario de los pueblos de San Miguel Ixtapan y sus agregados.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1811"
"    </center></td>"
"    <td>Es capturado en San Mart&iacute;n"
"    "
"    de las Mesas, Fray Pedro de Orcill&eacute;z.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1811"
"    </center></td>"
"    <td>Se registra que Juan Bautista"
"    "
"    de la Torre, derrota a los insurgentes en el Cerro Valiente.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1834"
"    </center></td>"
"    <td>Ixtapan del Oro pertenec&iacute;a"
"    "
"    al municipio de Otzoloapan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1852"
"    </center></td>"
"    <td>Ixtapan del Oro figuraba como"
"    "
"    sitio auxiliar, pero sin ayuntamiento.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1870"
"    </center></td>"
"    <td>Ya era municipalidad, es posible"
"    "
"    que Ixtapan del Oro haya sido eregido como municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1875"
"    </center></td>"
"    <td>El 14 de septiembre se segregan"
"    "
"    de la municipalidad de la Asunci&oacute;n Malacatepec (Donato Guerra),"
"    "
"    las localidades de los pueblos de Xoconusco. La hacienda del mismo nombre"
"    "
"    y la rancher&iacute;a del Capul&iacute;n, integr&aacute;ndose al municipio"
"    "
"    de Ixtapan del Oro.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1886"
"    </center></td>"
"    <td>Se segregan del municipio de"
"    "
"    Ixtapan del Oro, las comunidades anteriores a la Asunci&oacute;n Donato"
"    "
"    Guerra a donde antes pertenec&iacute;an.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1889"
"    </center></td>"
"    <td>Estaban en pleno apogeo las"
"    "
"    minas: Esp&iacute;ritu Santo, El Capul&iacute;n, Los Lobos y San Crist&oacute;bal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1894"
"    </center></td>"
"    <td>Adopta el municipio los t&eacute;rminos"
"    "
"    ""del Oro"", al explotarse yacimientos de oro nativo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1919-1920"
"    </center></td>"
"    <td>La poblaci&oacute;n de Ixtapan"
"    "
"    del Oro es asaltada por fuerzas revolucionarias, siendo apresado el alcalde"
"    "
"    Arnulfo Vel&aacute;zquez. El Alcalde Gilberto S&aacute;enz solicita la"
"    "
"    destituci&oacute;n del jefe de la veintena del pueblo de San Mart&iacute;n"
"    "
"    Ocoxochitepec, Herculano de Jes&uacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1925-1929"
"    </center></td>"
"    <td>Se contin&uacute;an presentando"
"    "
"    movimientos post-revolucionarios por parte de grupos cristeros.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1949"
"    </center></td>"
"    <td>Introducci&oacute;n de energ&iacute;a"
"    "
"    el&eacute;ctrica en la cabecera municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1950"
"    </center></td>"
"    <td>Santiago Pascoe, introdujo"
"    "
"    pensamientos religiosos desconocidos para las comunidades ind&iacute;genas"
"    "
"    de Miahuatl&aacute;n de Hidalgo y El Ejido.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1957"
"    </center></td>"
"    <td>Se refuerza la torre de la"
"    "
"    iglesia de la cabecera que hab&iacute;a sufrido un regular giro a consecuencia"
"    "
"    de un temblor.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td>El 10 de septiembre, se inaugura"
"    "
"    el edificio de la Escuela Primaria ""Josefa Ort&iacute;z de Dom&iacute;nguez"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1964-1966"
"      <p>y 1969"
"    </center></td>"
"    <td>Los integrantes del H. Ayuntamiento"
"    "
"    construyen el palacio municipal."
"    <p>Se imparte la educaci&oacute;n media superior en la cabecera"
"      "
"      con el plantel Secundaria Oficial ""Jos&eacute; Ma. Morelos y Pav&oacute;n"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1969"
"    </center></td>"
"    <td>29 de Marzo, se inaugura el"
"    "
"    nuevo palacio municipal por Cris&oacute;foro Espinoza.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td>El balneario municipal es administrado"
"    "
"    por la Direcci&oacute;n General de Turismo del Estado de M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1974"
"    </center></td>"
"    <td>El Presidente de la Rep&uacute;blica"
"    "
"    Luis Echeverr&iacute;a Alvarez visita la poblaci&oacute;n de Ixtapan del"
"    "
"    Oro con el prop&oacute;sito de inaugurar las obras de remodelaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1982-1993"
"    </center></td>"
"    <td>Se construye el nuevo edificio"
"    "
"    de la Secundaria Oficial ""Jos&eacute; Ma. Morelos y Pav&oacute;n"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1987"
"    </center></td>"
"    <td>El H. Ayuntamiento de Ixtapan"
"    "
"    del Oro promueve el establecimiento del ""El Salto de Chihuahua"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1991"
"    </center></td>"
"    <td>El H. Ayuntamiento solicita"
"    "
"    la administraci&oacute;n del balneario al gobernador Lic. Ignacio Pichardo"
"    "
"    Pagaza, esta es autorizada y a la fecha es administrado por el ayuntamiento"
"    "
"    municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1991-1993"
"    </center></td>"
"    <td>Se abre un espacio a la cultura"
"    "
"    con la Casa de la Cultura ""Joaqu&iacute;n Arcadio Pagaza"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1994-1996"
"    </center></td>"
"    <td>Se levanta el Auditorio Municipal"
"    "
"    y Unidad Deportiva ""Graciela Mendoza Barrios"".</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m041.jpg"" alt=""Municipio Ixtapan del Oro""/></td>"
"    <td class=""texto"" align=""left"">Ixtapan del Oro se extiende desde la parte central occidente del estado"
"    "
"    de M&eacute;xico, hacia el oeste del&nbsp; municipio de Toluca, en la regi&oacute;n"
"    "
"    monta&ntilde;osa que colinda con en&nbsp; estado de Michoac&aacute;n, enclavado"
"    "
"    dentro de la regi&oacute;n VII Valle de Bravo, su cabecera municipal se"
"    "
"    ubica a los 19&deg;16'08&quot; de latitud norte y a los 100&deg;16'52&quot; de longitud"
"    "
"    oeste del meridiano de Greenwich, sus coordenadas geogr&aacute;ficas son:"
"    "
"    19&deg;12'23&quot; de latitud m&iacute;nima y 19&deg;19'07&quot; de latitud m&aacute;xima;"
"    "
"     a los 100&deg;13'07&quot; de longitud m&iacute;nima y 100&deg;19'47&quot; m&aacute;xima,"
"    "
"    a una altura de 1,705 msnm (<strong>msnm: </strong>metros sobre el nivel del mar); el resto de las localidades se sit&uacute;an"
"    "
"    entre 1,570 a 2,040 msnm. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">Sus l&iacute;mites son: al norte, con el municipio"
"    "
"    de Donato Guerra (R&iacute;o Ixtapan y Barranca Honda); al sur, Nuevo Santo"
"    "
"    Tom&aacute;s de los Pl&aacute;tanos (Colinas, Barranca Honda y San Pedro);"
"    "
"    al este, con Valle de Bravo (Cerro Valiente) y al oeste, limita con el"
"    "
"    estado de Michoac&aacute;n (Cerro del Aguila). Su distancia aproximada"
"    "
"    a la capital del Estado es de 96 kil&oacute;metros. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio cuenta con una extensi&oacute;n territorial de 101.35 kil&oacute;metros"
"    "
"    cuadrados; equivalentes a 249 hect&aacute;reas, los cuales representan"
"    "
"  el 0.38% del territorio total estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La mayor parte del territorio municipal de Ixtapan del Oro est&aacute;"
"    "
"    caracterizado por elevadas monta&ntilde;as y peque&ntilde;as planicies,"
"    "
"    sobresalen el cerro del Aguila, cerro Borracho, cerro Valiente y Monte"
"    "
"    San Pedro.&nbsp; </p>"
"    <p>Por corresponder al Sistema Xinant&eacute;catl, sus formaciones"
"      "
"      rocosas pertenecen al llamado segundo periodo eruptivo; las rocas que predominan"
"      "
"      son: andesitas, malpaises, conos con cr&aacute;teres; al oeste predominan"
"      "
"      c&aacute;lizas, pizarras arcillosas, granito y granodioritas, &eacute;stas"
"      "
"      dos &uacute;ltimas est&aacute; relacionadas con la mineralizaci&oacute;n"
"      "
"    de algunas zonas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Ixtapan se encuentra enclavado dentro de la Regi&oacute;n"
"  "
"  Hidrol&oacute;gica RH 18 R&iacute;o Balsas, cuenca Hidrol&oacute;gica 18G"
"  "
"  R&iacute;o Cutzamala. En lo que se refiere al r&iacute;o Ixtapan, correspondiente"
"  "
"  a la subcuenca del r&iacute;o Til&oacute;stoc, cubriendo esta 19,531 hect&aacute;reas"
"  "
"  (9.89) de la subcuenca del r&iacute;o Til&oacute;stoc. </p>"
"  <p>El r&iacute;o Ixtapan est&aacute; conformado por la subcuenca espec&iacute;fica"
"    "
"    formada por los siguientes afluentes: arroyo Grande, arroyo Barranca Honda"
"    "
"    y afluente del r&iacute;o Ixtapan, asimismo cuenta con manantiales de agua"
"    "
"    dulce y agua termal. Las corrientes pluviales dan lugar a la formaci&oacute;n"
"    "
"    de diversos arroyos tales como, Las Rosas, La Villa, Los Ajos y El Aguacate. </p>"
"  <p align=""center""><img width=""370"" src=""15041/15m041-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante del municipio es (A)c(W)a(i)g; esto es semic&aacute;lido,"
"  "
"  subh&uacute;medo, con lluvias en verano; el rango de precipitaci&oacute;n"
"  "
"  se encuentra entre los 1,000 mm y 1,300 mm; la frecuencia de granizadas"
"  "
"  va de 0 a 2 d&iacute;as entre los meses de mayo y julio; la escala isot&eacute;rmica"
"  "
"  va de los 16&ordm;C a 20&ordm;C, con una duraci&oacute;n de 170 d&iacute;as;"
"  "
"  las heladas de 0 a 20 d&iacute;as; las corrientes de aire m&aacute;s frecuentes"
"  "
"  se presentan de mayo a junio, siendo de norte a sur. </p>"
"  <p>En el municipio dej&oacute; de operar la estaci&oacute;n meteorol&oacute;gica"
"    "
"    que se localizaba en la comunidad de San Mart&iacute;n Ocoxochitepec; sin"
"    "
"  embargo se tienen los siguientes datos:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td>Temperatura media</td>"
"    <td><center>17.7&ordm;C"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura m&aacute;xima extrema</td>"
"    <td><center>38.0&ordm;C"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura m&iacute;nima extrema</td>"
"    <td>  <center>0.0&ordm;C"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Precipitaci&oacute;n pluvial"
"    "
"    total</td>"
"    <td><center>"
"    1,026.0 mm"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lluvia m&aacute;xima en 24"
"    "
"    horas</td>"
"    <td><center>"
"    52.3 mm"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>N&uacute;mero de d&iacute;as"
"    "
"    con lluvias</td>"
"    <td><center>"
"    109"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>N&uacute;mero de d&iacute;as"
"    "
"    despejados</td>"
"    <td><center>"
"    170"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>N&uacute;mero de d&iacute;as"
"    "
"    nublados</td>"
"    <td><center>"
"    86"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>N&uacute;mero de d&iacute;as"
"    "
"    con heladas</td>"
"    <td><center>"
"    0.88"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Evaporaci&oacute;n</td>"
"    <td><center>"
"    p. p. 1445"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>En lo que se refiere a los bosques predominan la combinaci&oacute;n"
"    "
"    de pino, encino y oyamel; los arbustos, pastizales y matorrales abundan"
"    "
"    en las barrancas. De los &aacute;rboles le&ntilde;osos destacan el encino,"
"    "
"    &aacute;lamo, fresno, madro&ntilde;o, pino, oyamel, c&uacute;charo, sauz,"
"    "
"    copal, mimbre, tepoz&aacute;n, nogal, roble, cedro, jacarand&aacute;, gigante,"
"    "
"    tepeguaje, etc. Los Frutales: guayabo, chirimoyo, pinzan, zapote blanco,"
"    "
"    pl&aacute;tano, mamey, mango, jiquinicuil, etc. </p>"
"  <p>Los productos que se obtienen del campo son ma&iacute;z, frijol, ca&ntilde;a"
"    "
"    de az&uacute;car, trigo, tomate, jitomate; de la flora silvestre: jara,"
"    "
"    mano de le&oacute;n, helecho, escoba, t&eacute; de monte, mirto, aretillo,"
"    "
"    espino, tepech&iacute;a, molulo, palo flojo de l&iacute;a y vara blanca;"
"    "
"    de las plantas de ornato: geranio, tulip&aacute;n, de la india, novia del"
"    "
"    sol, margarita, bugambilia, alcatraz, axplesia, etc. </p>"
"  <p>Entre los l&iacute;mites con Donato Guerra e Ixtapan de Oro se ubica"
"    "
"    el parque denominado Salto de Chihuahua que es una espectacular ca&iacute;da"
"    "
"    de agua de 60 metros. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>De la fauna sobresalen diversas especies de zorra, coyote, conejo de"
"    "
"    campo, cacomixtle, ardilla, hur&oacute;n, tlacuache, armadillo, tej&oacute;n,"
"    "
"    etc. En los reptiles, v&iacute;bora de cascabel, coralillo, lagartija"
"    "
"    y sargat&oacute;n; entre los meses de junio a agosto gran cantidad de insectos"
"    "
"    surcan el aire nocturno.</p>"
"  <p>En el siguiente cuadro se presentan las aves que han sido identificadas:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td><center>"
"    <b>Nombre com&uacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Locales</b>"
"    </center></td>"
"    <td><center>"
"    <b>Temporales</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gorri&oacute;n de Harris</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gorri&oacute;n mexicano</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Primavera huertera</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vencejos nuquiblanco</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Calandria bolsera</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mulato</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Correcaminos</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>T&oacute;rtola huilota</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>T&oacute;rtolilla</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Codorniz</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Dominicos</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Zarate garrapatero</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n pescador</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Garza ganadera</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vaquero</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    *"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>El listado anterior son s&oacute;lo algunos ejemplos de la clasificaci&oacute;n"
"    "
"    de las aves en Ixtapan del Oro, proporcionado por el Bi&oacute;logo Arturo"
"    "
"  Contreras Loza. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Durante alg&uacute;n tiempo destac&oacute; la producci&oacute;n minera"
"    "
"    de oro y plata. Se contin&uacute;an explotando minas de m&aacute;rmol,"
"    "
"    bancos de arena azul, grava, piedra y laja para la construcci&oacute;n,"
"    "
"    tambi&eacute;n se explotan sus bosques para obtener madera, carb&oacute;n"
"    "
"    y resina; los recursos hidrol&oacute;gicos son utilizados para la obtenci&oacute;n"
"    "
"    de agua para el consumo humano y para ser empleados en los cultivos, adem&aacute;s"
"    "
"    como recurso tur&iacute;stico, cascadas y balnearios de agua dulce y termales;"
"    "
"    otros productos de la tierra son empleados para la elaboraci&oacute;n de"
"    "
"  tabique, teja y adobe. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo del municipio esta caracterizado b&aacute;sicamente por suelos"
"    "
"    andosoles que se han formado a partir de cenizas volc&aacute;nicas, su"
"    "
"    rendimiento agr&iacute;cola es muy&nbsp; bajo, se ubica en Michoac&aacute;n,"
"    "
"    Miahuatl&aacute;n El Ejido y Teperral; en la Cabecera Municipal, San Mart&iacute;n"
"    "
"    Ocoxochitepec, La Mesa de San Mart&iacute;n, San Miguel Ixtapan y&nbsp;"
"    "
"    Santa Cruz Viejo, est&aacute; clasificado como suelo arcilloso y erosionables"
"    "
"    de origen diversos. </p>"
"    <p>Tutuapan, Calera, Milpillas y La Puerta; est&aacute;n"
"      "
"      catalogados como suelo cambisol, son suelos j&oacute;venes poco desarrollados"
"      "
"      y el &aacute;rea que corresponde a El Chilar y Ayalita, est&aacute; establecido"
"      "
"      como suelo litosol, se caracteriza por su profundidad menor a 10 cm. y"
"      "
"    textura variable; su rendimiento agr&iacute;cola es variable. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Al occidente de la cabecera municipal se ubica una zona pedregoza de"
"    "
"    6 kil&oacute;metros cuadrados, denominada el pedregal, cerro de las Tapazones"
"    "
"    o cerro del Tepalcate; en este lugar se ubica una zona arqueol&oacute;gica"
"    "
"    inexplorada. Tambi&eacute;n se encuentran, la torre de fundici&oacute;n"
"    "
"    y el acueducto de beneficio ambos del siglo XIX; Iglesia de San Mart&iacute;n"
"    "
"    Ocoxochitepec, que data del siglo XVII, el templo del divino Salvador del"
"    "
"  siglo XVIII y casa de Joaqu&iacute;n Arcadio Pagaza del siglo XIX. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No se cuenta con un local destinado al resguardo y exhibici&oacute;n"
"    "
"    de la cultura popular en el municipio; sin embargo se cuenta con una casa"
"    "
"    de cultura que realiza con frecuencia diversas exposiciones en el jard&iacute;n"
"    "
"  central; a falta de un establecimiento se tienen colecciones particulares. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas religiosas m&aacute;s importantes son: la Semana Santa;"
"  "
"  desde hace ya buen tiempo esta celebridad se ha venido representando por"
"  "
"  grupos de j&oacute;venes, escenificando los episodios m&aacute;s importantes"
"  "
"  de la pasi&oacute;n de Cristo. El 29 de septiembre de cada a&ntilde;o,"
"  "
"  se realizan las fiestas en honor al santo patrono del lugar, San Miguel"
"  "
"  Arc&aacute;ngel, en la cual se ofician misas, peregrinaciones y se queman"
"  "
"  juegos pirot&eacute;cnicos en su honor; otra de las fiestas para los cat&oacute;licos"
"  "
"  son los festejos del 12 de diciembre en honor a la Virgen de Guadalupe."
"  "
"  </p>"
"    <p>En la comunidad de Tutuapan, el d&iacute;a 2 de febrero, se realiza la"
"      "
"      fiesta en honor a la Candelaria y en San Mart&iacute;n Ocoxochitepec, el"
"      "
"      11 de noviembre se festeja a San Mart&iacute;n Ocoxochitepec patrono del"
"      "
"      lugar, en este mismo sitio se realiza el primer viernes de cuaresma, la"
"      "
"      fiesta de cabildo en que un grupo de gentes se comprometen a cuidar los"
"      "
"      santos de madera cada ocho d&iacute;as durante un a&ntilde;o. </p>"
"    <p>Durante el"
"      "
"      mes de febrero, en las comunidades de Tutuapan, San Miguel Ixtapan, El"
"      "
"      Chilar y San Mart&iacute;n Ocxochitepec, se realizan los herraderos, la"
"      "
"      cual es una celebraci&oacute;n en que los arrieros llevan a sus animales"
"      "
"      como toros, vacas, caballos, burros y mulas para que los marquen con un"
"      "
"      fierro candente expuesto a las brazas en el cual en uno de sus extremos"
"      "
"      lleva unas siglas. En esta fiesta se ofrecen a la venta diversos antojitos"
"      "
"      mexicanos; sobresale la venta de zende, que es una bebida fermentada con"
"      "
"      ma&iacute;z y mazorcas dulces. </p>"
"  <p>Aunque no se tiene una danza aut&oacute;ctona, el gusto por el baile"
"    "
"    moderno y regional es ejecutado por j&oacute;venes y ni&ntilde;os apoyado"
"    "
"    por las diversas instituciones educativas y culturales. Durante las celebraciones"
"    "
"    de la Semana Santa y en v&iacute;speras de esta, un personaje llamado Judas"
"    "
"    recorre las principales avenidas de la poblaci&oacute;n en el cual se ejecuta"
"    "
"    un baile no sincronizado que a ritmo de tambor, flauta y de garrochas con"
"    "
"    corcholatas aplanadas realizan un desfile en busca de una propina que posteriormente"
"    "
"  parte de lo recaudado es destinada para la iglesia.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Destaca la m&uacute;sica ranchera y norte&ntilde;a en donde se emplean"
"    "
"  instrumentos para cada g&eacute;nero. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Sobresale la elaboraci&oacute;n de muebles de madera, tejido y bordados"
"    "
"    de fajillas y morrales, pinturas sobre piedra y fabricaci&oacute;n de tapetes;"
"    "
"    estos &uacute;ltimos s&oacute;lo lo realizan una minor&iacute;a de pobladores."
"    "
"  En la comunidad de San Miguel Ixtapan se ha dado apertura a la pirotecnia. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Tamales de ceniza, panzones y tortillas de harina, pan de dulce y de"
"    "
"    llanta, barbacoa de hoyo, mole de gallina y guajolote, ensalada de Noche"
"    "
"    Buena, bu&ntilde;uelos, humildes, agua de sambumbia, agua, atole y paletas"
"    "
"  de zarza silvestre, atole de guayaba, etc&eacute;tera.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Ixtapan del Oro, es un sitio ideal para practicar el ecoturismo o turismo"
"    "
"    social, al contar con diversos escenarios naturales y culturales entre"
"    "
"    los que sobresale la cascada de Parque, El Salto, ubicado a dos kil&oacute;metros"
"    "
"    de la poblaci&oacute;n, su recorrido se puede hacer a pie o si lo prefiere"
"    "
"    en autom&oacute;vil, en su trayecto se puede observar la vegetaci&oacute;n,"
"    "
"    as&iacute; como de sus frutales en los huertos de pl&aacute;tano, caf&eacute;"
"    "
"    y guayaba; tambi&eacute;n se puede visitar el &aacute;rea del pedregal"
"    "
"    que es una zona arqueol&oacute;gica de origen matlatzinca. </p>"
"    <p>En el paraje"
"      "
"      denominado Las Salinas, se ubica el balneario y campamento municipal que"
"      "
"      ofrece alojamiento en limpias caba&ntilde;as y b&uacute;ngalows, as&iacute;"
"      "
"      como de albercas de agua dulce y termales. En San Mart&iacute;n Ocoxochitepec"
"      "
"      se ubica una iglesia que data del siglo XVII y a la entrada a esta comunidad"
"      "
"    puede apreciarse tres sabinos centenarios. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal.</strong> </p>"
"  <p>Ixtapan del Oro: las principales actividades econ&oacute;micas"
"    "
"    son el comercio, transporte y de servicios; el Casco del pueblo casi"
"    "
"    se mantiene intacto desde su fundaci&oacute;n, con sus casas de adobe y"
"    "
"    techos volados a dos aguas, pero algunas casas han sido remodeladas debido"
"    "
"    a su antig&uuml;edad, seg&uacute;n el censo de 1990 registr&oacute; 1,273 habitantes; en la cabecera municipal se ubican los poderes municipales"
"    "
"    y eclesi&aacute;sticos. </p>"
"  <p><strong>Principales Localidades:</strong> </p>"
"  <p>San Mart&iacute;n Ocoxochitepec es uno de los"
"    "
"    pueblos m&aacute;s antiguos, cuenta con la iglesia que data del siglo XVII;"
"    "
"    cuenta con un &aacute;rea importante de &aacute;rboles frutales; en 1990"
"    "
"    ten&iacute;a 451 habitantes. </p>"
"  <p>San Miguel Ixtapan: Se ubica ligeramente al oeste, a dos kil&oacute;metros"
"    "
"    de la cabecera municipal, cerca de ah&iacute; se ubica la zona arqueol&oacute;gica"
"    "
"    donde se han hallado importantes esculturas, en 1990 ten&iacute;a 216 habitantes,"
"    "
"    la gente se dedica a la agricultura principalmente. </p>"
"  <p>Miahuatl&aacute;n de Hidalgo: Importante grupo mazahua de religi&oacute;n"
"    "
"    protestante, su principal actividad econ&oacute;mica esta relacionada con"
"    "
"    la silvicultura; ocupa el segundo lugar m&aacute;s poblado con 779 habitantes"
"    "
"    seg&uacute;n el censo de 1990. Se ubica al norte de la cabecera con 9.8"
"    "
"    kil&oacute;metros. </p>"
"  <p>Tutuapan: Durante los &uacute;ltimos a&ntilde;os a tenido gran desarrollo"
"    "
"    en cuanto a sus servicios b&aacute;sicos. Se localiza al sur de la cabecera"
"    "
"    a 5.5 kil&oacute;metros, cuenta con una poblaci&oacute;n de 673 habitantes. </p>"
"  <p align=""center""><img width=""370"" src=""15041/15g041-01.jpg""alt=""presidencia municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>1 Presidente Municipal <br />"
"    </li>"
"  <li>1 S&iacute;ndico Procurador <br />"
"    </li>"
"  <li>10 Regidores <br />"
"    </li>"
"  <li>Administraci&oacute;n Municipal <br />"
"    </li>"
"  <li>1 Secretario del Ayuntamiento <br />"
"    </li>"
"  <li>1 Tesorero Municipal <br />"
"    </li>"
"  <li>1 Director de Obras <br />"
"    </li>"
"  <li>1 Contralor Interno <br />"
"    </li>"
"  <li>1 Receptor de Rentas <br />"
"    </li>"
"  <li>1 Juez Conciliador <br />"
"    </li>"
"  <li>1 Oficial del Registro Civil <br />"
"    </li>"
"  <li>1 Cronista Municipal <br />"
"    </li>"
"  <li>3 Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>1 Administrador del balneario municipal <br />"
"    </li>"
"  <li>1 Asesor t&eacute;cnico <br />"
"    </li>"
"  <li>1 Presidenta del DIF <br />"
"    </li>"
"  <li>1 Directora del DIF </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15041/15og041.jpg"" width=""370"" alt=""organigrama Ixtapan del Oro"" /></p>"
"  <p>La estructura administrativa del municipio se integra de las siguientes"
"    "
"    unidades b&aacute;sicas: Secretar&iacute;a del Ayuntamiento; Tesorer&iacute;a"
"    "
"    Municipal;&nbsp; Direcci&oacute;n de Obras y Servicios P&uacute;blicos;"
"    "
"    Contralor&iacute;a Municipal; Sistema Municipal para el Desarrollo Integral"
"    "
"  de la Familia. </p>"
"  <p>El Ayuntamiento: Se compone por un Presidente Municipal de elecci&oacute;n"
"    "
"    popular, el cuerpo de edilicio o cabildo, est&aacute; formado por un secretario"
"    "
"    municipal, un tesorero, un s&iacute;ndico, y diez regidores. </p>"
"  <p>La Secretar&iacute;a del Ayuntamiento asume la realizaci&oacute;n de"
"    "
"    funciones como: la coordinaci&oacute;n de las autoridades auxiliares del"
"    "
"    Ayuntamiento, el registro de los hechos m&aacute;s importantes de la vida"
"    "
"    municipal, la integraci&oacute;n del banco de informaci&oacute;n b&aacute;sica"
"    "
"    municipal, el levantamiento de las actas del Ayuntamiento, la aplicaci&oacute;n"
"    "
"    de los reglamentos y la atenci&oacute;n de asuntos jur&iacute;dicos concernientes"
"    "
"    al gobierno municipal, el control de la pol&iacute;tica interna y el gobierno"
"    "
"    interior, el manejo de la audiencia p&uacute;blica, el control y seguimiento"
"    "
"    de la correspondencia y el archivo municipal, etc&eacute;tera. </p>"
"  <p>La Tesorer&iacute;a Municipal es la unidad administrativa que tiene"
"    "
"    a su cargo la programaci&oacute;n y presupuestaci&oacute;n del gasto p&uacute;blico,"
"    "
"    el manejo de ingresos y egresos municipales, la coordinaci&oacute;n fiscal"
"    "
"    con el gobierno del estado, la realizaci&oacute;n de auditorias a contribuyentes,"
"    "
"    el manejo de los recursos humanos, financieros y materiales del municipio;"
"    "
"    as&iacute; tambi&eacute;n se encarga de los talleres, las adquisiciones"
"    "
"    del municipio y la presentaci&oacute;n de la cuenta p&uacute;blica municipal"
"    "
"    ante la Contadur&iacute;a General de Glosa. </p>"
"  <p>La Direcci&oacute;n de Obras y Servicios P&uacute;blicos tiene a su"
"    "
"    cargo, el mantenimiento y la construcci&oacute;n de instalaciones de obras"
"    "
"    de uso p&uacute;blico, los servicios de agua potable, drenaje y alcantarillado;"
"    "
"    alumbrado p&uacute;blico, el mantenimiento y la restauraci&oacute;n de"
"    "
"    parques y jardines, la administraci&oacute;n y operaci&oacute;n del rastro,"
"    "
"    mercados y panteones, servicio de limpia, la disposici&oacute;n de desechos"
"    "
"    s&oacute;lidos y la realizaci&oacute;n de acciones para proteger y restaurar"
"    "
"    el ambiente. </p>"
"  <p>El Sistema para el Desarrollo Integral de la Familia (DIF): Es el organismo"
"    "
"    municipal que proporciona asistencia a ni&ntilde;os discapacitados y ancianos;"
"    "
"    as&iacute; tambi&eacute;n proporciona apoyo a programas estatales de alfabetizaci&oacute;n,"
"    "
"    vacunaci&oacute;n, alimentaci&oacute;n y mejoramiento de los niveles de"
"    "
"    vida de los grupos sociales m&aacute;s desprotegidos. </p>"
"  <p>La Contralor&iacute;a Municipal tiene a su cargo las funciones de vigilar"
"    "
"    la aplicaci&oacute;n de los recursos federales y estatales asignados al"
"    "
"    Ayuntamiento, fiscalizar el ingreso y egreso del gasto p&uacute;blico,"
"    "
"    as&iacute; como su congruencia con el presupuesto aprobado por la legislatura,"
"    "
"    aplicar la materia de control y elevaci&oacute;n de la administraci&oacute;n"
"    "
"    municipal, dar seguimiento al ejercicio&nbsp; de los recursos asignados"
"    "
"    a las &aacute;reas de la administraci&oacute;n p&uacute;blica, dictaminar"
"    "
"    sobre los estados financieros de la tesorer&iacute;a, as&iacute; como verificar"
"    "
"    el env&iacute;o en tiempo y forma de la cuenta p&uacute;blica municipal"
"    "
"    a la Contralor&iacute;a General de Glosa. </p>"
"  <p>Normatividad Municipal: En materia de reglamentaci&oacute;n municipal,"
"    "
"    se advierte la asistencia &uacute;nicamente el reglamento org&aacute;nico. </p>"
"  <p>En el Ayuntamiento se encuentra integrada las comisiones de derechos"
"    "
"    humanos y de preservaci&oacute;n y restauraci&oacute;n al medio ambiente,"
"    "
"    consejos de participaci&oacute;n ciudadana, Comisi&oacute;n de Desarrollo"
"    "
"  Municipal (CDS) y Protecci&oacute;n Civil. </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Cada una de las localidades cuenta con un delegado de elecci&oacute;n"
"    "
"    directa, los funcionarios que les competen son determinados por la Ley"
"    "
"   Org&aacute;nica Municipal</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Ixtapan del Oro pertenece al XV Distrito Judicial y Rent&iacute;stico"
"    "
"    de Valle de Bravo,  para efectos pol&iacute;ticos forma parte del II Distrito"
"    "
"    Electoral Federal, con cabecera en Valle de Bravo y al XI Distrito Local"
"    "
"  Electoral, con sede en Santo Tom&aacute;s de los Pl&aacute;tanos. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p><b>Federal</b> </p>"
"  <p>Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"    "
"    Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal,"
"    "
"    Ley de Planeaci&oacute;n y Ley General de Asentamientos Humanos. </p>"
"  <p><b>Estatal</b> </p>"
"  <p>Constituci&oacute;n Pol&iacute;tica del Estado Libre y Soberano de M&eacute;xico,"
"    "
"    Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica del Estado"
"    "
"    de M&eacute;xico, Ley de Asentamientos Humanos del Estado de M&eacute;xico"
"    "
"    y Ley Org&aacute;nica Municipal del Estado de M&eacute;xico. </p>"
"  <p><b>Municipal</b> </p>"
"  <p>Bando Municipal de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""232"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""86""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""86"">&nbsp;</td>"
"    </tr>"
"  <tr>"
"    <td>Manuel G&oacute;mez</td>"
"    <td><center>"
"      1912-1915"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel S&aacute;enz</td>"
"    <td><center>"
"      1916-1918"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto S&aacute;enz</td>"
"    <td><center>"
"      1919"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Tinoco</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Anastacio Limas</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto S&aacute;enz</td>"
"    <td><center>"
"      1922"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Arnulfo Vel&aacute;zquez</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel S&aacute;enz</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Gonz&aacute;lez</td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Limas</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel S&aacute;enz</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Limas G.</td>"
"    <td><center>"
"      1928-1929"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel S&aacute;enz</td>"
"    <td><center>"
"      1930-1931"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Encarnaci&oacute;n Vel&aacute;zquez</td>"
"    <td><center>"
"      1932-1933"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel S&aacute;enz</td>"
"    <td><center>"
"      1934-1935"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Maximiliano Galv&aacute;n</td>"
"    <td><center>"
"      1936"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Gonz&aacute;lez</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Vel&aacute;zquez</td>"
"    <td><center>"
"      1938-1939"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Jaimes Mart&iacute;nez</td>"
"    <td><center>"
"      1940-1941"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Encarnaci&oacute;n Vel&aacute;zquez</td>"
"    <td><center>"
"      1942-1943"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Genaro Montiel</td>"
"    <td><center>"
"      1944-1945"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Joaquin Vel&aacute;zquez</td>"
"    <td><center>"
"      1946-1947"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Salas</td>"
"    <td><center>"
"      1948"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rom&aacute;n S&aacute;enz "
"    Jaimes</td>"
"    <td><center>"
"      1949-1950"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Hern&aacute;ndez</td>"
"    <td><center>"
"      1951-1954"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Guti&eacute;rrez</td>"
"    <td><center>"
"      1955-1956"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente <U+00C1>vila Cordero</td>"
"    <td><center>"
"      1957"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez "
"    Huerta</td>"
"    <td><center>"
"      1958-1960"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Guti&eacute;rrez V.</td>"
"    <td><center>"
"      1961-1963"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rosendo Ocampo</td>"
"    <td><center>"
"      1964-1966"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cris&oacute;foro Espinoza</td>"
"    <td><center>"
"      1967-1969"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Limas Gonz&aacute;lez</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rigoberto Jaimes G&oacute;mez</td>"
"    <td><center>"
"      1973-1975"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Aar&oacute;n Sidronio Vel&aacute;zquez "
"    Limas</td>"
"    <td><center>"
"      1976-1978"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; S. Vel&aacute;zquez "
"    G&oacute;mez</td>"
"    <td><center>"
"      1979-1981"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Rescala Tello</td>"
"    <td><center>"
"      1982-1984"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Yolanda Vicencio Trujillo</td>"
"    <td><center>"
"      1985-1987"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Sergio Osorio Soto</td>"
"    <td><center>"
"      1988-1990"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Limas Torres</td>"
"    <td><center>"
"      1991-1993"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Vel&aacute;zquez "
"    Santana</td>"
"    <td><center>"
"      1994-1996"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Victor Ernesto Gonz&aacute;lez "
"    Huerta</td>"
"    <td><center>"
"      1997-2000"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bacilio Avila Loza</td>"
"    <td><center>"
"      2000-2003"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor Gardu&ntilde;o Barcenas </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Benigno Arroyo Bautista</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Suarez G&oacute;mez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Fidelio Dagoberto Saenz</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Garc<U+00ED>a Morales</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Aguilar, Jos&eacute; Angel. La Revoluci&oacute;n Municipal del Estado de"
"  "
"  M&eacute;xico, tomo II, Biblioteca del Instituto Nacional de Estudios Hist&oacute;ricos"
"  "
"  de la Revoluci&oacute;n Mexicana, 1977, 256 pp. <br />"
"</li>"
"  	<li>Comisi&oacute;n Estatal de Poblaci&oacute;n, Diagn&oacute;stico Socioecon&oacute;mico"
"  	  "
"  	  de Ixtapan del Oro, Toluca, M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Facultad de Planeaci&oacute;n Urbana y Regional de la Universidad Aut&oacute;noma"
"  	  "
"  	  del Estado de M&eacute;xico, Diagn&oacute;stico Municipal de Ixtapan del"
"  	  "
"  	  Oro, 22pp. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Ramiro Quintero Salgado. Monograf&iacute;a"
"  	  "
"  	  Municipal de Ixtapan del Oro, 1980.&nbsp; <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Monograf&iacute;a Municipal de"
"  	  "
"  	  Ixtapan del Oro, 1974. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Antropolog&iacute;a e Historia, Manual Nacional&nbsp;"
"  	  "
"  	  de cat&aacute;logo de Bienes Inmuebles Hist&oacute;ricos. <br />"
"  	  </li>"
"  	<li>Plan de Desarrollo Municipal de Ixtapan del Oro, 1997-2000. Gobierno"
"  	  "
"  	  del Estado de M&eacute;xico/H. Ayuntamiento Cosntitucional de Ixtapan del"
"  	  "
"  	  Oro, documento interno, 1997. <br />"
"  	  </li>"
"  	<li>Plan de Desarrollo Municipal de Ixtapan del Oro, 1994-1996. <br />"
"  	  </li>"
"  	<li>INEGI. Resultados definitivos, datos por localidad (integraci&oacute;n"
"  	  "
"  	  territorial) XI Censo de Poblaci&oacute;n y Vivienda, 1990. <br />"
"  	  </li>"
"  	<li>Memoria del Primer Concurso Estatal de Historia Municipal, Gobierno"
"  	  "
"  	  del Estado de M&eacute;xico, Coordinaci&oacute;n General de Apoyo Municipal,"
"  	  "
"  	  1999. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ixtapan del Oro."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Lic. en Geog. Fernando Vel&aacute;zquez Tinoco, Cronista Municipal de Ixtapan"
"  "
"  del Oro.&nbsp;</p>"
"<p class=""ftecnica"">Colaboradores: <br />"
"Profr. Jaime Vel&aacute;zquez Tinoco. <br />"
"Profr. Gilberto Sergio Osorio Soto. <br />"
"Ing. Luis F. de Anda. <br />"
"Sr. Astroberto Zea. <br />"
"Biol. Arturo Contreras Loza. <br />"
"Alonso Santana Vences. <br />"
"Juan Manuel L&oacute;pez Florez. <br />"
"Lic. en Geog. Gabriela Mart&iacute;nez Alvarez.&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 041 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
