"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Jilotzingo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Jilotzingo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Jilotzingo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre m&aacute;s antiguo que se conoce del municipio es Xilotzingo,"
"   "
"   palabra de origen n&aacute;huatl formada por los vocables Xilo: &quot;Diosa"
"   "
"   del ma&iacute;z; xin: &quot;part&iacute;cula reverencial&quot; y co: &quot;en&quot;; que en conjunto"
"   "
"   se traducen como &quot;Donde se venera a Xilonen&quot;. </p>"
"   <p>A la llegada de los espa&ntilde;oles, como era costumbre de &eacute;stos,"
"   "
"   se antepuso al nombre de Xilotzingo el de Santa Ana, en referencia a personajes"
"   "
"   propios de la religi&oacute;n cat&oacute;lica, quedando el nombre de la"
"   "
"   localidad como Santa Ana Xilotzingo. Cabe hacer menci&oacute;n que los"
"   "
"   escritores de la &eacute;poca consignaron los nombres de los pueblos como"
"   "
"   los escuchaban, raz&oacute;n por la cual el nombre termina en go y no en"
"   "
"  co. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc046.jpg"" alt=""Jilotzingo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El glifo o jerogl&iacute;fico de Xilotzingo, tomado del libro de los"
"    "
"    tributos, representa las piernas de la diosa Xilonen en posici&oacute;n"
"    "
"    de danzar y ambas extremidades son coronadas por mazorcas de ma&iacute;z"
"    "
"  tierno. </p>"
"  <p>La identificaci&oacute;n municipal se sustenta en el glifo prehisp&aacute;nico"
"    "
"    de Xilotzingo dentro de un c&iacute;rculo, en derredor, la leyenda ""<U+0080><U+009C>H."
"    "
"    Ayuntamiento Constitucional, Jilotzingo, M&eacute;x""<U+0080><U+009D>, as&iacute; como el"
"    "
"  per&iacute;odo que actuar&aacute; el ayuntamiento. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Durante la &eacute;poca prehisp&aacute;nica, es comprobable hist&oacute;ricamente"
"  "
"  que lo que hoy son los municipios de Jilotzingo, Isidro Fabela, Nicol&aacute;s"
"  "
"  Romero y Jilotepec, as&iacute; como otras regiones, estaban habitadas por"
"  "
"  el pueblo otom&iacute;. Otom&iacute; se compone de las ra&iacute;ces OTHO: &quot;nada&quot; o &quot;negaci&oacute;n&quot; y de MI: &quot;sentarse&quot;, que en conjunto se interpretan"
"  "
"  como &quot;Sin asiento, errante&quot;. Los aztecas traduc&iacute;an los nombres extra&ntilde;os"
"  "
"  a su idioma y lo mismo hicieron con el vocablo OTHOMI de cuya palabra"
"  "
"  hicieron otomitl, ""<U+0080><U+009C>caminante de flecha""<U+0080><U+009D>, derivado de OTOCAC o de OTOCA"
"  "
"  que significa ""<U+0080><U+009C>marchar, viajar""<U+0080><U+009D> y MITL: &quot;flecha&quot;. </p>"
"  <p>Los actuales representantes de la etnia defienden su derecho a ser llamados"
"    "
"    nahuas, vocablo en su lengua, y no otom&iacute; en n&aacute;huatl. </p>"
"  <p>Los otom&iacute;es fueron dominados por los chichimecas, luego por los"
"    "
"    tepanecas y por &uacute;ltimo por los mexicas. De ah&iacute; la abundancia"
"    "
"    de nombres en n&aacute;huatl. </p>"
"  <p>Antes que llegaran los espa&ntilde;oles deben haber existido los siguientes"
"    "
"    asentamientos: Ayucan, Mazatla, Tecpan y Xilotzingo que, durante la &eacute;poca"
"    "
"    colonial, aumentaron su nombre con el de un santo de la religi&oacute;n"
"    "
"    que trajeron los europeos. </p>"
"  <p>Durante la &eacute;poca colonial, apenas los espa&ntilde;oles hab&iacute;an"
"    "
"    derrotado totalmente a los aztecas, cuando inmediatamente tramitaron mercedes"
"    "
"    reales para apropiarse de las tierras que rodeaban la capital de la Nueva"
"    "
"    Espa&ntilde;a. </p>"
"  <p>La zona monta&ntilde;osa, desde entonces denominada, Santa Ana Xilotzingo,"
"    "
"    despert&oacute; la codicia de los conquistadores, por su riqueza&nbsp;"
"    "
"    maderera, sus manantiales y la fertilidad de sus ca&ntilde;adas y montes,"
"    "
"    especiales para la crianza de ganado. R&aacute;pidamente los ind&iacute;genas"
"    "
"    fueron despojados de las tierras que por siglos les hab&iacute;an pertenecido,"
"    "
"    pasando a ser propiedad de unos cuantos espa&ntilde;oles. </p>"
"  <p>Es de se&ntilde;alarse que Xilotzingo qued&oacute; comprendido dentro"
"    "
"    de la Encomienda dada a Isabel Moctezuma. </p>"
"  <p>Los ind&iacute;genas y mestizos que habitaron lo que hoy es el municipio"
"    "
"    de Jilotzingo, no se mostraron sumisos ante los despojos, dedic&aacute;ndose"
"    "
"    a pelear por los terrenos de que fueron despojados, casi desde el inicio"
"    "
"    de la &eacute;poca colonial. </p>"
"  <p>No es sino hasta el per&iacute;odo postrevolucionario en que consiguen&nbsp;"
"    "
"    devoluci&oacute;n de parte de sus terrenos como dotaci&oacute;n de ejidos. </p>"
"  <p>Tras la instauraci&oacute;n de la Constituci&oacute;n de Cadiz en 1812,"
"    "
"    se nombraron ayuntamientos en la llamada Nueva Espa&ntilde;a. Con el territorio"
"    "
"    que hoy ocupan los municipios de Jilotzingo e Isidro Fabela, se cre&oacute;"
"    "
"    el de Monte Alto, municipio que al formarse el Estado de M&eacute;xico"
"    "
"    en 1824 adquiri&oacute; el rango constitucional y qued&oacute; encuadrado"
"    "
"    en el IV Distrito con cabecera en Tacuba, aunque luego se legisl&oacute;"
"    "
"    para declarar cabecera del mismo a Tlalnepantla. </p>"
"  <p>No se han encontrado documentos probatorios de que, en la parte que"
"    "
"    nos ocupa, se hayan efectuado acciones guerreras en la lucha de Independencia,"
"    "
"    lo que s&iacute; es comprobable es que el general Ignacio L&oacute;pez"
"    "
"    Ray&oacute;n oper&oacute; en esta regi&oacute;n y es de suponerse que en"
"    "
"    su ej&eacute;rcito hab&iacute;a elementos originarios de este municipio. </p>"
"  <p>El 27 de septiembre de 1821, M&eacute;xico inici&oacute; su etapa independiente;"
"    "
"    tiempo despu&eacute;s, el 2 de marzo de 1824, nacer&iacute;a el Estado"
"    "
"    de M&eacute;xico y con &eacute;l, el municipio de Monte Alto, hoy Jolotzingo,"
"    "
"    el cual quedar&iacute;a encuadrado en el IV Distrito con cabecera en Tacuba"
"    "
"    el 18 de julio de 1825, la cual ser&iacute;a cambiada, por decreto n&uacute;mero"
"    "
"    49, a Tlalnepantla. </p>"
"  <p>En 1828, apenas transcurridos siete a&ntilde;os de la consumaci&oacute;n"
"    "
"    de la Independencia, el teniente coronel retirado, Manuel Reyes Veramendi,"
"    "
"    inici&oacute; un pronunciamiento en contra de los espa&ntilde;oles que"
"    "
"    viv&iacute;an en M&eacute;xico, a quienes culpaba de todas las desgracias"
"    "
"    de nuestra patria. Este pronunciamiento est&aacute; fechado en septiembre"
"    "
"    27 de 1828, en Paso de la Cuesta Grande, Monte Alto, M&eacute;x.&nbsp; </p>"
"  <p>Nuevamente en 1828, vecinos del Monte Alto se levantaron en armas contra"
"    "
"    el gobierno. </p>"
"  <p>En 1857, ocurri&oacute; otro levantamiento de&nbsp; gente armada en"
"    "
"    Monte Alto. Al a&ntilde;o siguiente hubo otra insurrecci&oacute;n. </p>"
"  <p>De 1858 a 1860, M&eacute;xico nuevamente se desangra en otra fratricida"
"    "
"    contienda conocida como la Guerra de Tres A&ntilde;os o Guerra de Reforma."
"    "
"    El territorio municipal es testigo de paso de tropas, ataques de las fuerzas"
"    "
"    de Nicol&aacute;s Romero, levantamientos, etc. </p>"
"  <p>Durante la Invasi&oacute;n Francesa o Segundo Imperio, no ha sido posible"
"    "
"    localizar documentaci&oacute;n que acredite la estancia de los franceses&nbsp;"
"    "
"    en el municipio de Jilotzingo, aunque son comprobables incursiones de estos"
"    "
"    hasta Santiago Tlazala, que a partir de 1862 lleg&oacute; a ser la cabecera"
"    "
"    municipal de Monte Alto. De este poblado precisamente es originario el"
"    "
"    coronel Eulalio N&uacute;&ntilde;ez, que combati&oacute; a los invasores"
"    "
"    franceses. </p>"
"  <p>La &eacute;poca hist&oacute;rica conocida como Porfiriato se inicia"
"    "
"    el 23 de noviembre de 1867 y termina el 25 de mayo de 1911, cuando el anciano"
"    "
"    general Porfirio D&iacute;az, obligado por los triunfos de la Revoluci&oacute;n"
"    "
"    maderista, presenta su renuncia. Debe mencionarse que del 1&ordm; de diciembre"
"    "
"    de 1880 al 30 de noviembre de 1884, asumi&oacute; la presidencia el se&ntilde;or"
"    "
"    Manuel Gonz&aacute;lez. </p>"
"  <p>Dentro de este per&iacute;odo hist&oacute;rico, los habitantes de la"
"    "
"    hacienda de Bata, se dirigieron al gobernador del estado, el 29 de julio"
"    "
"    de 1881, pidi&eacute;ndole: ""<U+0080><U+009C>La derogaci&oacute;n de la parte relativa"
"    "
"    del decreto No. 30, del 30 de septiembre de 1874, a fin de que la expresada"
"    "
"    se reincorporar&iacute;a a la municipalidad de Santa Ana Jilotzingo""<U+0080><U+009D>. </p>"
"  <p>El 3 de mayo de 1902, los ciudadanos Jos&eacute; &Aacute;lvarez Ter&aacute;n"
"    "
"    y Pablo Roa, vecinos de Santa Mar&iacute;a Mazatla,  Santos S&aacute;nchez"
"    "
"    y Guadalupe Ruiz, habitantes del pueblo de San Luis Ayucan, dirigieron"
"    "
"    al gobernador del estado un acta firmada por m&aacute;s de doscientos residentes"
"    "
"    de los pueblos citados, en la que se pidi&oacute; que la cabecera municipal"
"    "
"    de Jilotzingo fuera transladada al pueblo de Santa Mar&iacute;a Mazatla. </p>"
"  <p>En 1897, el municipio de Jilotzingo ten&iacute;a 4,935 habitantes, de"
"    "
"    los cuales 2,417 eran hombres y 2,518 mujeres. </p>"
"  <p>En el a&ntilde;o de 1910, a&ntilde;o de t&eacute;rmino del Porfiriato"
"    "
"    inicio de la Revoluci&oacute;n Mexicana, el municipio Jilotzingo ten&iacute;a"
"    "
"    4,655 habitantes, 280 menos que en 1897. </p>"
"  <p>Desde el a&ntilde;o de 1900, la &uacute;nica v&iacute;a de comunicaci&oacute;n"
"    "
"    para los municipios de Jilotzingo, Iturbide, Nicol&aacute;s Romero y Villa"
"    "
"    del Carb&oacute;n, era el ferrocarril de Monte Alto. Los vecinos de Jilotzingo"
"    "
"    caminaban grandes distancias para llegar a la terminal de la Colmena y&nbsp;"
"    "
"    abordar el tren. </p>"
"  <p>Los productos de consumo o de venta se transladaban a lomo de mula,"
"    "
"    siendo m&aacute;s f&aacute;cil para los vecinos de Santa Mar&iacute;a Mazatla"
"    "
"    y San Luis Ayucan, trasladarse a Naucalpan. Para 1910 ya exist&iacute;a"
"    "
"    comunicaci&oacute;n telef&oacute;nica a Jilotzingo, con una l&iacute;nea"
"    "
"    que part&iacute;a de Tlalnepantla, llegaba a Atizap&aacute;n de Zaragoza,"
"    "
"    segu&iacute;a Nicol&aacute;s Romero y de ah&iacute;, se establec&iacute;a"
"    "
"    comunicaci&oacute;n con Transfiguraci&oacute;n, Iturbide y Jilotzingo."
"    "
"    En total, la l&iacute;nea ten&iacute;a seis aparatos y una extensi&oacute;n"
"    "
"    de 32, 320 kil&oacute;metros. </p>"
"  <p>Sin duda alguna, la &eacute;poca de mayor relevancia de Jolotzingo se"
"    "
"    da durante la Revoluci&oacute;n mexicana, ya que son en sus montes, ca&ntilde;adas"
"    "
"    y pueblos, en los que se escenifican importantes batallas que ti&ntilde;en"
"    "
"    de sangre su suelo. </p>"
"  <p>Dos de sus pueblos, San Luis Ayucan y Santa Mar&iacute;a Mazatla, son"
"    "
"    los que m&aacute;s participaron en acciones armadas, cuyos moradores se"
"    "
"    afilian a la lucha zapatista. </p>"
"  <p>La causa principal para participar en la lucha zapatista, era el tratar"
"    "
"    de recuperar sus tierras y aguas, lucha que se hab&iacute;a iniciado en"
"    "
"    el per&iacute;odo colonial y que se resolver&iacute;a despu&eacute;s de"
"    "
"    la Revoluci&oacute;n; ejemplo de ello, es la dotaci&oacute;n ejidal que"
"    "
"    se les concedi&oacute; a los vecinos de San Luis Ayucan en octubre de 1921,"
"    "
"    siendo el primer ejido que se crea en el municipio. A Santa Mar&iacute;a"
"    "
"    Mazatla se le dota en octubre de 1925 y a Esp&iacute;ritu Santo en enero"
"    "
"    de 1937. Posteriormente, San Luis Ayucan consigue una ampliaci&oacute;n. </p>"
"  <p>De los muchos vecinos que se enrolaron en las fuerzas zapatistas revolucionarias,"
"    "
"    hubo algunos que lograron alcanzar grados militares, entre ellos se encuentra"
"    "
"    el general Melchor Gonz&aacute;lez, el coronel de caballer&iacute;a Eduardo"
"    "
"    N&uacute;&ntilde;ez, el teniente coronel Asunci&oacute;n Solano, todos"
"    "
"    ellos originarios de San Luis Ayucan. </p>"
"  <p>Seg&uacute;n la tradici&oacute;n oral, tambi&eacute;n militaron en las"
"    "
"    fuerzas revolucionarias las siguientes personas: de San Luis Ayucan,&nbsp;"
"    "
"    Agapito Gonz&aacute;lez, Juan May&eacute;n, Sixto Dom&iacute;nguez, Macario"
"    "
"    May&eacute;n, Piedad May&eacute;n, Jes&uacute;s Gonz&aacute;lez, Marcial"
"    "
"    Solano, Gregorio Tovar Casas; de San Miguel Tecpan, Agust&iacute;n S&aacute;nchez;"
"    "
"    de Santa Mar&iacute;a Mazatla, Jos&eacute; Ter&aacute;n de quien se dice"
"    "
"    lleg&oacute; a general, el teniente coronel Francisco May&eacute;n y Juan"
"    "
"    de la O. </p>"
"  <p>La tradici&oacute;n oral narra tambi&eacute;n, que algunas mujeres que"
"    "
"    viv&iacute;an en este municipio lo abandonaron al irse como ""<U+0080><U+009C>adelitas""<U+0080><U+009D>"
"    "
"    o soldaderas, siguiendo a un revolucionario o a un ""<U+0080><U+009C>Juan""<U+0080><U+009D> de las fuerzas"
"    "
"    de la Federaci&oacute;n. </p>"
"  <p>El 8 de septiembre de 1918, un numeroso grupo de habitantes del municipio,"
"    "
"    lleg&oacute; hasta un paraje llamado Las Mecas, ah&iacute; pernoct&oacute;"
"    "
"    y al d&iacute;a siguiente, apoyado por soldados del ej&eacute;rcito federal,"
"    "
"    penetr&oacute; a los poblados que lo conforman, en un acto llamado ""<U+0080><U+009C>La"
"    "
"    Reconcentraci&oacute;n""<U+0080><U+009D>, el cual a&uacute;n se conmemora. </p>"
"  <p>Al terminar la Revoluci&oacute;n, edificios p&uacute;blicos, caminos,"
"    "
"    calles y cadas de numerosos vecinos estaban destruidos. En una labor tit&aacute;nica"
"    "
"    los habitantes de Jilotzingo se dieron a la tarea en base a faenas, de"
"    "
"    reconstruir el palacio municipal, las pocas escuelas y hasta algunos templos. </p>"
"  <p>Uno de los primeros caminos construidos para comunicar este lugar, fue"
"    "
"    el que desde Jilotzingo llegaba a la v&iacute;a del ferrocarril de Monte"
"    "
"    Alto a la altura del paraje conocido hasta la actualidad como ""<U+0080><U+009C>El Bramadero""<U+0080><U+009D>,"
"    "
"    el cual pasaba por ""<U+0080><U+009C>Los Lavaderos""<U+0080><U+009D> y ""<U+0080><U+009C>Casa Blanca""<U+0080><U+009D>. Este camino se construy&oacute;"
"    "
"    en 1931 a pico y pala, con el esfuerzo de todos los vecinos del sexo masculino"
"    "
"    de los pueblos de Santa Ana, San Miguel Tecpan y Esp&iacute;ritu Santo,"
"    "
"    los cuales realizaron cientos faenas para poder realizar esta v&iacute;a,"
"    "
"    durante la administraci&oacute;n de Maximino S&aacute;nchez. </p>"
"  <p>En 1934, siendo presidente municipal Conrado M. S&aacute;nchez, los"
"    "
"    vecinos de San Luis Ayucan y Santa Mar&iacute;a Mazatla se organizaron"
"    "
"    para construir un camino que uniera estas dos comunidades con el municipio"
"    "
"    de Naucalpan, que es la salida natural para estos pueblos. Los trabajos"
"    "
"    duraron de 1952 a 1954, iniciando en un paraje conocido como ""<U+0080><U+009C>Paso del"
"    "
"    Tejocote""<U+0080><U+009D>, en el que el gobierno del estado proporcion&oacute; carretillas,"
"    "
"    picos y palas para esta obra, as&iacute; como asesor&iacute;a t&eacute;cnica. </p>"
"  <p>Al termino de la construcci&oacute;n de la brecha que uni&oacute; a"
"    "
"    Mazatla y Ayucan con Naucalpan, los vecinos de estos dos poblados formaron"
"    "
"    una sociedad cooperativa para prestar el servicio de transporte p&uacute;blico."
"    "
"    El viaje duraba en&nbsp; ese entonces, poco m&aacute;s o menos de 3 horas. </p>"
"  <p>En 1956 se iniciaron los trabajos de electrificaci&oacute;n; en 1958"
"    "
"    la remodelaci&oacute;n del palacio municipal; en el per<U+00ED>odo 1961-1963 se ampli&oacute;"
"    "
"    el palacio municipal. </p>"
"  <p>Del periodo que va de 1967 a 1969, se introdujo el agua potable en Santa"
"    "
"    Mar&iacute;a Mazatla; de 1973 a 1975 se remodel&oacute; la cabecera municipal"
"    "
"    e inici&oacute; la construcci&oacute;n de la carretera que une a Jilotzingo"
"    "
"    con Tlazala; de 1976 a 1978, se adquiri&oacute; el terreno para la secundaria"
"    "
"    Santa Mar&iacute;a Mazatla, se empedr&oacute; el barrio de Dongu y se remodel&oacute;"
"    "
"    el poblado de San Miguel Tecpan; de 1979 a 1981, se ampli&oacute; la escuela"
"    "
"    primaria de Esp&iacute;ritu Santo; se tramit&oacute; la Unidad de Medicina"
"    "
"    Familiar del IMSS; se extendi&oacute; la red de agua potable de San Luis"
"    "
"    Ayucan; se expropi&oacute; un terreno colindante con la escuela secundaria"
"    "
"    de Santa Mar&iacute;a Mazatla y se construy&oacute; la escuela preparatoria;"
"    "
"    se remodel&oacute; San Jos&eacute; de las Manzanas y se aument&oacute;"
"    "
"    la red el&eacute;ctrica. </p>"
"<p>A inicios de la d&eacute;cada de los ochenta se inaugur&oacute; la carretera"
"  "
"  Naucalpan-Ixtlahuaca, que represent&oacute; un gran beneficio. </p>"
"  <p>De 1982 a 1984, se construyeron los salones de usos m&uacute;ltiples"
"    "
"    de Santa Ana Jilotzingo y Santa Mar&iacute;a Mazatla, se edificaron los"
"    "
"    centros de salud de Santa Ana y San Luis Ayucan y se instal&oacute; la"
"    "
"    bodega de Conasupo. </p>"
"  <p>De 1985 a 1987, se construy&oacute; el edificio de usos m&uacute;ltiples"
"    "
"    en San Luis Ayuca y los centros de desarrollo del mismo lugar y de Santa"
"    "
"    Ana; se instal&oacute; la primera biblioteca p&uacute;blica que funcion&oacute;"
"    "
"    en el municipio, ubicada en San Luis Ayuca y se inici&oacute; la operaci&oacute;n"
"    "
"    de dos lecher&iacute;as Liconsa. </p>"
"  <p>Entre 1988-1990 se reconstruy&oacute;, hasta dejarlo como es actualmente,"
"    "
"    el palacio municipal que es el cuarto en la historia municipal; se hizo el edificio"
"    "
"    para la escuela preparatoria, se introdujo el agua potable en San Miguel"
"    "
"    Tecpan; se inici&oacute; el sistema de bombeo para agua potable en San"
"    "
"    Luis Ayucan. </p>"
"  <p>De 1991-1993 se edific&oacute; la barda perimetral de la escuela preparatoria,"
"    "
"    se reconstruy&oacute; la antigua escuela de San Miguel Tecpan, que data"
"    "
"    de 1877, destin&aacute;ndola para la primera Casa de Cultura que existe"
"    "
"    en el municipio; se clausur&oacute;, con el apoyo del gobierno del estado,"
"    "
"    un fraccionamiento llamado ""<U+0080><U+009C>Granjas y Huertas de Pe&ntilde;uelas""<U+0080><U+009D>, en el"
"    "
"  que pretend&iacute;a comercializar m&aacute;s de mil lotes. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>General Melchor Gonz&aacute;lez, (1894-<U+00BF>?)</strong><br />"
"Revolucionario zapatista. </p>"
"  <p><strong>Coronel Eduardo N&uacute;&ntilde;ez, (1932-1933)</strong><br />"
"  Revolucionario zapatista y presidente municipal. </p>"
"  <p><strong>Teniente Coronel Asunci&oacute;n Solano. </strong><br />"
"  Revolucionario zapatista. </p>"
"  <p><strong>Profr. Jes&uacute;s Vel&aacute;zquez Cordero. </strong><br />"
"    Distinguido educador. </p>"
"  <p><strong>Profr. Isidro Mart&iacute;nez Flores. </strong><br />"
"  Distinguido educador. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1820"
"    </center></td>"
"    <td>Por desconocer la fecha exacta"
"    "
"    y como era costumbre en el siglo pasado, se ha tomado la fiesta patronal"
"    "
"    de Santa Ana Jilotzingo, como la fecha en que se instal&oacute; el primer"
"    "
"    ayuntamiento de Monte Alto.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1821"
"    </center></td>"
"    <td>Se levanta acta, ""En el pueblo"
"    "
"    Cabecera de Santa Ana Jilotzingo Monte Alto"", que es la relaci&oacute;n"
"    "
"    de la jura y solemne procolaci&oacute;n de la Independencia.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1824"
"    </center></td>"
"    <td>Erecci&oacute;n del Estado"
"    "
"    de M&eacute;xico. El municipio de Monte Alto adquiere rango constitucional"
"    "
"    y queda encuadrado en el IV Distrito o Partido, que inicialmente ten&iacute;a"
"    "
"    cabecera en Tacuba, aunque pronto se legisl&oacute; para que Tlalnepantla"
"    "
"    fuese la cabecera de distrito.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1825"
"    </center></td>"
"    <td>Ley en que se citan los lugares"
"    "
"    donde hay ayuntamientos, en la que se menciona a Jilotzingo, con cabecera"
"    "
"    de partido en Tlalnepantla y perteneciente a la Prefectura de M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1828"
"    </center></td>"
"    <td>Pronunciamiento del teniente"
"    "
"    coronel Manuel Reyes Veramendi, que se inicia en Pie de la Cuesta Grande,"
"    "
"    Monte Alto.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1838"
"    </center></td>"
"    <td>Vecinos de Monte Alto se levantan"
"    "
"    en armas contra el gobierno.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1862"
"    </center></td>"
"    <td>Se decreta que en tanto el"
"    "
"    Congreso del estado resuelve lo conveniente respecto a la divisi&oacute;n"
"    "
"    territorial, se declare cabecera de la municipalidad de Monte Alto al pueblo"
"    "
"    de Santiago Tlazala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1868"
"    </center></td>"
"    <td>Por Decreto No. 37 de la legislatura"
"    "
"    local, se divide el municipio de Monte Alto en dos: el de Santa Ana Jilotzingo"
"    "
"    y el de Santiago Tlazala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1874"
"    </center></td>"
"    <td>Decreto No. 30 que segrega"
"    "
"    al municipio de Jilotzingo los terrenos de la hacienda de Bata y los anexa"
"    "
"    al municipio de Iturbide.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1880"
"    </center></td>"
"    <td>Nace en Santa Mar&iacute;a"
"    "
"    Mazatla, Isidro Mart&iacute;nez Flores, quien se convertir&iacute;a en"
"    "
"    distinguido educador.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1894"
"    </center></td>"
"    <td>Naci&oacute; en San Luis Ayucan,"
"    "
"    Melchor Gonz&aacute;lez, quien en el per&iacute;odo revolucionario fue"
"    "
"    destacado militar.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1902"
"    </center></td>"
"    <td>Vecinos de Santa Mar&iacute;a"
"    "
"    Mazatla y San Luis Ayucan, inician gestiones para que se cambie la cabecera"
"    "
"    municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Se incorpora a las fuerzas"
"    "
"    revolucionarias con el grado de Capit&aacute;n 1&ordm;, Melchor Gonz&aacute;lez.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>Un numeroso grupo de vecinos"
"    "
"    retorn&oacute; al municipio y recobr&oacute; propiedades y edificios p&uacute;blicos,"
"    "
"    lo que origin&oacute; las festividades de la ""Reconcentraci&oacute;n"" que"
"    "
"    se efect&uacute;an cada a&ntilde;o.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1923"
"    </center></td>"
"    <td>Dotaci&oacute;n ejidal de 360"
"    "
"    has. a San Luis Ayucan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1925"
"    </center></td>"
"    <td>Inicio de tr&aacute;mites para"
"    "
"    crear el ejido de Esp&iacute;ritu Santo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td>Inicio de los tr&aacute;mites"
"    "
"    para dotar de ejido a Santa Mar&iacute;a Mazatla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1931"
"    </center></td>"
"    <td>En forma oficial y organizada"
"    "
"    se continu&oacute; la construcci&oacute;n del camino de Esp&iacute;ritu"
"    "
"    Santo al Bramadero, que se abri&oacute; a pico y pala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1934"
"    </center></td>"
"    <td>Se continu&oacute; la construcci&oacute;n"
"    "
"    del camino de San Luis Ayucan a Naucalpan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1935"
"    </center></td>"
"    <td>Se Dot&oacute; de 1054 has."
"    "
"    al ejido de Santa Mar&iacute;a Mazatla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td>Resoluci&oacute;n para crear"
"    "
"    el ejido de Esp&iacute;ritu Santo. Inici&oacute; los tr&aacute;mites el"
"    "
"    C. Ruperto Rojas, quien muri&oacute; tr&aacute;gicamente.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td>Ampliaci&oacute;n de 32.85"
"    "
"    has. de ejido a San Luis Ayucan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>Se dio a conocer el resultado"
"    "
"    de un concurso para escoger Escudo Municipal, la triunfadora fue la C."
"    "
"    Sandra Edith May&eacute;n Ram&iacute;rez; este s&iacute;mbolo de identidad"
"    "
"    nunca se ha empleado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1996"
"    </center></td>"
"    <td>Se dio a conocer el acuerdo"
"    "
"    de Cabildo que elev&oacute; a la categor&iacute;a de Villa a la cabecera"
"    "
"    municipal. Nunca se ha empleado esta nueva denominaci&oacute;n.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m046.jpg"" alt=""Municipio Jilotzingo""/></td>"
"    <td class=""texto"" align=""left""><p>El territorio que ocupa el municipio de Jilotzingo se encuentra en la"
"    "
"    parte central del Estado de M&eacute;xico, al noroeste de la ciudad de"
"    "
"    Toluca y hacia el oeste del Distrito Federal, ocupando la parte m&aacute;s"
"    "
"    alta y agreste de la cadena monta&ntilde;osa de Monte Alto, que es una"
"    "
"    prolongaci&oacute;n noroccidental de la Sierra de las Cruces. </p>"
"    <p>La mayor extensi&oacute;n territorial del municipio est&aacute; localizada"
"    "
"    entre las coordenadas del paralelo 19&ordm;24'59""<U+0080><U+009D> al paralelo 19&ordm;33'26""<U+0080><U+009D> de latitud norte; del meridiano 99&ordm;19'56""<U+0080><U+009D> al meridiano"
"    "
"    99&ordm;28'25""<U+0080><U+009D> de longitud oeste. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La extensi&oacute;n territorial del municipio es de 120 kil&oacute;metros"
"    "
"    cuadrados. Esta informaci&oacute;n corresponde a 1999, fecha en que se"
"    "
"    le resta una cantidad importante a la extensi&oacute;n territorial, seg&uacute;n"
"    "
"    datos proporcionados por el IIIGECEM se reduce a 117.09 kil&oacute;metros"
"    "
"  cuadrados e incluso, se modifican las colindancias. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En virtud de que el municipio forma parte de una zona monta&ntilde;osa,"
"  "
"  abundan los cerros, entre los que destacan los de Apaxco, San Pablo, San"
"  "
"  Miguel, Gachup&iacute;n, &Ntilde;ang&oacute;, Tecxane, Monte Alto, El Organo,"
"  "
"  Geishto. </p>"
"  <p>Los lugare&ntilde;os afirman que existen otros cerros bastante altos,"
"    "
"    como: Sehuayan, que posiblemente sea el de mayor altura y se encuentra&nbsp;"
"    "
"    en los l&iacute;mites con el municipio de Otzolotepec; mencionan tambi&eacute;n"
"    "
"  los cerros de Endoni y de Las Cabezas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por su altura sobre el nivel del mar y ser una zona boscosa, el municipio"
"  "
"  de Jilotzingo es una importante cuenca hidrol&oacute;gica, aunque desafortunadamente,"
"  "
"  por la ausencia de precipitaci&oacute;n pluvial, han descendido los vol&uacute;menes"
"  "
"  de las corrientes que brotaban en sus manantiales. </p>"
"  <p>El arroyo m&aacute;s caudaloso es el r&iacute;o de Santa Ana que posteriormente"
"    "
"    se convierte en ""<U+0080><U+009C>r&iacute;o""<U+0080><U+009D> de La Colmena. Otros arroyos de importancia"
"    "
"    son los de Navarrete, San Luis,&nbsp; Ca&ntilde;ada del Silencio y Los"
"    "
"    Ranchos. </p>"
"  <p>En cuanto a manantiales, los m&aacute;s notables son: Texandeje, Capoxi,"
"    "
"    Diante, Los Capulines, El Rinc&oacute;n, Endeca, Las Tinajas, Pipilihuazco,"
"    "
"    Ojo de Agua, La Alameda, Megoh, Xote, Meje, Hierba Azul, Canta Ranas, Cieneguita,"
"    "
"  Villa Alpina, Gundo, Los Fresnos, Cutxi, Ojo de Agua y El Frutal. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante en el municipio es el templado subh&uacute;medo,"
"  "
"  con bastantes precipitaciones pluviales en el verano, calcul&aacute;ndose"
"  "
"  en el a&ntilde;o, 136 d&iacute;as son de lluvia apreciable un m&iacute;nimo"
"  "
"  de 96 son nublados y s&oacute;lo 129 son despejados. </p>"
"  <p>La temperatura promedio anual es de 13.7<U+00B0>C,"
"    "
"    con una m&aacute;xima de 29.5<U+00B0> y una m&iacute;nima de 5.6<U+00B0>. </p>"
"  <p>Cuando menos una vez al a&ntilde;o, las nevadas convierten este rumbo"
"    "
"    en paisaje navide&ntilde;o, lo que es aprovechado para que miles de visitantes"
"    "
"  vengan a divertirse en los nevados&nbsp; bosques. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Sin duda alguna, la mayor riqueza de Jilotzingo son sus bosques, pues"
"    "
"    independientemente de la variedad forestal que tienen, son el principal"
"    "
"    soporte del equilibrio ecol&oacute;gico de la regi&oacute;n de Monte Alto. </p>"
"  <p>En el municipio de Jilotzingo encontramos tres variedades de bosque:"
"    "
"    encinos, abetos y pinos. </p>"
"  <p>De las especies de encino existen cuatro especies dominantes: encino"
"    "
"    de hoja de laurel, ""<U+0080><U+009C>Quercus Laurina""<U+0080><U+009D>; encino de hojas crasas, Quercus Magnolaefolia,"
"    "
"    encino mexicano, Quercus Mexicana y aile de hoja firme, Alnus. </p>"
"  <p>En el bosque de abeto predomina la ""<U+0080><U+009C>Abies religiosa""<U+0080><U+009D>, comunmente conocido"
"    "
"    como oyamel. </p>"
"  <p>En el bosque de pinos existen las especies de Pinus Montezume, Pinus"
"    "
"    Hartwegii y Pinus Patula. </p>"
"  <p>Los frutales propios de regiones fr&iacute;as se reproducen y se desarrollan"
"    "
"    muy bien en este rumbo, de &eacute;stos destacan el per&oacute;n,&nbsp;"
"    "
"    manzana, tejocote, ciruelo, chabacano y durazno cimarr&oacute;n. </p>"
"  <p>Dentro de la rama de plantas y hierbas, alcanzan buen crecimiento las"
"    "
"    siguientes: ma&iacute;z, frijol, ch&iacute;charo, haba, cebada, tr&eacute;bol,"
"    "
"    berro, nabo, rosas de diversas especies, epazote, palma real, girasol,"
"    "
"    calabaza, trigo, chilacayote, huazontle, cebolla, ajo, apio, papa, perejil"
"    "
"    y cempas&uacute;chil. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna es escasa, aunque en tiempos no muy lejanos, en los bosques"
"    "
"    de Jilotzingo, existieron hasta venados. </p>"
"  <p>Actualmente la fauna se ve reducida a las especies dom&eacute;sticas,"
"    "
"    tales como: conejo, hur&oacute;n, tuza, cacomixtle, rat&oacute;n, ardilla,"
"    "
"    liebre, camale&oacute;n, lagartija, serpientes, armadillo, ranas, sapos,"
"    "
"    acociles, tlacuache y murci&eacute;lago. </p>"
"  <p>Entre las aves podemos citar: lechuza, gavil&aacute;n, cardenal, paloma"
"    "
"    y &aacute;guila. </p>"
"  <p>Insectos: lib&eacute;lula, grillo, mariposa, escarabajo, luci&eacute;rnaga,"
"    "
"  ara&ntilde;a, alacr&aacute;n. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>No obstante que la vocaci&oacute;n del suelo es forestal, curiosamente"
"  "
"  no es la silvicultura la principal fuente de ingresos y de ocupaci&oacute;n"
"  "
"  en el municipio de Jilotzingo. </p>"
"  <p>Sin embargo, la producci&oacute;n forestal es el principal recurso natural"
"    "
"    con que cuenta el municipio, dado que aproximadamente el 80% de su territorio"
"    "
"    es forestal. </p>"
"  <p align=""center""><img width=""370"" src=""15046/15m046-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo predominante en el municipio es de tipo luvisol cr&oacute;nico,"
"  "
"  el cual presenta las siguientes caracter&iacute;sticas: es un suelo de"
"  "
"  color pardo intenso rojizo, de buena fertilidad y textura arcillosa que"
"  "
"  lo hace no recomendable para el desarrollo urbano, si bien presenta drenaje"
"  "
"  interno eficiente, en labores agr&iacute;colas requiere de fertilizaci&oacute;n."
"  "
"  Se ubica en la parte norte del municipio. </p>"
"  <p>Como suelo secundario existe el andosol &uacute;mbrico, suelo derivado"
"    "
"    de la ceniza volc&aacute;nica que se distingue por la alta capacidad de"
"    "
"    retenci&oacute;n de humedad y fijaci&oacute;n de f&oacute;sforo. Este tipo"
"    "
"    de suelo, tiene una alta susceptiblidad a la erosi&oacute;n y de manera"
"    "
"    preferente, se debe destinar a la explotaci&oacute;n forestal o a la creaci&oacute;n"
"    "
"    de parques recreativos y tur&iacute;sticos. </p>"
"  <p>De las 14,366 hect&aacute;reas de la superficie municipal, 11,299.3"
"    "
"    (78.65%) se dedican a la explotaci&oacute;n forestal, 1,311.2 (9.12%) al"
"    "
"    uso agr&iacute;cola de temporal, 724.8 (5.05%) al uso pecuario y 73.1 (.51%)"
"    "
"    al uso urbano. </p>"
"  <p>Las tierras erosionadas alcanzan las 23.7% hect&aacute;reas que del"
"    "
"    territorio municipal y 933.9 hect&aacute;reas (6.5%) tienen usos no especificados. </p>"
"  <p>Casi el 79% de la extensi&oacute;n territorial son bosques poblados"
"    "
"    con las siguientes especies: oyamel, pino, ocote, madro&ntilde;o, roble,"
"    "
"  trueno, eucalipto, encino y con&iacute;feras, seg&uacute;n las altitudes. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Con relaci&oacute;n a monumentos hist&oacute;ricos, fuera de las parroquias"
"    "
"    de Santa Ana Jilotzingo, Santa Mar&iacute;a Mazatla y San Luis Ayucan que"
"    "
"    datan de la &eacute;poca colonial, no existen m&aacute;s edificios con"
"    "
"    ese car&aacute;cter, aunque habr&iacute;a que tomar en cuenta dos columnas"
"    "
"    o pilares labrados en piedra que se encuentran totalmente abandonados y"
"    "
"    destruy&eacute;ndose dentro de una zona semimontuosa, de las cuales se"
"    "
"    dice que posiblemente eran transladados para alguna antiqu&iacute;sima"
"    "
"  hacienda, pero se desconoce la fecha en que estos pilares fueron labrados. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las tradiciones que practican los habitantes de Jilotzingo est&aacute;n"
"  "
"  ligadas a la religi&oacute;n; as&iacute;, encontramos que en Semana Santa"
"  "
"  se llevan a cabo procesiones con im&aacute;genes religiosas que representan"
"  "
"  la Pasi&oacute;n. Dichas procesiones se efect&uacute;an en Santa Ana Jilotzingo,"
"  "
"  San Luis Ayucan y Santa Mar&iacute;a Mazatla. En la parroquia de la cabecera"
"  "
"  se intent&oacute;, hace algunos a&ntilde;os, representar la Pasi&oacute;n"
"  "
"  en vivo, sin embargo, esa innovaci&oacute;n no gust&oacute; a los feligreses."
"  "
"  El 20 de noviembre, en Santa Mar&iacute;a Mazatla se venera a un Cristo"
"  "
"  que se encuentra en la parroquia del lugar.</p>"
"  <p>El 19 de marzo se venera al se&ntilde;or San Jos&eacute; en el barrio"
"    "
"    de las Manzanas, a esta tradicional festividad religiosa no solo concurren"
"    "
"    habitantes del municipio, vienen tambi&eacute;n feligreses de diferentes"
"    "
"    partes de la Rep&uacute;blica.</p>"
"  <p>El 3 de mayo, d&iacute;a de la Santa Cruz, en todo el municipio se realizan"
"    "
"    festividades, se colocan cruces en las milpas, en construcciones y en esa"
"    "
"    fecha, en el ejido de Santa Mar&iacute;a Mazatla, se lleva a cabo una fiesta"
"    "
"    pagano-religiosa.</p>"
"  <p>La conmemoraci&oacute;n del santo patrono del poblado de Esp&iacute;ritu"
"    "
"    Santo se celebra siete domingos despu&eacute;s de la semana Mayor o Santa,"
"    "
"    que generalmente cae en los &uacute;ltimos d&iacute;as de mayo o los primeros"
"    "
"    de junio, coincidiendo siempre con el domingo m&aacute;s cercano a la venida"
"    "
"    de Pentecost&eacute;s.</p>"
"  <p>El 26 de julio se rememora a la patrona de la cabecera municipal que"
"    "
"    es Santa Ana.</p>"
"  <p>El 15 de agosto son las fiestas patronales en Santa Mar&iacute;a Mazatla "
"    dedicadas a la virgen de la Asunci&oacute;n.</p>"
"  <p>El 19 de agosto la celebraci&oacute;n es de San Luis Ayucan, que tiene"
"    "
"    fama de ser una de las mejores del rumbo.</p>"
"  <p>El 9 de septiembre se festeja la ""<U+0080><U+009C>Reconcentraci&oacute;n""<U+0080><U+009D>. Esta tradicional "
"    festividad se efect&uacute;a en la cabecera municipal.</p>"
"  <p>El 15 de septiembre, se venera en Santa Ana Jilotzingo a la Virgen de"
"    "
"    los Dolores y al padre Jes&uacute;s.</p>"
"  <p>El 29 de septiembre, en San Miguel Tecpan, es la fiesta en honor de"
"    "
"    San Miguel.</p>"
"  <p>El 7 de octubre, en Santa Mar&iacute;a Mazatla, nuevamente hay otra"
"    "
"    festividad religiosa en la que se venera a la Virgen del Rosario.</p>"
"  <p>El 2 de noviembre se dedica a los muertos. Algunas familias todav&iacute;a"
"    "
"    conservan la costumbre de colocar ofrendas en honor de los Santos Difuntos.</p>"
"  <p>En general todas las festividades religiosas rematan con un baile al"
"    "
"    que gustosos asisten la mayor&iacute;a de los vecinos y casi siempre se"
"    "
"    instalan juegos mec&aacute;nicos que hacen las delicias de la chiquiller&iacute;a."
"    "
"    Los habitantes comentan que, aunque actualmente los bailes p&uacute;blicos"
"    "
"    ya no se celebran con el orden y el respeto que se acostumbraba hasta hace"
"    "
"    algunos a&ntilde;os, a&uacute;n es bastante seguro asistir a ellos.</p>"
"  <p>Tambi&eacute;n se celebran las posadas y la nochebuena. </p>"
"  <p>Dentro del calendario c&iacute;vico, se conmemoran todas las festividades"
"    "
"    que marca &eacute;ste, siendo las m&aacute;s concurridas y populares las"
"    "
"    del mes patrio, a la que asisten la mayor&iacute;a de los habitantes. </p>"
"  <p>La erecci&oacute;n del municipio se festeja con una ceremonia c&iacute;vica"
"    "
"  el 13 de mayo de cada a&ntilde;o. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Se ha perdido la tradici&oacute;n por las bandas y orquestas, aunque"
"  "
"  existe una rondalla muy solicitada en festividades c&iacute;vicas y religiosas. </p>"
"  <p>Se han compuesto corridos a los poblados, que los lugare&ntilde;os cantan"
"    "
"  con mucho gusto. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Hasta hace algunos a&ntilde;os, poblados del municipio como San Luis"
"  "
"  Ayucan, eran famosos por la elaboraci&oacute;n de jorongos, tilmas y sarapes"
"  "
"  de lana, &eacute;stos se confeccionaban en rudimentarios telares del siglo"
"  "
"  XVII; sin embargo, a pesar de lo anticuado de la maquinaria, la belleza"
"  "
"  de los trabajos eran singular y muy apreciada por la clientela local y"
"  "
"  compradores que llegaban de diferentes partes de la Rep&uacute;blica para"
"  "
"  adquirir esta artesan&iacute;a. </p>"
"  <p>Tambi&eacute;n tiene fama los sarapes que a pesar de ser en peque&ntilde;a"
"    "
"    escala, se fabrican en el pueblo de Esp&iacute;ritu Santo, incluso esa"
"    "
"    actividad artesanal ha generado otra, que es la del bordado sobre esas"
"    "
"    piezas, a cargo de las mujeres del pueblo. </p>"
"  <p>Hay otra artesan&iacute;a que es la manufactura de figuras de madera,"
"    "
"    pero debe aclararse que este trabajo no es cien por ciento artesanal, pues"
"    "
"    en la mayor&iacute;a de los casos se emplean rudimentarios tornos. </p>"
"  <p>Entre los pocos artesanos del municipio, est&aacute; una persona que"
"    "
"    produce barcos dentro de botellas. </p>"
"  <p>Es indudable que con disposici&oacute;n y asesor&iacute;a podr&iacute;a"
"    "
"    resultar una buena producci&oacute;n artesanal, como muebles r&uacute;sticos"
"    "
"    de maderas y alfarer&iacute;a, pues es de suponerse la existencia de barros"
"    "
"  adecuados. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Las comidas t&iacute;picas son: hongos; chisas de madera; guijes o escamoles"
"    "
"    (larvas de hormiga); gusanos de maguey; barbacoa; carnitas y chicharr&oacute;n;"
"    "
"    mole, que se emplea en todos los festejos y que afirman los lugare&ntilde;os"
"    "
"    que el que se emplea aqu&iacute; es el m&aacute;s rico del mundo; quelites,"
"    "
"    nopales preparados en diferentes formas; cacomixtle; copixes; copiches;"
"    "
"    que son las bolsitas que se crean en los madro&ntilde;os; flor del quiote"
"    "
"  de maguey, llamada huila; la larva que se forma en el capul&iacute;n, etc. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Por la carencia de una buena infraestructura, este territorio rodeado zonas boscosas, inmensos valles, arroyos y sobre todo, quietud, no recibe los beneficios que deber&iacute;a captar&nbsp; de los cientos de visitantes que lo recorren los fines de semana y d&iacute;as festivos o de asueto.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Seg&uacute;n el art&iacute;culo 9 del bando municipal, el municipio"
"  "
"  de Jilotzingo est&aacute; integrado por cinco pueblos, veintisiete barrios,"
"  "
"  cuatro ejidos y cuatro bienes comunales. </p>"
"  <p>Los pueblos son: Santa Ana Jilotzingo, que es la cabecera municipal"
"    "
"    y est&aacute; integrada por los siguientes barrios: Quishiuada, El Calvario,"
"    "
"    Damohu y Manzanitas. </p>"
"  <p>Otro de los pueblos, por cierto cercano a la cabecera municipal es de"
"    "
"    origen colonial, se llama Esp&iacute;ritu Santo. Originalmente era un fuerte"
"    "
"    de defensa militar creado por la corona espa&ntilde;ola. </p>"
"  <p>Alrededor de este fuerte nacieron varios ranchos que cultivaban verduras"
"    "
"    y cereales para: la alimentaci&oacute;n de soldados y comerciar con habitantes"
"    "
"    de pueblos cercanos. </p>"
"  <p>Esp&iacute;ritu Santo cuenta con los siguientes barrios: Los Gallos,"
"    "
"    Daditay, Rancho Blanco, Dos Caminos, La Lomita y La Soledad. </p>"
"  <p>Otro poblado cercano es San Miguel Tecpan, el cual conserva su nombre"
"    "
"    en n&aacute;huatl, que quiere decir: ""<U+0080><U+009C>Residencia real""<U+0080><U+009D>, compuesto de las ra<U+00ED>ces &quot;<U+0080><U+009C>tec&quot;<U+0080><U+009D>: metaplasmo de tecutli, soberano y ""<U+0080><U+009C>pan""<U+0080><U+009D>:"
"    "
"    sobre . </p>"
"  <p>San Miguel Tecpan cuenta con cuatro barrios que son: Loma, La Huerta,"
"    "
"    Jiante, El Cerro, y Endemishi. </p>"
"  <p>El cuarto pueblo tambi&eacute;n de origen prehisp&aacute;nico, es Santa"
"    "
"    Mar&iacute;a Mazatla, Mazatla es un vocabolo n&aacute;huatl, se traduce"
"    "
"    como ""<U+0080><U+009C>donde abundan los venados""<U+0080><U+009D>. </p>"
"  <p>Este pueblo est&aacute; compuesto por cinco barrios que son: Las Manzanas,"
"    "
"    San Jos&eacute;, Barrio de Abajo, Barrio de Arriba y Dong&uacute;. </p>"
"  <p>El quinto y &uacute;ltimo pueblo es San Luis Ayuca, que sin duda es"
"    "
"    el pueblo m&aacute;s grande del municipio. Ayucan en n&aacute;huatl se"
"    "
"    traduce como ""<U+0080><U+009C>Lugar de tortugas""<U+0080><U+009D>. </p>"
"  <p>San Luis Ayucan tiene seis barrios que son: Grande, Monfi, Edonica,"
"    "
"    Dongu, La cuesta, Encido. </p>"
"  <p align=""center""><img width=""370"" src=""15046/15g046-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento constitucional de Jilotzingo es el &oacute;rgano responsables"
"  "
"  del gobierno y administraci&oacute;n municipal, se integra como sigue: </p>"
"  <ul>"
"    <li>Un presidente municipal <br />"
"    </li>"
"    <li>Un s&iacute;ndico procurador <br />"
"    </li>"
"    <li>Diez regidores </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI<U+00D3>N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda P&uacute;blica</td>"
"    <td><center>"
"    Sindico procurador"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas, Desarrollo"
"    "
"    Urbano y Catastro</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    <td><center>"
"    2do. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercado, Central de Abasto"
"    "
"    y Rastro</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico, Parques,"
"    "
"    Jardines y Panteones</td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo, Cultura, Educaci&oacute;n"
"    "
"    P&uacute;blica, Deportes y Recreaci&oacute;n</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua, Drenaje y Alcantarillado</td>"
"    <td><center>"
"    7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Poblaci&oacute;n, Asentamientos"
"    "
"    Humanos y Protecci&oacute;n Civil</td>"
"    <td><center>"
"    8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Empleo y Ecolog&iacute;a</td>"
"    <td><center>"
"    9o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Asentamientos Humanos Irregulares"
"    "
"    y Protecci&oacute;n Ambiental</td>"
"    <td><center>"
"    10. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15046/15og046.jpg"" width=""370"" alt=""organigrama Jilotzingo"" /></p>"
"  <p>Para cumplir con lo que la legislaci&oacute;n establece y ejecutar las"
"    "
"  disposiciones del ayuntamiento, se cuenta con lo siguiente: </p>"
"  <ul>"
"    <li>Secretar&iacute;a del Ayuntamiento <br />"
"    </li>"
"    <li>Tesorer&iacute;a Municipal <br />"
"    </li>"
"    <li>Oficial&iacute;a Mayor <br />"
"    </li>"
"    <li>Direcci&oacute;n de Obras P&uacute;blicas y Desarrollo Urbano, </li>"
"    <li>Servicios"
"    "
"    P&uacute;blicos y Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Oficial&iacute;a Conciliadora y Calificadora <br />"
"    </li>"
"    <li>Contralor&iacute;a Interna Municipal </li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Las autoridades auxiliares act&uacute;an en las comunidades en calidad"
"    "
"   de representantes administrativos y pol&iacute;ticos del municipio.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al XIII Distrito Rent&iacute;stico y Judicial de Tlalnepantla."
"    "
"    Pol&iacute;ticamente se ubica dentro del XVIII Distrito Electoral Federal"
"    "
"    con cabecera en Huixquilucan y en XLIV Distrito Electoral Local con cabecera"
"    "
"  en Nicol&aacute;s Romero. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Ayuntamiento 1997-2000 ha aprobado los reglamentos siguientes: </p>"
"  <ul>"
"    <li>Interno de la Administraci&oacute;n P&uacute;blica Municipal <br />"
"    </li>"
"    <li>De Justicia C&iacute;vica <br />"
"    </li>"
"    <li>Ecolog&iacute;a y Protecci&oacute;n al Ambiente <br />"
"    </li>"
"    <li>Panteones <br />"
"    </li>"
"    <li>Espect&aacute;culos P&uacute;blicos <br />"
"    </li>"
"    <li>Desarrollo Urbano y Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Servicios P&uacute;blicos <br />"
"    </li>"
"    <li>Comercios <br />"
"    </li>"
"    <li>Mercados y V&iacute;a P&uacute;blica </li>"
"  </ul>"
"  <p>La falta de reglamentaci&oacute;n municipal es uno de los factores que"
"    "
"    han contribuido al crecimiento desordenado de los centros de poblaci&oacute;n,"
"    "
"    a la deforestaci&oacute;n de sus bosques y en general, al inadecuado aprovechamiento"
"    "
"  de sus recursos naturales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""221"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""66"" align=""center"">&nbsp;</td>"
"    </tr>"
"  <tr>"
"    <td>Nemesio Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1949-1951"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Benjam&iacute;n de la O.</td>"
"    <td align=""center""><center>"
"      1952-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Macario Blancas</td>"
"    <td align=""center""><center>"
"      1955-1956"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cliserio Vel&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1956-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Aceves Rojas</td>"
"    <td align=""center""><center>"
"      1958-1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Ch&aacute;vez&nbsp;</td>"
"    <td align=""center""><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Julio Casas Mira&nbsp;</td>"
"    <td align=""center""><center>"
"      1964-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Aceves Rojas</td>"
"    <td align=""center""><center>"
"      1967-1969"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Reyes Roa Almeida</td>"
"    <td align=""center""><center>"
"      1970-1972"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Rosas Rosas</td>"
"    <td align=""center""><center>"
"      1973-1975"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor Aceves Rojas</td>"
"    <td align=""center""><center>"
"      1976-1978"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lucila Chavarr&iacute;a "
"    Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1979-1981"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Alvarez S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1982-1984"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Porfirio Blancas May&eacute;n</td>"
"    <td align=""center""><center>"
"      1985-1987"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Aceves Rojas Jr.</td>"
"    <td align=""center""><center>"
"      1988-1990"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n May&eacute;n "
"    Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1991-1993"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s N. May&eacute;n "
"    May&eacute;n</td>"
"    <td align=""center""><center>"
"      1994-1996"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Reinaldo Torres Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Gonz&aacute;lez Mayen</td>"
"    <td align=""center""><center>"
"      2000-2003"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eleuterio C&eacute;sar Sol&iacute;s </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jaime Mayen Nu&ntilde;ez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Silvia Casas Gonz&aacute;lez</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Reynaldo Torres Gonz<U+00E1>lez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Antonio Mayen Saucedo</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento Constitucional de Jilotzingo, Plan de Desarrollo Municipal"
"  "
"  1997-2000. <br />"
"Deneve y Molina, Luis, Reglas de Ortograf&iacute;a, Diccionario y Arte"
"  "
"  del Idioma Otom&iacute; 1767. <br />"
"</li>"
"  	<li>Esparza Santib&aacute;&ntilde;ez I. Xavier, Monograf&iacute;a de Xilotzingo,"
"  	  "
"  	  Ayuntamiento Constitucional, 1990-1993. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Indicadores B&aacute;sicos para"
"  	  "
"  	  la Planeaci&oacute;n Regional, Direcci&oacute;n General de Planeaci&oacute;n"
"  	  "
"  	  1997. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a Inform&aacute;tica,"
"  	  "
"  	  Cartograf&iacute;a y Censos. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Jilotzingo."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Xavier I. Esparza Santib&aacute;&ntilde;ez, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 046 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
