"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Ixtlahuaca</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ixtlahuaca</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto""><p>Ixtlahuaca.</p>"
"   <p>&nbsp;</p></td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Ixtlahuaca, voz n&aacute;huatl que significa ""<U+0080><U+009C>Llanura, tierra llana"
"   "
"   despoblada de &aacute;rboles""<U+0080><U+009D>.</p>"
"   <p>Se encuentra escrita en diversas formas: Ixtlahuaca, Ixtlahuatl, Ixtlahuacan,"
"   "
"  Yslaguaca, Ystlaguaca, Yslavaca, etc. </p>"
"   <p>El municipio lleva el nombre de Ixtlahuaca y su cabecera el de Ixtlahuaca"
"    "
"    de Ray&oacute;n, por decreto n&uacute;mero 45 de 14 de noviembre de 1816"
"    "
"    del Congreso del Estado de M&eacute;xico, por el cual se le di<U+00F3> el t&iacute;tulo"
"    "
"    de Villa de Ixtlahuaca de Ray&oacute;n, en homenaje al h&eacute;roe insurgente"
"    "
"    Francisco L&oacute;pez Ray&oacute;n que fue pasado por las armas en el"
"    "
"  costado sur del palacio municipal por las fuerzas realistas.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc042.jpg"" alt=""Ixtlahuaca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En los c&oacute;dices y relaciones antiguos, no se encuentra el jerogl&iacute;fico"
"  "
"  propio de Ixtlahuaca, ni del original mazahua: J""<U+0080><U+0099>apui. </p>"
"  <p>Los conquistadores nahuatls en sus relaciones asentaban lo que ve&iacute;an"
"    "
"    o como lo ve&iacute;an, aqu&iacute; encontraron una extensa llanura y le"
"    "
"    aplicaron el nombre de Ixtlahuaca, que en escritura jerogl&iacute;fica,"
"    "
"    por su orograf&iacute;a, se representa con el tlalli, un rect&aacute;ngulo"
"    "
"    con dibujos que semejan peque&ntilde;as herraduras o C en el centro, con"
"    "
"    colores caf&eacute; ocre, rojizo, amarillo y azul muy leve, sin ning&uacute;n"
"    "
"    otro elemento gr&aacute;fico, s&oacute;lo unas peque&ntilde;as rayitas"
"    "
"    en la parte superior e inferior y significa: ""<U+0080><U+009C>llanura o tierra despoblada"
"    "
"    sin &aacute;rboles""<U+0080><U+009D>. </p>"
"  <p>Mario Col&iacute;n S&aacute;nchez, tal vez influenciado por la etimolog&iacute;a"
"    "
"    de Olagu&iacute;bel o por los datos de L&aacute;zaro Manuel Mu&ntilde;oz,"
"    "
"    ide&oacute; como proyecto de interpretaci&oacute;n el tlalli con ojos solares"
"    "
"    y sobre &eacute;l una peque&ntilde;a base. </p>"
"  <p>L&aacute;zaro Manuel Mu&ntilde;oz presenta en su obra ""<U+0080><U+009C>Jerogl&iacute;ficos"
"    "
"    y Etimolog&iacute;as de Nombres Aztecas, principalmente de las cabeceras"
"    "
"    municipales por orden de Distritos""<U+0080><U+009D>, el rect&aacute;ngulo tlalli, con ojos,"
"    "
"    sobre &eacute;l una peque&ntilde;a base, sin dar ninguna fuente de investigaci&oacute;n,"
"    "
"    con toda seguridad lo que hizo fue utilizar el glifo de Calixtlahuaca,"
"    "
"    quit&aacute;ndole las casa, dejando la base y el tlalli (rect&aacute;ngulo)"
"    "
"    con los ojos, que en este caso la descripci&oacute;n la da, como: ""<U+0080><U+009C>casas"
"    "
"    que ven a la llanura""<U+0080><U+009D>. M&aacute;s bien debe interpretarse como: ""<U+0080><U+009C>Casas"
"    "
"    en la llanura""<U+0080><U+009D>, seg&uacute;n la siguiente aclaraci&oacute;n: callis ""<U+0080><U+009C>casas""<U+0080><U+009D>,"
"    "
"    bajo estas una peque&ntilde;a base, que en n&aacute;huatl es el locativo"
"    "
"    Co: ""<U+0080><U+009C>en los ojos""<U+0080><U+009D>, en esa forma la cultura n&aacute;huatl representaba"
"    "
"    las estrellas; Ixtlahuaca con el tlalli; significa llanura, tierra desierta,"
"    "
"    superficie en donde se ven las estrellas o bajo las estrellas. <br />"
"    Como el nombre de Ixtlahuaca o ""<U+0080><U+009C>llanura""<U+0080><U+009D>, es gen&eacute;rico y se encuentran"
"    "
"    muchos en el pa&iacute;s, para diferenciarlo y ubicarlo, se le agregaba"
"    "
"    el se&ntilde;or&iacute;o al que pertenec&iacute;a como: Ixtlahuaca Tepoxotl&aacute;n:"
"    "
"    llanura de Tepozotl&aacute;n; Ixtlahuaca Zacatepec: llanura de Zacarepec;"
"    "
"    as&iacute; Ixtlahuaca Mazahuac&aacute;n: llanura de la zona mazahua. </p>"
"  <p>El municipio ha adoptado el jerogl&iacute;fico de Ixtlahuaca, como el"
"    "
"    tlalli, con los ojos solares, aunque estilizado, sin los puntos, ni las"
"    "
"    C y las peque&ntilde;as rayitas sobre &eacute;stas, colocando imaginariamente,"
"    "
"    dos, tres y tres rayas, verticales en las orillas y en el centro de los"
"    "
"    ojos y sobre el tlalli, un peque&ntilde;o rect&aacute;ngulo, sin ning&uacute;n"
"    "
"    fundamento, por lo que, de acuerdo a lo antes expuesto, el jerogl&iacute;fico"
"    "
"  debe ser el tlalli con las C y las peque&ntilde;as rayitas.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la &eacute;poca prehisp&aacute;nica"
"      "
"      Ixtlahuaca era uno de los clanes pertenecientes al se&ntilde;or&iacute;o"
"      "
"      de Xocotitl&aacute;n, del cual fue tributario, su nombre original mazahua"
"      "
"      es: J""<U+0080><U+0099>APUI. Los mazahuas, se sabe que proceden del norte de la Rep&uacute;blica"
"      "
"      Mexicana, del reino de Chicomoztoc. Los Anales de Cuautitl&aacute;n nos"
"      "
"      hablan de una incursi&oacute;n sucedida en el a&ntilde;o de 538 d.C., en"
"      "
"      esta ven&iacute;an cinco tribus, cuyos jefes, seg&uacute;n Ixtlix&oacute;chitl,"
"      "
"      eran: Eh&eacute;catl, Coahuatzon, Mazacohuatl, Otzxiuc&oacute;atl, Tlalpanhuitz."
"      "
"      </p>"
"    <p> Pay&oacute;n, escribe: ""<U+0080><U+009C>Entendemos que el tercero de ellos, que puede"
"      "
"      identificarse, era el jefe de los mazahuas.  El mismo autor afirma que"
"      "
"      los mazahuas ocuparon este valle, al mismo tiempo que los matlatzincas"
"      "
"      hac&iacute;an lo propio en el Valle de Toluca. Se asentaron en las faldas"
"      "
"      del Xocotepetl. El nombre n&aacute;huatl mazahua, se compone de mazatl:"
"      "
"      ""<U+0080><U+009C>venado""<U+0080><U+009D>; huac: ""<U+0080><U+009C>posesivo""<U+0080><U+009D>, lo que significa ""<U+0080><U+009C>poseedores de venados o gente"
"      "
"      de venados""<U+0080><U+009D>. </p>"
"    <p>Este nombre, seg&uacute;n fray Bernardino de Sahag&uacute;n,"
"      "
"      se atribuye a su caudillo Mazatecutli.  El mismo nos dice: ""<U+0080><U+009C>Los mazacaques"
"      "
"      son diferentes de los otros tres, aunque est&aacute;n y viven en una comarca"
"      "
"      de Toluca y est&aacute; poblado en el pueblo de Xocotitl&aacute;n y su"
"      "
"      lenguaje es diferente... son dos mucho m&aacute;s apegados al trabajo"
"      "
"      de labrar sementeras... Hace en su tierra grandisimos fr&iacute;os porque"
"      "
"      est&aacute;n poblados debajo de una sierra nevada a la cual llaman Xocotepetl...""<U+0080><U+009D>"
"      "
"       En un principio eran n&oacute;madas muy poco gozaron de cierta libertad,"
"      "
"      ya que fueron dominados por los toltecas, los chichimecas y los aztecas.      </p>"
"    <p>El antiguo territorio mazahua, con breves diferencias, parece ser el mismo"
"      "
"      que actualmente ocupan. El rinc&oacute;n de este grupo se encuentra al"
"      "
"      noroeste del Estado de M&eacute;xico. Son mazahuas los municipios de Ixtlahuaca,"
"      "
"      El Oro, Valle de Bravo, Villa Victoria, Almoloya de Ju&aacute;rez, San"
"      "
"      Felipe del Progreso, Atlacomulco, Jocotitl&aacute;n, Villa de Allende,"
"      "
"      Donato Guerra (San Jos&eacute; y la Asunci&oacute;n Malacatepec), Ixtapan"
"      "
"      de El Oro, dentro de algunos de estos municipios se encuentran grupos otom&iacute;es,"
"      "
"      matlatzincas y mexicanos. Tambi&eacute;n al oriente, en Michoac&aacute;n,"
"      "
"      se encuentran mezclados con los tarascos; hay mazahuas en Ciudad Hidalgo"
"      "
"      (Taximaroo), Tuzantlan, Irimbo, Ucareo, Maravat&iacute;o, Angangueo, Ocampo"
"      "
"      y Tlapujahua, Susupuato y Zitacuaro.  Con el contacto con los grupos dominadores"
"      "
"      pasaron a ser sedentarios, imponi&eacute;ndoles sus deidades y costumbres."
"      "
"      Gobernaba Moctezuma II estas tierras cuando hicieron su aparici&oacute;n"
"      "
"      los espa&ntilde;oles en las costas de Veracruz, en el a&ntilde;o de 1519. </p>"
"  <p>Hern&aacute;n Cort&eacute;s conquista el territorio mexica, despu&eacute;s"
"    "
"    de la ca&iacute;da de la gran Tenochtitl&aacute;n, el 13 de agosto de 1521,"
"    "
"    sigui&oacute; la conquista de peque&ntilde;os y grandes reinos ind&iacute;genas"
"    "
"    del sur, occidente norte de M&eacute;xico, consolidando el poder de la"
"    "
"    Corona espa&ntilde;ola sobre los territorios dominados. Los mazahuas, los"
"    "
"    matlatzincas y los otom&iacute;es fueron sometidos a la corona espa&ntilde;ola"
"    "
"    en el mismo a&ntilde;o de 1521, por el ej&eacute;rcito espa&ntilde;ol al"
"    "
"    mando de Gonzalo de Sandoval, sin poner resistencia. Se repartieron y titularon"
"    "
"    tierras a los soldados en esta zona, por decisi&oacute;n de los conquistadores,"
"    "
"    como recompensa por sus servicios prestados durante la conquista, rectificadas"
"    "
"    por ordenanzas y sujetas a la real c&eacute;dula de 1520.&nbsp; </p>"
"  <p>Posteriormente, recibieron mercedes de tierras varios espa&ntilde;oles,"
"    "
"    entre ellos hubo algunos hombres importantes como don Alfonso de Villaseca,"
"    "
"    Juan de Cuevas, Juan de Burgos, Ant&oacute;n de Carmona, Pedro del Golfo,"
"    "
"    Antonio de Avalos y los Varas y Vald&eacute;s. Ixtlahuaca es dada en Encomienda"
"    "
"    por Hern&aacute;n Cort&eacute;s a Juan de la Torre hasta 1535. Los espa&ntilde;oles"
"    "
"    dan a Ixtlahuaca la categor&iacute;a de cabecera de la vasta zona mazahua,"
"    "
"    designan a Metepec como corregimiento y a Ixtlahuaca como Alcald&iacute;a"
"    "
"    Mayor del mismo, teniendo como sujetos a Temoaya, Jiquipilco, Jocotitl&aacute;n,"
"    "
"    Atlacomulco y Temascalcingo. Ixtlahuaca era el paso obligado hacia Michoac&aacute;n,"
"    "
"    Jalisco y Colima, por &eacute;l pasaron los espa&ntilde;oles en varias"
"    "
"    ocasiones. El cura de Ixtlahuaca, Juan de Venegas, en 1569 formula el primer"
"    "
"    censo remitido al Arzobispado de M&eacute;xico, de la cabecera, barrios"
"    "
"    y estancias. En el a&ntilde;o de 1693 se forman las congregaciones y se"
"    "
"    fundan los pueblos, ya antes en 1552 el virrey Luis de Velasco le hab&iacute;a"
"    "
"    dado la categor&iacute;a de pueblo, con el nombre propio de Ixtlahuaca,"
"    "
"    haciendo entrega de este nuevo pueblo a sus fundadores.</p>"
"  <p>Parte muy importante de la colonizaci&oacute;n espa&ntilde;ola fue la"
"    "
"    evangelizaci&oacute;n, es posible que los frailes que acompa&ntilde;aban"
"    "
"    a los espa&ntilde;oles en sus conquistas, al pasar por Ixtlahuaca comenzaran"
"    "
"    su labor apost&oacute;lica, antes de que se construyeran los monasterios"
"    "
"    franciscanos en Metepec, Toluca y Jilotepec. En 1545, al erigirse al Arzobispado"
"    "
"    de M&eacute;xico, Ixtlahuaca qued&oacute; como curato de primera clase,"
"    "
"    dependiendo de la parroquia de Tlalchichilpan, el curato no se construy&oacute;"
"    "
"    en el J""<U+0080><U+0099>apui original, sino 4 kil&oacute;metros al poniente (en donde se"
"    "
"    encuentra actualmente), con el prop&oacute;sito de hacer m&aacute;s corto"
"    "
"    el camino trazado, inici&aacute;ndose la construcci&oacute;n de casas alrededor"
"    "
"    del cuarto, el cual seguramente al bendecirse el 17 de septiembre de 1552,"
"    "
"    el virrey Luis de Velasco le da la categor&iacute;a de pueblo, como se"
"    "
"    cita; respecto a la fundaci&oacute;n de este pueblo colonial, los datos"
"    "
"    se encuentran en el documento Geograf&iacute;a y Estad&iacute;stica del"
"    "
"    Estado de M&eacute;xico, editada en 1889.&nbsp; </p>"
"  <p>En enero de 1711 se hace cargo de la parroquia el Bachiller Andr&eacute;s"
"    "
"    de Salvatierra, a partir de ese a&ntilde;o inici&oacute; la construcci&oacute;n"
"    "
"    de la actual parroquia, la sacrist&iacute;a y la casa cural, terminando"
"    "
"    las obras en 1735 con su propio pecunio. El territorio de Ixtlahuaca, tanto"
"    "
"    civil como eclesi&aacute;stico, era muy extenso en ese tiempo, al correr"
"    "
"    de los a&ntilde;os se fue reduciendo, segreg&aacute;ndole una parte para"
"    "
"    la formaci&oacute;n del arzobispado y estado de Michoac&aacute;n, otro"
"    "
"    para los municipios de San Felipe del Obraje, Atlacomulco, Temascalcingo"
"    "
"    y El Oro. </p>"
"  <p>Una de las fechas m&aacute;s notable y recordadas de la lucha independiente,"
"    "
"    es para los habitantes de Ixtlahuaca, la del paso de don Miguel Hidalgo"
"    "
"    y Costilla con su ej&eacute;rcito insurgente el 27 de octubre de 1810,"
"    "
"    cuando marchaba hacia el Monte de las Cruces, hosped&aacute;ndose en este"
"    "
"    lugar. Un suceso desagradable para &eacute;l, fue el que el cura de Jocotitl&aacute;n,"
"    "
"    Jos&eacute; Ignacio Mu&ntilde;iz, le hiciera entrega de los edictos de"
"    "
"    ex-comuni&oacute;n en esta poblaci&oacute;n.</p>"
"  <p> Durante la &eacute;poca independiente,"
"    "
"    el 1&ordm; de diciembre de 1815, don Francisco L&oacute;pez Ray&oacute;n"
"    "
"    es hecho prisionero por el teniente realista Tom&aacute;s Suaro, en un"
"    "
"    camino del Real de El Oro y es trasladado a Ixtlahuaca por el jefe realista"
"    "
"    Mat&iacute;as Aguirre. Dur&oacute; su cuativerio cincuenta d&iacute;as"
"    "
"    y el 20 de enero de 1816 fue pasado por las armas en la esquina sur del"
"    "
"    actual palacio municipal. Como homenaje a este h&eacute;roe El H. Congreso"
"    "
"    del Estado de M&eacute;xico, por decreto n&uacute;mero 45 de noviembre"
"    "
"    de 1861, dio a Ixtlahuaca el t&iacute;tulo de Villa de Ixtlahuaca de Ray&oacute;n.&nbsp; </p>"
"  <p>Por decreto del 16 de mayo de 1820, se dio cumplimiento, en el partido"
"    "
"    de Ixtlahuaca, a la publicaci&oacute;n y juramento de la Constituci&oacute;n"
"    "
"    de C&aacute;diz de 1812, as&iacute; como la elecci&oacute;n e integraci&oacute;n"
"    "
"    del ayuntamiento. Se localiz&oacute; en el Archivo Hist&oacute;rico Municipal"
"    "
"    de Jocotitl&aacute;n la documentaci&oacute;n correspondiente. El 9 de febrero"
"    "
"    de 1825, el H. Congreso Constituyente del Estado, por decreto 36, fij&oacute;"
"    "
"    las bases para su organizaci&oacute;n, autorizando a los Prefectos el establecimiento"
"    "
"    de ayuntamientos.</p>"
"  <p> Seg&uacute;n la relaci&oacute;n formulada, por disposiciones"
"    "
"    contenidas en el decreto de 16 de diciembre de 1825, incluida en la memoria"
"    "
"    que el gobernador Melchor Muzquiz rinde al Congreso, el 15 de febrero de"
"    "
"    1826, aparece en la Prefectura de Toluca la cabecera de Partido de Ixtlahuaca,"
"    "
"    con los municipios que le pertenecen y sus respectivos ayuntamientos: Atlacomulco,"
"    "
"    Ixtlahuaca, Xocotitl&aacute;n, Xiquipilco, San Felipe del Obraje, Temascalcingo"
"    "
"    y Temoaya.  De acuerdo a la Constituci&oacute;n del Estado, el 1&ordm;"
"    "
"    de enero de 1826, debe considerarse la erecci&oacute;n de estos municipios"
"    "
"    y de su ayuntamiento.&nbsp; </p>"
"  <p>La divisi&oacute;n entre liberales y conservadores dej&oacute; un desagradable"
"    "
"    suceso en Ixtlahuaca. Encontr&aacute;ndose cerca de San Felipe del Obraje"
"    "
"    el brigadier liberal de la divisi&oacute;n de Michoac&aacute;n, Miguel"
"    "
"    Garc&iacute;a Pueblita, le notificaron que en Ixtlahuaca se encontraba"
"    "
"    guarnecida una fuerza de conservadores. Se dirigi&oacute; all&aacute; de"
"    "
"    inmediato, llegando el 18 de septiembre de 1858 a las diez de la ma&ntilde;ana;"
"    "
"    a partir de ese momento se entabl&oacute; el combate, que t&eacute;rmino"
"    "
"    a las 13:30 horas, en el cual el brigadier pueblita gan&oacute; la plaza."
"    "
"    Se retir&oacute; despu&eacute;s a la hacienda de Tepetitl&aacute;n desde"
"    "
"    donde rindi&oacute; su parte. </p>"
"  <p> Durante la guerra de Reforma con frecuencia"
"    "
"    merodeaban el valle de Toluca e Ixtlahuaca las fuerzas al mando de Miram&oacute;n,"
"    "
"    Marquez y Gonz&aacute;lez Ortega. Es justo rescatar del anonimato la participaci&oacute;n"
"    "
"    de valientes Ixtlahuaquenses que integraron la Divisi&oacute;n del Estado"
"    "
"    de M&eacute;xico en el episodio del 5 de mayo de 1862 de la Batalla de"
"    "
"    Puebla. Durante el ef&iacute;mero imperio de Maximiliano, &eacute;ste"
"    "
"    hizo un recorrido por el Departamento de M&eacute;xico al regresar del"
"    "
"    Baj&iacute;o, pasado por Ixtlahuaca rumbo a la Ciudad de Toluca. </p>"
"  <p>Durante el Porfiriato hubo descontento en el pueblo por la nefasta actuaci&oacute;n"
"    "
"    de los jefes pol&iacute;ticos y el abuso de los hacendados con la clase"
"    "
"    ind&iacute;gena, teni&eacute;ndolos como encasillados o ga&ntilde;anes,"
"    "
"    ya cansados de la esclavitud, la explotaci&oacute;n y el endeudamiento"
"    "
"    con las tiendas de raya. </p>"
"  <p>La opresi&oacute;n de la clase menesterosa tuvo como consecuencia el"
"    "
"    inicio de la Revoluci&oacute;n, que tuvo sus repercusiones en este lugar."
"    "
"    En algunas ocasiones merodeaban esta jurisdicci&oacute;n fuerzas zapatistas,"
"    "
"    villistas y carrancistas. </p>"
"  <p>En Ixtlahuaca repercut&iacute;a el efecto de la inestabilidad pol&iacute;tica"
"    "
"    de los grupos revolucionarios, hasta el cambio definitivo que se dio con"
"    "
"    la aprobaci&oacute;n y publicaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica"
"    "
"    de los Estados Unidos Mexicanos de 1917. Aprobada esta Constituci&oacute;n"
"    "
"    hubo elecciones en el Estado de M&eacute;xico, resultando electo el general"
"    "
"    Agust&iacute;n Mill&aacute;n como Gobernador, quien se encarg&oacute; de"
"    "
"    reunir al Congreso Constituyente local, en el cual representaba al Distrito"
"    "
"    de Ixtlahuaca como Diputado el se&ntilde;or Miguel Flores Mancilla.&nbsp; </p>"
"  <p>Despu&eacute;s de las convulsiones revolucionarias los habitantes de"
"    "
"    Ixtlahuaca vivieron en paz incorpor&aacute;ndose a sus actividades agr&iacute;colas"
"    "
"    y comerciales. Las haciendas y los ranchos se encontraban en apogeo, se"
"    "
"    notaba mucha actividad y movimiento, las diligencias fueron sustituidas"
"    "
"    por el uso del ferrocarril que dio mucha vida y facilidades para el transporte"
"    "
"    de los productos agr&iacute;colas, ganaderos y forestales a los distintos"
"    "
"    marcados. Con el apoyo de la Revoluci&oacute;n Mexicana se logr&oacute;"
"    "
"    el reparto de tierra que dio origen a los ejidos. </p>"
"  <p>Hubo hasta fines de la d&eacute;cada de los cuarenta cierta inestabilidad"
"    "
"    en la regi&oacute;n en que prolifer&oacute; el abigeato y desorden en las"
"    "
"    comunidades, despu&eacute;s los vecinos tuvieron una vida de tranquilidad,"
"    "
"    orden, confianza y trabajo. Factores importantes en la econom&iacute;a"
"    "
"    de Ixtlahuaca y sus comunidades han sido la producci&oacute;n agr&iacute;cola,"
"    "
"    forestal y el comercio, el auge de este &uacute;ltimo ha sido notorio,"
"    "
"    consider&aacute;ndose como la principal actividad que influy&oacute; sobremanera"
"    "
"    en el crecimiento del tianguis de los d&iacute;as lunes.&nbsp; </p>"
"  <p>La actual situaci&oacute;n progresista cultural, social, pol&iacute;tica,"
"    "
"    econ&oacute;mica, comercial, agr&iacute;cola y deportiva de Ixtlahuaca,"
"    "
"    se debe al empe&ntilde;o y esfuerzo de sus autoridades y a la participaci&oacute;n"
"    "
"    directa y continua de los habitantes de los poblados, que juntos, con recursos"
"    "
"    propios han resuelto sus necesidades y servicios m&aacute;s urgentes, para"
"    "
"    tener mejores condiciones de vida. Los edificios de la presidencia municipal,"
"    "
"    de las oficinas judiciales y administrativas, casa de cultura, centro universitario,"
"    "
"    hospital, c&aacute;rcel, normal, secundarias, primarias, pre-escolares"
"    "
"    y rastro, son modernos de muy buena construcci&oacute;n amplios y funcionales."
"    "
"  Se cuenta tambi&eacute;n con un mercado municipal y una terminal de autobuses. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Donaciano Morales y Mier"
"    "
"    Altamirano(1850-1929)</strong></p>"
"  <p>Qu&iacute;mico farmac&eacute;utico, eminente sabio de su &eacute;poca, decano de la Escuela Nacional"
"    "
"    de Medicina, catedr&aacute;tico durante m&aacute;s de cuarenta a&ntilde;os,"
"    "
"    miembro del Consejo Superior de Salubridad, Regidor del Ayuntamiento de"
"    "
"    la Ciudad de M&eacute;xico. Represent&oacute; a M&eacute;xico en muchos"
"    "
"    Congresos de Higiene y Salud a nivel mundial.</p>"
"  <p><strong>Manuel Mondrag&oacute;n Mondrag&oacute;n(1858-1922)</strong></p>"
"  <p>Fue catedr&aacute;tico del"
"    "
"    Colegio Militar de Chapultepec, formul&oacute; un proyecto de ley de organizaci&oacute;n"
"    "
"    del ej&eacute;rcito, dise&ntilde;&oacute; un fusil y ca&ntilde;&oacute;n"
"    "
"    que llevan su nombre. Fue designado jefe del departamento de artiller&iacute;a."
"    "
"    Escribi&oacute; un estudio sobre la defensa de las costas. Logr&oacute;"
"    "
"    el artillamiento de los Puertos de Salina Cruz en el Pac&iacute;fico y"
"    "
"    Puerto M&eacute;xico en el Golfo. Se uni&oacute; a los generales Victoriano"
"    "
"    Huerta, Bernardo Reyes y Felix D&iacute;az, con los que inici&oacute; la"
"    "
"    revuelta y el cuartelazo en contra del Presidente Francisco I. Madero </p>"
"  <p><strong>Miguel Flores Mancilla(1889-1984)</strong>. </p>"
"  <p>Trabaj&oacute; en el Banco Germ&aacute;nico"
"    "
"    para las Am&eacute;ricas, ocup&oacute; una curul como Diputado Local de"
"    "
"    la M&eacute;xico VIII Legislatura del Constituyente de 1917. Desempe&ntilde;&oacute;"
"    "
"    algunos cargos en el Ayuntamiento de Ixtlahuaca.  </p>"
"  <p><strong>M.R.M. Sor Mar&iacute;a Ana Ramona Bern&aacute;ldez Herrera(1832-1895).</strong></p>"
"  <p>Fundadora"
"    "
"    de la comunidad reconocida como Convento de Capuchinas Sacramentarias del"
"    "
"    Se&ntilde;or San Jos&eacute;, que se ha propagado por diversos estados"
"    "
"  de la Rep&uacute;blica.</p>"
"<p>Muchos vecinos importantes que han ocupado puestos en la administraci&oacute;n"
"    "
"    municipal, en el ramo educativo, que han destacado en las artes y en las"
"    "
"    ciencias, en las artesan&iacute;as y otros altruistas que por el cari&ntilde;o"
"    "
"    que sienten por su lugar de origen, se han desprendido de sus bienes para"
"    "
"  obras colectivas en beneficio de la gente necesitada. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      Siglo VI &oacute; VII"
"    </center></td>"
"    <td>Asentamientos del grupo &eacute;tnico"
"    "
"    mazahua al pie del Xocotepetl Enguemore: Xocotitl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Siglo X"
"    </center></td>"
"    <td>Los toltecas dominan y somete"
"    "
"    a los mazahuas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Siglo XII"
"    </center></td>"
"    <td>Los chichimecas al frente de Xolotl"
"    "
"    y Nopaltzin dominan a los mazahuas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Siglo XIV"
"    </center></td>"
"    <td>Los mazahuas al rebelarse, son"
"    "
"    sometidos por Quinatzin, IV rey chichimeca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1357"
"    </center></td>"
"    <td>En los funerales de Quinatzin"
"    "
"    entre los reyes de sus dominios aparece Iztacuautli, de la zona mazahua."
"    "
"    Los mazahuas, con cabecera en Xocotitl&aacute;n, formaban parte del reino"
"    "
"    otom&iacute; Xaltocan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1395"
"    </center></td>"
"    <td>Tezozomoc apoyado por Tlachotlala"
"    "
"    domina el se&ntilde;or&iacute;o de Xaltocan y la provincia de mazahuac&aacute;n"
"    "
"    pasa a depender de Atzcapozalco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1428"
"    </center></td>"
"    <td>La Triple Alianza vence a Maxtla,"
"    "
"    se&ntilde;or de Atzcapozalco; en el reparto de tierras de los vencidos,"
"    "
"    los mazahuas pasan a depender del se&ntilde;or&iacute;o de Tlacopan (Tacuba).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1474"
"    </center></td>"
"    <td>Axay&aacute;catl somete a los"
"    "
"    rebeldes mazahuas y a los otom&iacute;es de Xiquipilco, y en el combate"
"    "
"    que sostuvo con Tlicuetzapalin, result&oacute; lesionado para el resto"
"    "
"    de su vida.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1486"
"    </center></td>"
"    <td>Ahuizotl, someti&oacute; nuevamente"
"    "
"    a los mazahuas, llev&aacute;ndose a Tenochtitl&aacute;n un gran n&uacute;mero"
"    "
"    de prisioneros.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1487"
"    </center></td>"
"    <td>En la inauguraci&oacute;n del"
"    "
"    Templo Mayor de Tenochtitl&aacute;n fueron sacrificados los prisioneros"
"    "
"    mazahuas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1497-1498"
"    </center></td>"
"    <td>Los mazahuas acompa&ntilde;aron"
"    "
"    a Ahuizotl en sus campa&ntilde;as Tehuantepec y Xoconusco y participaron"
"    "
"    del bot&iacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1502"
"    </center></td>"
"    <td>Es nombrado rey Moctezuma Xocoyotzin"
"    "
"    o II, poseyendo para s&iacute; las tierras de su padre Axayacatl entre"
"    "
"    las que se encontraba Ixtlahuaca, asistiendo los mazahuas a su coronaci&oacute;n,"
"    "
"    que dur&oacute; 4 d&iacute;as, durante el reinado nombr&oacute; se&ntilde;or"
"    "
"    de Xocotitl&aacute;n a Mazacoyotzin.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521"
"    </center></td>"
"    <td>Los mazahuas son conquistados"
"    "
"    para la Corona Espa&ntilde;ola por el ej&eacute;rcito a cargo de Gonzalo"
"    "
"    de Sandoval.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1524"
"    </center></td>"
"    <td>Ixtlahuaca es dado en Encomienda"
"    "
"    a Juan de la Torre.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1529"
"    </center></td>"
"    <td>Nu&ntilde;o de Guzm&aacute;n,"
"    "
"    a su paso hacia la Nueva Galicia, deja un triste recuerdo en Ixtlahuaca"
"    "
"    al ponerle grilletes al rey tarasco Caltzontzin y permitir que sus soldados"
"    "
"    cometieran toda clase de abusos y des&oacute;rdenes.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1533"
"    </center></td>"
"    <td>Seg&uacute;n ordenanza real, el"
"    "
"    corregidor de Ixtlahuaca y Metepec don Juan Rodr&iacute;guez de Armenta"
"    "
"    da posesi&oacute;n de la estancia de Toluca a los caciques Pedro Cort&eacute;s,"
"    "
"    Pedro Hern&aacute;ndez y Mart&iacute;n Rivero.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1534"
"    </center></td>"
"    <td>Hern&aacute;n Cort&eacute;s cruza"
"    "
"    el Valle de Ixtlahuaca para castigar en Tampico a Nu&ntilde;o de Guzm&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1535"
"    </center></td>"
"    <td>A la muerte de Juan de la Torre,"
"    "
"    Ixtlahuaca queda como Corregimiento.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1541"
"    </center></td>"
"    <td>El primer Virrey, don Antonio"
"    "
"    de Mendoza, pas&oacute; por Ixtlahuaca para aplacar a los rebeldes de Xalisco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1542"
"    </center></td>"
"    <td>El Corregidor de Ixtlahuaca era"
"    "
"    don Juan de Cuellar Verdugo, uno de sus primeros pobladores.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1545"
"    </center></td>"
"    <td>Se designa Curato de primera clase"
"    "
"    al de Ixtlahuaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1552"
"    </center></td>"
"    <td>El virrey Luis de Velasco da el"
"    "
"    t&iacute;tulo de Pueblo a la localidad y la nombra Ixtlahuaca, dando posesi&oacute;n"
"    "
"    de este nuevo pueblo a sus fundadores.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1569"
"    </center></td>"
"    <td>Juan de Venegas, cura vicario"
"    "
"    de Ixtlahuaca, formula y remite al Arzobispado de M&eacute;xico el primer"
"    "
"    censo del Partido de Ixtlahuaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1591"
"    </center></td>"
"    <td>Se erige como Parroqu&iacute;a"
"    "
"    el Curato de Ixtlahuaca, siendo su primer p&aacute;rroco el Br. Crist&oacute;bal"
"    "
"    Cervantes.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1593"
"    </center></td>"
"    <td>Es nombrado don Diego de Ocampo"
"    "
"    Saavedra, Juez de Comisi&oacute;n para la formaci&oacute;n de las Congregaciones"
"    "
"    y la fundaci&oacute;n de los pueblos de Jiquipilco, Ixtlahuaca y Almoloya.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1615"
"    </center></td>"
"    <td>La sede Parroquial de Tlalchichilpa"
"    "
"    pasa a Almoloya, dependiendo la Parroquia de Ixtlahuaca de esta foran&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1616"
"    </center></td>"
"    <td>Ixtlahuaca aparece en los documentos"
"    "
"    con el t&iacute;tulo de Villa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1632"
"    </center></td>"
"    <td>El Dr. Jacinto de la Serna, Visitador"
"    "
"    General del Arzobispado de M&eacute;xico, en su visita pastoral a esta"
"    "
"    Parroquia, orden&oacute; que ya no se asentaran los registros con apellidos"
"    "
"    n&aacute;huatl, mazahua u otom&iacute;, que se asentaran en castellano.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1711"
"    </center></td>"
"    <td>Se hace cargo del curato de Ixtlahuaca"
"    "
"    el Br. Andr&eacute;s de Salvatierra, iniciando la construcci&oacute;n de"
"    "
"    la actual iglesia, sacrist&iacute;a y casa cural, con sus propios recursos"
"    "
"    econ&oacute;micos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1711"
"    </center></td>"
"    <td>La Parroquia de San Felipe del"
"    "
"    Obraje se segrega de Ixtlahuaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1735"
"    </center></td>"
"    <td>Se termina la construcci&oacute;n"
"    "
"    de la actual Parroquia, Sacrist&iacute;a y Casa Cural. Es dedicada a San"
"    "
"    Francisco de As&iacute;s. Esta obra fue costeada por el Br. Andr&eacute;s"
"    "
"    Bernal de Salvatierra.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1810"
"    </center></td>"
"    <td>Don Miguel Hidalgo y Costilla,"
"    "
"    al frente del ej&eacute;rcito insurgente a su paso hacia el Monte de las"
"    "
"    Cruces, llega a Ixtlahuaca y se hospeda en la Casa Cural, en donde el cura"
"    "
"    de Jocotitl&aacute;n, Dr. Jos&eacute; Ignacio Mu&ntilde;iz, le hace entrega"
"    "
"    del edicto de excomuni&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1815"
"    </center></td>"
"    <td>Es hecho prisionero el insurgente"
"    "
"    Francisco L&oacute;pez Ray&oacute;n y trasladado a Ixtlahuaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1816"
"    </center></td>"
"    <td>Es pasado por las armas en la"
"    "
"    esquina sur del actual Palacio Municipal, el h&eacute;roe insurgente Francisco"
"    "
"    L&oacute;pez Ray&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1820"
"    </center></td>"
"    <td>Se elige e instala el primer Ayuntamiento,"
"    "
"    de acuerdo la Constituci&oacute;n de C&aacute;diz de 1812 que entr&oacute;"
"    "
"    en vigor en el mes de mayo de 1820, al erigirse el Estado de M&eacute;xico"
"    "
"    queda sin efecto aquella, aprobando el Congreso la Constituci&oacute;n"
"    "
"    del mismo en la que se basa la erecci&oacute;n del primer Ayuntamiento"
"    "
"    Constitucional, el primero de enero de 1826.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1824"
"    </center></td>"
"    <td>De acuerdo a la Ley Org&aacute;nica"
"    "
"    Provincial del Estado de M&eacute;xico, esta Entidad se divide en 8 distritos,"
"    "
"    Ixtlahuaca, como cabecera de Partido, forma parte del sexto, con cabecera"
"    "
"    en Toluca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1826"
"    </center></td>"
"    <td>Erecci&oacute;n del Ayuntamiento,"
"    "
"    de acuerdo a la Constituci&oacute;n del Estado de M&eacute;xico, seg&uacute;n"
"    "
"    informe rendido al Congreso Local por el primer Gobernador Melchor Muzquiz,"
"    "
"    en el mes de febrero de 1826.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1858"
"    </center></td>"
"    <td>Miguel Garc&iacute;a Pueblita,"
"    "
"    Menocal y Sab&aacute;s Iturbide, al frente del ej&eacute;rcito federal,"
"    "
"    despu&eacute;s de seis horas de combate devast&oacute;, arras&oacute; e"
"    "
"    incendi&oacute; la poblaci&oacute;n de Ixtlahuaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1861"
"    </center></td>"
"    <td>El H. Congreso Local da a Ixtlahuaca"
"    "
"    la categor&iacute;a de Villa con el agregado de Ray&oacute;n, como homenaje"
"    "
"    a don Francisco L&oacute;pez Ray&oacute;n, h&eacute;roe insurgente pasado"
"    "
"    por las armas en la esquina sur del actual Palacio Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1862"
"    </center></td>"
"    <td>Los lanceros de Ixtlahuaca, a"
"    "
"    las &oacute;rdenes del general Berriozabal, integraron la Divisi&oacute;n"
"    "
"    del Estado de M&eacute;xico que particip&oacute; en la batalla de Puebla"
"    "
"    contra los franceses.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1883"
"    </center></td>"
"    <td>Fue inaugurado el tramo de la"
"    "
"    v&iacute;a del Ferrocarril de Toluca a Maravat&iacute;o, correspondiendo"
"    "
"    esta fecha a la Estaci&oacute;n de Ixtlahuaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1888"
"    </center></td>"
"    <td>El Br. Carlos G&oacute;mez solicita"
"    "
"    del Arzobispado de M&eacute;xico autorizaci&oacute;n para la erecci&oacute;n"
"    "
"    del Campo Santo, seg&uacute;n telegrama de esta fecha.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1889"
"    </center></td>"
"    <td>Nace en Ixtlahuaca el se&ntilde;or"
"    "
"    Miguel Flores Mancilla, Diputado Constituyente local, por el Distrito de"
"    "
"    Ixtlahuaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1897"
"    </center></td>"
"    <td>Se construyeron las oficinas del"
"    "
"    Juzgado de 1&ordf; instancia, la biblioteca y la Presidencia Municipal."
"    "
"    Se hizo la apertura de un pozo artesano.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1898"
"    </center></td>"
"    <td>Se construy&oacute; un kiosco"
"    "
"    en la plaza principal con columnas de fierro y cubierta de l&aacute;mina"
"    "
"    de zinc.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1906"
"    </center></td>"
"    <td>Se inaugur&oacute; el Jard&iacute;n"
"    "
"    Ju&aacute;rez para conmemorar el centenario del natalicio del licenciado"
"    "
"    Benito Ju&aacute;rez Garc&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1915"
"    </center></td>"
"    <td>El licenciado Francisco Lagos"
"    "
"    Ch&aacute;zaro, Presidente Convencionalista, a su paso, de regreso al norte,"
"    "
"    se hospeda en la Casa Arratia, instal&aacute;ndose la Presidencia de la"
"    "
"    Rep&uacute;blica durante 24 horas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1917"
"    </center></td>"
"    <td>En la Constituci&oacute;n del"
"    "
"    Estado de M&eacute;xico, Ixtlahuaca aparece como IV Distrito Rent&iacute;stico,"
"    "
"    judicial y sede de un municipio libre.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1927"
"    </center></td>"
"    <td>Desaparece la Escuela de Ni&ntilde;os,"
"    "
"    fusion&aacute;ndose en una sola e iniciando la Escuela Mixta con el nombre"
"    "
"    de ""Francisco L&oacute;pez Ray&oacute;n"", siendo su primera Directora la"
"    "
"    profesora Salustia Garc&eacute;s, quien estuvo al frente de ella hasta"
"    "
"    el a&ntilde;o de 1933.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td>Muere en la Ciudad de M&eacute;xico"
"    "
"    el Qu&iacute;mico Jos&eacute; Donaciano Morales y Mier Altamirano.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1935"
"    </center></td>"
"    <td>Llega el Antrop&oacute;logo franc&eacute;s"
"    "
"    Jacques Soustelle para hacer estudios de las lenguas, costumbres y tradiciones"
"    "
"    de los mazahuas y otom&iacute;es, se establece en la casa de la se&ntilde;ora"
"    "
"    Mar&iacute;a Gonz&aacute;lez Vda. de Vieyra, sita en la esquina de Morelos"
"    "
"    y 5 de mayo (ahora Francisco L&oacute;pez Ray&oacute;n).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1950"
"    </center></td>"
"    <td>Se inaugura el Centro Escolar"
"    "
"    ""Insurgente Francisco L&oacute;pez Ray&oacute;n"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td>Se conmemora con solemnidad los"
"    "
"    400 a&ntilde;os de la fundaci&oacute;n del pueblo de Ixtlahuaca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1961"
"    </center></td>"
"    <td>Se inaugura la Sala de Lectura"
"    "
"    ""Miguel Hidalgo y Costilla"".</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td>El Ayuntamiento, presidido por"
"    "
"    el profesor Galdino S&aacute;nchez G&oacute;mez, en sesi&oacute;n p&uacute;blica,"
"    "
"    hace entrega de las escrituras de la casa adquirida, por compra a la familia"
"    "
"    Avila Trujillo a la comunidad y que ser&aacute; destinada exclusivamente"
"    "
"    para Casa de Cultura de perpetuam.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1977"
"    </center></td>"
"    <td>Se obtiene la autorizaci&oacute;n"
"    "
"    de la UAEM para el funcionamiento de la Escuela Preparatoria y Bachillerato"
"    "
"    de Ixtlahuaca promovida por el profesor Ra&uacute;l T&eacute;llez Gonz&aacute;lez"
"    "
"    y Juan Manuel Gonz&aacute;lez Sandoval.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1992"
"    </center></td>"
"    <td>Por decreto 61 se otorga a Ixtlahuaca"
"    "
"    la categor&iacute;a de Ciudad.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m042.jpg"" alt=""Municipio Ixtlahuaca""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Ixtlahuaca se localiza en la parte noroccidental del"
"      "
"      Estado de M&eacute;xico, al norte de la ciudad de Toluca, sus coordenadas"
"      "
"      son: 19&ordm;28'06""<U+0080><U+009D> al 19&ordm;44'03""<U+0080><U+009D> latitud norte y 99&ordm;40'43""<U+0080><U+009D> al 99&ordm;54'59""<U+0080><U+009D> longitud oeste.</p>"
"      <p> Limita al norte con el municipio"
"        "
"        de Jocotitl&aacute;n; al oriente con los municipios de Jiquipilco y Temoaya;"
"        "
"        al sur con Almoloya de Ju&aacute;rez; al poniente con los municipios de"
"        "
"        San Felipe del Progreso y Villa Victoria. Su distancia aproximada a la"
"        "
"        capital del Estado de M&eacute;xico es de 32 kil&oacute;metros. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio tiene una superficie de 335.85 kil&oacute;metros cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El valle de Ixtlahuaca esta rodeado por una cadena de monta&ntilde;as"
"    "
"    que empieza en el cerro de Santa Cruz Tepexpan del municipio de Jiquipilco,"
"    "
"    sigue por el cerro de la Campana, la Guadalupana y contin&uacute;a por"
"    "
"    el municipio de San Felipe del progreso, alcanzando la cima una altura"
"    "
"    que va de los 2,917 a los 3,327 msnm(<strong>msnm: </strong>metros sobre el nivel del mar). La mayor parte de su terreno se encuentra"
"    "
"  a una altura de 2,500 msnm.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El r&iacute;o Lerma cruza el Valle de Ixtlahuaca, entra por el sureste,"
"    "
"    sigue por el centro y sale por el noroeste para continuar por los municipios"
"    "
"    de Jocotitl&aacute;n y San Felipe del Progreso. Por el noroeste de Ixtlahuaca,"
"    "
"    de oriente a poniente, el r&iacute;o Sila cruza terrenos de Santa Mar&iacute;a,"
"    "
"    San Bartolo del Huereg&eacute;, Santo Domingo de Guzm&aacute;n, entroncando"
"    "
"  en el R&iacute;o Lerma.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Su clima es templado subh&uacute;medo, la precipitaci&oacute;n media"
"    "
"  anual es de 828.4 mm y la temperatura media anual es de 14.8&ordm; C.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">La vegetaci&oacute;n fundamentalmente es agr&iacute;cola, muy poco boscosa"
"    "
"    en donde existen encinos, pinos, ocotes, y cedros. El deterioro ecol&oacute;gico"
"    "
"    y la caza amenazan la existencia de algunas especies como el coyote, cacomixtle,"
"    "
"    zorrillo, tlacuache, ardilla, hur&oacute;n, conejo, liebre, tuza, gato"
"    "
"    mont&eacute;s, lechuza, zopilote, aguililla, etc. <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La riqueza natural m&aacute;s sobresaliente es la agricultura. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El 71.85% del suelo es de uso agr&iacute;cola, el 6.14% pecuario, el"
"    "
"    3.94% forestal, el 6% de cuerpos de agua, el 4.4% es suelo erosionado,"
"    "
"  mientras que el urbano representa el 0.66% y otros el 7.01%. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Se carece de zonas arqueol&oacute;gicas en el municipio, lo &uacute;nico"
"    "
"    que se conserva es parte del primer curato primitivo situado a un costado"
"    "
"    de la torre del norte, sobre el cual se construy&oacute; la actual parroquia,"
"    "
"    &uacute;nica en su estilo en la regi&oacute;n, que por su majestuosidad"
"    "
"    y belleza el licenciado Mario Col&iacute;n S&aacute;nchez, en la placa"
"    "
"  que coloc&oacute;, la llama Catedral mazahua. Existen casas de estilo colonial. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta titular de la cabecera municipal, va relacionada con la religiosa"
"  "
"  del Santo Titular San Francisco de As&iacute;s el 4 de octubre; es una"
"  "
"  tradici&oacute;n celebrar el novenario, al cual asisten diariamente de"
"  "
"  cada pueblo una procesi&oacute;n que trae a su Santo Patr&oacute;n, con"
"  "
"  m&uacute;sica, flores, incienso, c&aacute;nticos y cohetes y lo colocan"
"  "
"  al lado del Santo Titular para acompa&ntilde;arlo en su d&iacute;a.&nbsp; </p>"
"  <p>Una tradici&oacute;n, desde tiempo inmemorial, es la estructuraci&oacute;n"
"    "
"    de la portada, que con semanas de anticipaci&oacute;n, por las noches los"
"    "
"    vecinos de los barrios de San Pedro y San Joaqu&iacute;n se re&uacute;nen"
"    "
"    en una casa, unos se dedican a formar con madera y morillos la portada,"
"    "
"    otros a tejer las hojas de palma y largos festones de flor de cimpasuchitl,"
"    "
"    entre rezos y c&aacute;nticos. En estos d&iacute;as mientras confeccionan"
"    "
"    las flores de palma, las familias les llevan alimentos, tamales, mole y"
"    "
"    bebidas, tapizan la estructura con plantas de ma&iacute;z verde, en jilote,"
"    "
"    sobre estas van colocando las flores de palma, que resaltan mucho, ya que"
"    "
"    tejen la hoja y de la parte blanca de donde la desprenden, le dan la forma"
"    "
"    de flor y colocan el fest&oacute;n de cimpasuchitl, el color amarillo le"
"    "
"    da mucha vida. </p>"
"  <p>Una vez terminada, en un nicho colocan una peque&ntilde;a"
"    "
"    imagen del Santo Titular y el 3 de octubre, a las 3:00 p.m. el estallido"
"    "
"    de cohetones significan la se&ntilde;al para que se re&uacute;nan los vecinos"
"    "
"    de los barrios e iniciar la procesi&oacute;n llevando a hombro la portada,"
"    "
"    recorriendo 3 &oacute; 4 kil&oacute;metros del barrio de San Pedro a la"
"    "
"    iglesia del centro de Ixtlahuaca; este recorrido lo hacen entre cantos,"
"    "
"    m&uacute;sica y flores con mucha alegr&iacute;a, los hombres se interesan"
"    "
"    por tener el privilegio de cargar un tramo sobre la carretera que va de"
"    "
"    Ixtlahuaca a Jiquipilco, la gente se va agregando por las distintas calles"
"    "
"    de la poblaci&oacute;n hasta llegar al atrio de la parroquia, en donde,"
"    "
"    frente a la puerta principal, la colocan con mucha algarab&iacute;a. Como"
"    "
"    una actividad adicional se prosigue la quema de castillos. En esta feria"
"    "
"    se re&uacute;nen los distintos grupos de danzantes que a&uacute;n existen"
"    "
"    en algunas comunidades, los juegos mec&aacute;nicos invaden las calles,"
"    "
"    hay torneo de gallos, corridas de toros, encuentros deportivos, competencias"
"    "
"    charras, actos culturales y se observa mucha animaci&oacute;n entre la"
"    "
"    gente que acude a consumir los antojitos en los numerosos y variados puestos. </p>"
"<p>Otras actividades tradicionales que a&uacute;n se conservan son: ""<U+0080><U+009C>El"
"  "
"  combate""<U+0080><U+009D>. Al final de las cosechas el propietario de los terrenos ofrece"
"  "
"  una comida con bebidas y m&uacute;sica a los trabajadores. </p>"
"  <p>El d&iacute;a primero de noviembre se conmemora con un altar en mesas"
"    "
"    a quienes fallecieron siendo peque&ntilde;os y el d&iacute;a dos a los"
"    "
"    grandes. Para los primeros colocan agua, leche, pan y sal con muchas flores."
"    "
"    Para los segundos alimentos y bebidas que m&aacute;s les gustaban en vida,"
"    "
"    adem&aacute;s acomodan velas o veladoras, festones o cimpasuchitl y adornos"
"    "
"  de papel. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Desde la etapa de la Colonia la influencia hispana ha tenido un papel"
"    "
"    principal al utilizar los instrumentos musicales y el canto; en muchas"
"    "
"    estancias o haciendas hab&iacute;a personas con conocimientos que participaban"
"    "
"    en los actos religiosos y festividades, trasmitiendo estos al formar grupos"
"    "
"    o coros. La semilla musical prolifer&oacute; y en el transcurso de los"
"    "
"    a&ntilde;os se fueron formando conjuntos, estudiantinas, rondallas, d&uacute;os"
"    "
"    y algunos que se fueron especializado en la guitarra estudiando m&uacute;sica"
"    "
"  cl&aacute;sica. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En algunos poblados por muchos a&ntilde;os se dedicaron a tejer el tule"
"    "
"    para confeccionar petates, trayendo este material a hombros en bultos que"
"    "
"    pesaban 50 o m&aacute;s kilos, desde Lerma o poblados en donde abundaba."
"    "
"    Ahora en los poblados de San Crist&oacute;bal, Jalpan, La Concepci&oacute;n"
"    "
"    Atotonilco y San Pedro de los Ba&ntilde;os se dedican a tejer gorras, guantes,"
"    "
"    pasamonta&ntilde;as y medias de lana. Las mujeres siguen conservando la"
"    "
"    tradici&oacute;n de tejer y bordar, admirando las bellezas que se llegan"
"    "
"  a exponer en la Casa de Cultura. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Por tradici&oacute;n las mujeres preparan guisos o platillos con recetas"
"    "
"    que han transmitido de madres a hijas, que son nutritivas y de exquisito"
"    "
"    sabor. El platillo representativo de este lugar es el taco placero, que"
"    "
"    es a base de barbacoa desebrada, chicharr&oacute;n, habas cocidas, aguacate,"
"    "
"    queso, jitomate rebanado, pescadito de tamal, cilantro, nopalitos y chiles"
"    "
"  curados. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No hay. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal lleva el nombre de Ixtlahuaca de Ray&oacute;n,"
"  "
"  que seg&uacute;n el Censo de Poblaci&oacute;n de 1990, ten&iacute;a 4,428"
"  "
"  habitantes y el total del municipio de 88,545. Las principales poblaciones,"
"  "
"  as&iacute; como la distancia de la cabecera son:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td><center>"
"    <b>LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>HABITANTES</b>"
"    </center></td>"
"    <td><center>"
"    <b>DISTANCIA A LA CABECERA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pedro de los Ba&ntilde;os</td>"
"    <td><center>"
"    8,268"
"    </center></td>"
"    <td><center>"
"    15 kms"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Bartolo del Llano</td>"
"    <td><center>"
"    7,577"
"    </center></td>"
"    <td><center>"
"    5 kms"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sto. Domingo de Guzm&aacute;n</td>"
"    <td><center>"
"    5,342"
"    </center></td>"
"    <td><center>"
"    5 kms"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emiliano Zapata</td>"
"    <td><center>"
"    4,285"
"    </center></td>"
"    <td><center>"
"    2.5 kms"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Concepci&oacute;n de Ba&ntilde;os</td>"
"    <td><center>"
"    2,759"
"    </center></td>"
"    <td><center>"
"    17. kms"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Ana Ixtlahuacingo</td>"
"    <td><center>"
"    2,033"
"    </center></td>"
"    <td><center>"
"    10. kms"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan de las Manzanas</td>"
"    <td><center>"
"    2,958"
"    </center></td>"
"    <td><center>"
"    7 kms"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Crist&oacute;bal de los"
"    "
"    Ba&ntilde;os</td>"
"    <td><center>"
"    2,717"
"    </center></td>"
"    <td><center>"
"    18 kms"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sta. Mar&iacute;a del Llano</td>"
"    <td><center>"
"    2,617"
"    </center></td>"
"    <td><center>"
"    7 kms"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>Las actividades m&aacute;s sobresalientes de estas comunidades son la"
"    "
"    agricultura, ganader&iacute;a, comercio, y en menor escala la artesan&iacute;a. </p>"
"  <p align=""center""><img width=""370"" src=""15042/15g042-01.jpg""alt=""presidencia municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La administraci&oacute;n municipal est&aacute; a cargo del ayuntamiento"
"  "
"  de elecci&oacute;n popular, integrado por un presidente municipal, un s&iacute;ndico"
"  "
"  procurador y ocho regidores.&nbsp; </p>"
"  <p>Por acuerdo de cabildo se comisiona y responsabiliza a cada regidor"
"    "
"    en alg&uacute;n ramo de servicios p&uacute;blicos.&nbsp; </p>"
"  <p><b>Principales comisiones del ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras Publicas</td>"
"    <td><center>"
"    Primer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados y Tianguis</td>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n,"
"    "
"    Cultura y Bienestar Social</td>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos</td>"
"    <td><center>"
"    Cuarta Regidora"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario</td>"
"    <td><center>"
"    Quinta Regidora"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud Publica y Poblaci&oacute;n</td>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rastro Municipal</td>"
"    <td><center>"
"    S&eacute;ptimo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Panteones</td>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo</td>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15042/15og042.jpg"" width=""370"" alt=""organigrama Ixtlahuaca"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">El municipio cuenta con Delegados Municipales en 55 comunidades, que"
"    "
"    est&aacute;n al frente de ellas como auxiliares de la autoridad municipal,"
"    "
"    los cuales son electos por las mismas comunidades. Sus funciones son promover"
"    "
"    la realizaci&oacute;n de obras de beneficio colectivo, vigilar el orden"
"    "
"    y la seguridad p&uacute;blica, as&iacute; como preocuparse por la salud"
"    "
"    p&uacute;blica y el ramo educativo, entre sus funciones, tambi&eacute;n"
"    "
"    destacan la realizaci&oacute;n de los actos c&iacute;vicos y las fiestas"
"    "
"    titulares. Cada delegaci&oacute;n esta constituida por tres propietarios"
"    "
"   y tres suplentes. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El Gobierno del Estado de M&eacute;xico en el plan de desarrollo para"
"  "
"  la localizaci&oacute;n general, seg&uacute;n el Panorama socio-econ&oacute;mico"
"  "
"  del Estado, dividi&oacute; la entidad en regiones, designado a Atlacomulco"
"  "
"  como cabecera de la Regi&oacute;n V a la que pertenece Ixtlahuaca como"
"  "
"  subregi&oacute;n V-1, en el orden alfab&eacute;tico municipal tiene el"
"  "
"  n&uacute;mero 42. Judicial y Administrativamente pertenece al IV Distrito"
"  "
"  con sede en la misma cabecera municipal, junto con los municipios de Jiquipilco,"
"  "
"  Jocotitl&aacute;n, San Bartolo Morelos y San Felipe del Progreso.&nbsp; </p>"
"  <p>Pol&iacute;ticamente se inscribe en el XVII Distrito Electoral Federal"
"    "
"  y en el XV Distrito Electoral Local. </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El ayuntamiento como m&aacute;xima autoridad y &oacute;rgano de gobierno"
"  "
"  a nivel municipal, tiene como obligaci&oacute;n cumplir y hacer cumplir"
"  "
"  las leyes y reglamentos que le da vida y regulan sus actos. </p>"
"  <p><b>Federal</b> </p>"
"  <p>Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos <br />"
"    Ley General de la Administraci&oacute;n P&uacute;blica Federal </p>"
"  <p><b>Estatal</b> </p>"
"  <p>Constituci&oacute;n Pol&iacute;tica del Estado Libre y Soberano del"
"    "
"    Estado de M&eacute;xico <br />"
"    Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica <br />"
"    Ley Planeaci&oacute;n del Estado de M&eacute;xico <br />"
"    Ley de Asentamientos Humanos en el Estado de M&eacute;xico </p>"
"  <p><b>Municipal</b> </p>"
"  <p>Ley Org&aacute;nica Municipal del Estado de M&eacute;xico <br />"
"  Bando de Polic&iacute;a y Buen Gobierno. </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""248"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""64"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr>"
"    <td>Pedro Su&aacute;rez</td>"
"    <td><center>"
"      1940-1941"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Mar&iacute;n</td>"
"    <td><center>"
"      1942-1943"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Franco Lugo</td>"
"    <td><center>"
"      1944-1945"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Quijada</td>"
"    <td><center>"
"      1946-1947"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe B. Angeles</td>"
"    <td><center>"
"      1948"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Trujillo Arias</td>"
"    <td><center>"
"      1949-1951"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Efr&eacute;n Arias Cardoso</td>"
"    <td><center>"
"      1952-1954"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel Vieyra Huitr&oacute;n</td>"
"    <td><center>"
"      1955-1957"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel S&aacute;nchez Vieyra</td>"
"    <td><center>"
"      1958-1960"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Becerril Gonz&aacute;lez</td>"
"    <td><center>"
"      1961-1963"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Mercado Lugo</td>"
"    <td><center>"
"      1964-1966"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Basurto Gonz&aacute;lez</td>"
"    <td><center>"
"      1967-1969"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Galdino S&aacute;nchez G&oacute;mez. "
"    1972&nbsp; <br>"
"    P.M.D. Cirio Mercado Cardoso</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Florentino Rebollo</td>"
"    <td><center>"
"      1973-1975"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Vald&eacute;s S&aacute;nchez</td>"
"    <td><center>"
"      1976-1978"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo S&aacute;nchez Garc&iacute;a</td>"
"    <td><center>"
"      1979-1981"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rufino Vieyra S&aacute;nchez</td>"
"    <td><center>"
"      1982-1984"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Mendoza</td>"
"    <td><center>"
"      1985-1987"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Vald&eacute;s Arias "
"    1990 <br>"
"    P.M.D. Nereo I. Anal&iacute;s Zamudio</td>"
"    <td><center>"
"      1988-1990"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Alberto Becerril "
"    Reyes</td>"
"    <td><center>"
"      1991-1993"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Vald&eacute;s Portocarrero</td>"
"    <td><center>"
"      1994-1996"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nereo I. Alanis Zamudio</td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Elda G&oacute;mez Lugo</td>"
"    <td><center>"
"      1998-2000"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Antonio Quijada Arias</td>"
"    <td><center>"
"      2000-2003"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Su&aacute;rez Reyes</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Manuel Trujillo Mondragon</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Elda G&oacute;mez Lugo </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Angel Alberto Rebollo Montes de Oca</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Carlos Bautista Santos</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Fray Alonso de Molina, Vocabulario de la Lengua Castellana y Mexicana,"
"  "
"  Primera Parte p. 48. <br />"
"</li>"
"  	<li>Arturo Meza Guti&eacute;rrez, Un recorrido por la Toponimia Jerogl&iacute;fica"
"  	  "
"  	  Mexicana, </li>"
"  	<li>Publicaciones Mallinali, M&eacute;xico, 1994, pp. 16, 20. <br />"
"  	  </li>"
"  	<li>Silvia Guti&eacute;rrez Lim&oacute;n, La Arqueolog&iacute;a del Valle"
"  	  "
"  	  de Ixtlahuaca, pp. 18. 41-62. <br />"
"  	  Op. Cit. p. 18. <br />"
"  	  </li>"
"  	<li>Fray Bernardino de Sahag&uacute;n, Historia General de las Cosas de"
"  	  "
"  	  la Nueva Espa&ntilde;a, p. 106. <br />"
"  	  </li>"
"  	<li>Dick A. Papousek, Alfareros, Campesinos Mazahuas... p. 562 <br />"
"  	  </li>"
"  	<li>J. Trinidad Basurto, El Arzobispado de M&eacute;xico, pp. 142-165. <br />"
"  	  </li>"
"  	<li>Archivo Parroquial de Ixtlahuaca, Bautismos, 1858. <br />"
"  	  </li>"
"  	<li>Alfonso S&aacute;nchez Garc&iacute;a, Historia del Estado de M&eacute;xico,"
"  	  "
"  	  pp. 242-283. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Secretar&iacute;a de Finanzas"
"  	  "
"  	  y Planeaci&oacute;n, Subsecretar&iacute;a de Planeaci&oacute;n y Presupuesto,"
"  	  "
"  	  Direcci&oacute;n General de Planeaci&oacute;n, Municipio de Ixtlahuaca,"
"  	  "
"  	  Informaci&oacute;n para la Planeaci&oacute;n. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ixtlahuaca."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Joaqu&iacute;n S&aacute;nchez Blas, Cronista Municipal de Ixtlahuaca. </p></td>"
"  </tr></table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 042 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
