"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Metepec</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Metepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Metepec.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>En matlatzinca su nombre es &quot;Nepinta-Tuhi&quot; o &quot;habitantes de la tierra"
"   "
"   del ma&iacute;z&quot; y hace alusi&oacute;n a lo que fuera una regi&oacute;n"
"   "
"   de lagos y bosques.</p>"
"   <p>En otom&iacute;, a Metepec, se le da el nombre de &quot;Ntaguada&quot;."
"     "
"    Metepec, del n&aacute;huatl, significa ""<U+0080><U+009C>en el cerro de los magueyes""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc054.jpg"" alt=""Metepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Se compone del dibujo de un cerro y arriba de &eacute;ste un maguey."
"  "
"  La representaci&oacute;n gr&aacute;fica de Metepec fue tomada del C&oacute;dice"
"  "
"  de Mendoza, y representa un cerro tepetl, en cuya parte superior se ubica"
"  "
"  un maguey metl; lo que corresponde a la etimolog&iacute;a del nombre. El"
"  "
"  gentilicio de los habitantes del municipio es el de Metepequenses. </p>"
"  <p><b>Escudo</b> </p>"
"  <p>El escudo del municipio se forma por un contorno her&aacute;ldico igual"
"    "
"    al escudo del Estado de M&eacute;xico; en la parte superior y al centro"
"    "
"    se encuentra un c&iacute;rculo dentro del cual est&aacute; el escudo nacional"
"    "
"    que representa a la Patria. </p>"
"  <p>En el lado izquierdo las palabras &quot;Un camino&quot; de abajo hacia arriba."
"    "
"    En el lado superior, &aacute;ngulo izquierdo, &quot;1985&quot;. La palabra &quot;Con""<U+0080><U+009D>"
"    "
"    en la parte central, y &quot;1987&quot; en el&nbsp; &aacute;ngulo derecho. En el"
"    "
"    lado derecho la palabra &quot;Destino&quot; de arriba hacia abajo. En el lado inferior,"
"    "
"    las palabras &quot;Metepec, Mex.&quot;. Se forma as&iacute; el lema del actual Ayuntamiento"
"    "
"  &quot;Un camino con destino""<U+0080><U+009D>. En el centro del campo aparece la figura compuesta"
"    "
"  y representativa de un sol al estilo de artesan&iacute;a metepequense. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En diferentes partes de la regi&oacute;n, como en Metepec, se han encontrado"
"  "
"  restos f&oacute;siles de animales, algunos de los cuales se encuentran"
"  "
"  en museos de las ciudades de M&eacute;xico y Toluca. </p>"
"  <p>Los arque&oacute;logos Jos&eacute; Garc&iacute;a Pay&oacute;n y Rom&aacute;n"
"    "
"    Pi&ntilde;a Chan, fueron los primeros que detallaron la cer&aacute;mica"
"    "
"    de los matlatzincas en forma cient&iacute;fica. En la actualidad Mar&iacute;a"
"    "
"    del Carmen Carbajal Correa ha aportado algunos datos, que son resultado"
"    "
"    de las excavaciones en la parte sur del Cerro de los Magueyes -del que"
"    "
"    toma su nombre Metepec-, en donde descubri&oacute; un entierro funerario"
"    "
"    de la cultura matlatzinca. </p>"
"  <p>Los pobladores del valle de Toluca, antiguamente conocido como valle"
"    "
"    del Matlatzinco, como lo evidencian vestigios arqueol&oacute;gicos, lo"
"    "
"    ocuparon desde los primeros tiempos del precl&aacute;sico. </p>"
"  <p>Cuando llegaron los conquistadores espa&ntilde;oles al valle de Toluca"
"    "
"    estaba habitado por los otom&iacute;es, fueron los primeros pobladores,"
"    "
"    y despu&eacute;s, junto con los acolhuas, llegaron los mazahuas que se"
"    "
"    establecieron en lo que ahora es el norte del Estado de M&eacute;xico,"
"    "
"    desde Xaltoc&aacute;n hasta Xiquipilco.&nbsp; </p>"
"  <p>Tambi&eacute;n lo habitaron los matlatzincas, que se asentaron desde"
"    "
"    Calixtlahuaca hasta Malinalco y Ocuil&aacute;n. Cuando Azcapotzalco domin&oacute;"
"    "
"    la pol&iacute;tica de los valles centrales, la regi&oacute;n de Toluca"
"    "
"    se uni&oacute; culturalmente a esa cabecera, as&iacute; en ambos lugares"
"    "
"    se hablaban las lenguas matlatzinca y otom&iacute;, se adoraban los mismos"
"    "
"    dioses. Despu&eacute;s hubo tendencia hacia Tlacopan. </p>"
"  <p>Cuando Ax&aacute;yacatl fue el tlatoani de los mexicas, los matlatzincas"
"    "
"    perdieron su autonom&iacute;a; dici&eacute;ndose ofendido por la ayuda"
"    "
"    que los matlatzincas dieron a Tlatelolco, exigi&oacute; a Tenancingo y"
"    "
"    a Tenango tributo para la construcci&oacute;n de su piedra del sacrificio"
"    "
"    gladiatorio; los matlatzincas se negaron a ello, por lo cual les hizo la"
"    "
"    guerra conquistando la regi&oacute;n de Xalatlaco, Atlapulco, Ocoyoacac"
"    "
"    y Capulhuac. </p>"
"  <p>Para estas batallas en los m&aacute;rgenes del r&iacute;o Lerma se uni&oacute;"
"    "
"    con el se&ntilde;or de Toluca, Chimaltecutli. Tambi&eacute;n hicieron la"
"    "
"    guerra y conquistaron a los pueblos de Teotenango, Calimaya, Tepemaxalco,"
"    "
"    Metepec, Tzinacantepec, Tlacotepec, Toluca y Tecaxic; mientras tanto, otra"
"    "
"    parte del ej&eacute;rcito azteca ocupaba Tecualoya, Zoquitzinco y Tenancingo,"
"    "
"    muriendo en la contienda Tezozomoctli y Chalchiuhquiauh, se&ntilde;ores"
"    "
"    de Tenancincgo y Teotenango, respectivamente. </p>"
"  <p>Al conquistar el valle, Ax&aacute;yacatl, entreg&oacute; el se&ntilde;or&iacute;o"
"    "
"    a Chimaltecutli, en pago a sus servicios y &quot;por ser muy adicto a los aztecas&quot;."
"    "
"    Para asegurarse que los matlatzincas le fueran fieles, mand&oacute; Ax&aacute;yacatl"
"    "
"    que con los prisioneros que tom&oacute; de los diferentes lugares sometidos"
"    "
"    se volviera a poblar Xalatlauhco, nombrando como se&ntilde;or de ella a"
"    "
"    Mozauhqui por haberse distinguido en los combates. </p>"
"  <p>Tambi&eacute;n Ax&aacute;yacatl cedi&oacute; a Motecuhzoma, su hijo,"
"    "
"    los pueblos de Xiquipilco, Tzinacantepec, Xochiacan y Teotenango, y al"
"    "
"    rey de Texcoco los de Zoquitzinco y Maxtlacan. Al recuperarse Ax&aacute;yacatl"
"    "
"    de la herida, invit&oacute; a los se&ntilde;ores de Texcoco, Tlacopan y"
"    "
"    otros se&ntilde;or&iacute;os aliados, a las ceremonias de la fiesta de"
"    "
"    Tlacaxipehualiztli en la que fueron sacrificados Tlilcuetzpalin y los dos"
"    "
"    capitanes Itzcuinani y Tlamaca. </p>"
"  <p>El ej&eacute;rcito de Ax&aacute;yacatl, que conquist&oacute; el valle"
"    "
"    del Matlatzinco, estaba integrado por mexicanos, texcocanos, tepanecas,"
"    "
"    y chinampanecas. Ax&aacute;yacatl, as&iacute; como fund&oacute; Calixtlahuaca,"
"    "
"    de igual manera, con otras familias mexicanas de diversos lugares del valle"
"    "
"    de M&eacute;xico pobl&oacute; el de Toluca, fund&aacute;ndose as&iacute;"
"    "
"    un gran n&uacute;mero de asentamientos a los que los inmigrantes les dieron"
"    "
"    el nombre del lugar de donde proced&iacute;an; de esta manera en los alrededores"
"    "
"    de Toluca surgieron, los de Huitzila, que eran gente de Huitzilopochtli,"
"    "
"    Tlacopan, Atzcapotzaltonco, Capultitl&aacute;n o Capulteopan, Chapultepec,"
"    "
"    Metepec, Mexicaltzinco, Yancuitlapan, etc. </p>"
"  <p>No se sabe exactamente la fecha de fundaci&oacute;n del pueblo de Metepec,"
"    "
"    pero se supone que coincidi&oacute; con el tiempo en que se estableci&oacute;"
"    "
"    Toluca. Las pautas culturales&nbsp; de los nuevos poblados fueron muy similares"
"    "
"    a las de los dem&aacute;s pueblos aztecas: casas de adobe cubiertas con"
"    "
"    techos de palma, que ten&iacute;an una habitaci&oacute;n principal; el"
"    "
"    fog&oacute;n se encontraba en el patio, bajo una peque&ntilde;a construcci&oacute;n"
"    "
"    separada de la construcci&oacute;n; algunas casas ten&iacute;an adosado"
"    "
"    un temazcalli o ba&ntilde;o de vapor, las casas ubicadas junto al lago,"
"    "
"    contaban con un embarcadero que serv&iacute;a para la comunicaci&oacute;n"
"    "
"    con otras localidades y para recibir a los que del lago extra&iacute;an"
"    "
"    pescado blanco o iztamichin; ranas, ajolotes o ax&oacute;lotl; renacuajos"
"    "
"    o atepoc&aacute;tl; camarones de agua dulce, acociltin; moscas acu&aacute;ticas,"
"    "
"    am&oacute;xotl; larvas acu&aacute;ticas, aneneztli; gusanos blancos, ociliztac"
"    "
"    y huevos de mosca acu&aacute;tica, ahuauhtli. </p>"
"  <p>A fines de este periodo, Moctezuma II, cuando resid&iacute;a en Teotenango,"
"    "
"    hizo una repartici&oacute;n de tierras a los mexicanos, matlatzincas y"
"    "
"    otom&iacute;es, esta acci&oacute;n fue la base para el reconocimiento en"
"    "
"    la refundaci&oacute;n de los pueblos de esta zona despu&eacute;s de la"
"    "
"    conquista. </p>"
"  <p>Los pobladores del valle del Matlatzinco ten&iacute;an una religi&oacute;n"
"    "
"    polite&iacute;sta, puesto que cre&iacute;an y veneraban a varios dioses"
"    "
"    como: Otontecutli, Tlalolanteutli, Tlamatzincatl, Mixc&oacute;atl, Coltzin"
"    "
"    y Xipe Totec, esto era con el fin de propiciar el renacimiento de las fuerzas"
"    "
"    de la naturaleza, despu&eacute;s de su muerte aparente o para que las"
"    "
"    calamidades no los destruyeran. </p>"
"  <p>Despu&eacute;s de la conquista azteca, el se&ntilde;or&iacute;o matlatzinca"
"    "
"    tuvo que enfrentarse al conquistador espa&ntilde;ol Gonz&aacute;lo de Sandoval,"
"    "
"    sus huestes aliadas con los otom&iacute;es vencieron y sometieron a Toluca,"
"    "
"    Metepec, Tenango, Tlacotepec, Tecaxic-Calixtlahuaca, Calimaya y otros poblados"
"    "
"    matlatzincas y mexicas, que fueron destruidos, dispersada su poblaci&oacute;n"
"    "
"    y abandonadas sus tierras, las que fueron repartidas a los espa&ntilde;oles"
"    "
"    que participaron en la Conquista as&iacute; como a los caciques lugare&ntilde;os"
"    "
"    que favorecieron la intromisi&oacute;n hispana. Tal fue el caso de las"
"    "
"    tierras de Metepec, que le fueron dadas al capit&aacute;n&nbsp; espa&ntilde;ol"
"    "
"    Juan Guti&eacute;rrez Altamirano y que pasaron a formar parte del mayorazgo"
"    "
"    de los condes de Santiago. </p>"
"  <p>Por la traducci&oacute;n que se hizo del C&oacute;dice de Metepec, se"
"    "
"    conoce la fecha de fundaci&oacute;n espa&ntilde;ola de este pueblo, la"
"    "
"    cual corresponde al a&ntilde;o de 1526. La organizaci&oacute;n pol&iacute;tica"
"    "
"    que establecieron los conquistadores se bas&oacute; en ayuntamientos o"
"    "
"    cabildos, tanto de indios como de espa&ntilde;oles. </p>"
"  <p>Los ayuntamientos espa&ntilde;oles se formaron con dos alcaldes y varios"
"    "
"    regidores, seg&uacute;n la importancia del municipio en tanto que los ayuntamientos"
"    "
"    de ind&iacute;genas se integraron por un gobernador, dos alcaldes y el"
"    "
"    n&uacute;mero de regidores que fuera preciso. El cabildo se complement&oacute;"
"    "
"    con un alguacil mayor, que ejerc&iacute;a las funciones de jefe policiaco. </p>"
"  <p>El sistema de organizaci&oacute;n pol&iacute;tica a trav&eacute;s de"
"    "
"    la Rep&uacute;blica de Indios se mantuvo hasta despu&eacute;s de que se"
"    "
"    inici&oacute; el movimiento de Independencia. El partido de San Juan Metepec,"
"    "
"    era de los de mayor extensi&oacute;n territorial en la Nueva Espa&ntilde;a,"
"    "
"    pues contaba con treinta y seis pueblos, por lo que cont&oacute; con alcalde"
"    "
"    mayor, nombrado directamente por el rey de Espa&ntilde;a, un gobernador"
"    "
"    de naturales y un escribano p&uacute;blico. </p>"
"  <p>Los l&iacute;mites del gran se&ntilde;or&iacute;o de Metepec, alcanzaban"
"    "
"    m&aacute;s de veinte leguas de oriente a poniente y un poco m&aacute;s"
"    "
"    de doce leguas de norte a sur. La evangelizaci&oacute;n iniciada en la"
"    "
"    Nueva Espa&ntilde;a por los mercedarios Fray Bartolom&eacute; de Olmedo"
"    "
"    y el cl&eacute;rigo Juan D&iacute;az, quienes llegaron junto con Hernando"
"    "
"    Cort&eacute;s, transform&oacute; completamente el mundo cultural, social"
"    "
"    y religioso de los ind&iacute;genas.&nbsp; </p>"
"  <p>Para borrar toda costumbre prehisp&aacute;nica de car&aacute;cter religioso,"
"    "
"    destruyeron cualquier representaci&oacute;n de los dioses que tuvieran"
"    "
"    los ind&iacute;genas. Es conforme a la evangelizaci&oacute;n que Metepec,"
"    "
"    se fund&oacute; bajo la advocaci&oacute;n de San Juan Bautista; as&iacute;,"
"    "
"    por esta raz&oacute;n de tipo religioso, actualmente se le reconoce como"
"    "
"    San Juan Bautista de Metepec. Los frailes franciscanos que llegaron a Metepec,"
"    "
"    guiados por el capit&aacute;n&nbsp; espa&ntilde;ol Juan Guti&eacute;rrez&nbsp;"
"    "
"    Altamirano, gran se&ntilde;or conde de Santiago, fueron Fray Pablo Calder&oacute;n,"
"    "
"    Fray Bartolom&eacute; S&aacute;nchez&nbsp; y Fray Domingo Flores. Los franciscanos"
"    "
"    ejercieron en el valle de Toluca, una gran influencia. </p>"
"  <p>La preponderancia religiosa y cultural de esta orden se nota en las"
"    "
"    construcciones religiosas que observamos en los pueblos que lo forman."
"    "
"    Se construyeron capillas abiertas, pilas bautismales, iglesias y conventos,"
"    "
"    expresiones arquitect&oacute;nicas de una nueva cultura. Testimonio de"
"    "
"    ese nuevo desarrollo, que perdura en Metepec: son los vestigios de la antigua"
"    "
"    Capilla del Esp&iacute;ritu Santo y el Ex-convento Franciscano de San Juan"
"    "
"    Bautista. </p>"
"  <p>El arribo de Miguel Hidalgo y Costilla y su ej&eacute;rcito caus&oacute;"
"    "
"    gran inquietud entre los pueblos del Valle de Toluca, en Metepec, surgieron"
"    "
"    simpatizantes con el movimiento independentista, que se unieron a dicho"
"    "
"    ej&eacute;rcito. El 28 de octubre de 1810, el cura Miguel Hidalgo, pas&oacute;"
"    "
"    por el pueblo de Metepec, en su ruta hacia Tianguistenco, lugar en el que"
"    "
"    pernoct&oacute; antes de dirigirse al Monte de la Cruces. </p>"
"  <p>Un hecho importante para los habitantes de Metepec, es la estancia en"
"    "
"    dicho poblado del ej&eacute;rcito insurgente al mando de Ignacio L&oacute;pez"
"    "
"    Ray&oacute;n, el 19 de abril de 1812. Con motivo de la declaraci&oacute;n"
"    "
"    de guerra de los Estados Unidos de Norteam&eacute;rica a nuestro pa&iacute;s"
"    "
"    el 12 de mayo de 1846, el territorio mexicano fue invadido, lo que motiv&oacute;"
"    "
"    gran inquietud y la necesidad de organizar operaciones militares en defensa"
"    "
"    de los intereses nacionales. </p>"
"  <p>As&iacute; mismo los gobiernos de las entidades"
"    "
"    federativas se vieron obligados a tomar medidas emergentes y&nbsp; estrat&eacute;gicas"
"    "
"    para salvaguardar la soberan&iacute;a. En el Estado de M&eacute;xico, el"
"    "
"    gobernador Francisco Modesto de Olagu&iacute;bel expidi&oacute; un decreto"
"    "
"    el 2 de junio de 1847, en el cual se estipulaba que la Diputaci&oacute;n"
"    "
"    Permanente quedaba autorizada &quot;para decretar toda clase de recursos para"
"    "
"    el&nbsp; sost&eacute;n&nbsp; de la guerra extranjera y para variar, de"
"    "
"    acuerdo con el gobierno, la residencia de los supremos poderes del Estado&quot;. </p>"
"  <p>Cuando la invasi&oacute;n extranjera se extendi&oacute; por todo el"
"    "
"    pa&iacute;s, el gobernador Olagu&iacute;bel fue aprendido por guerrillas"
"    "
"    internas y la Junta Legislativa expidi&oacute; en Metepec, el Decreto n&uacute;mero"
"    "
"    8, de fecha 7 de febrero de 1848, para nombrar al Lic. Manuel Gracida gobernador"
"    "
"    del Estado. Tambi&eacute;n en Metepec se firm&oacute; el Decreto n&uacute;mero"
"    "
"    9, del 11 de febrero de 1848, en el que el gobernado Manuel Gracida aceptaba"
"    "
"    la renuncia del Lic. Francisco Modesto de Olaguibel al cargo de Gobernador"
"    "
"    Constitucional. </p>"
"  <p>Otros decretos expedidos en Metepec, por el gobernador provisional Manuel"
"    "
"    Gracida, fueron: el n&uacute;mero 12 del 23 de febrero, el n&uacute;mero"
"    "
"    13 de ese mismo a&ntilde;o, adem&aacute;s del n&uacute;mero 14, del 28"
"    "
"    de abril. Conforme a todos estos decretos, se puede asegurar que Metepec"
"    "
"    fue capital del Estado de M&eacute;xico, durante el periodo comprendido"
"    "
"    del 22 de febrero al 28 de abril de 1848. Aunque desde el 7 de febrero"
"    "
"    de ese a&ntilde;o, el Congreso Local sesion&oacute; en Metepec, datos que"
"    "
"    confirman que el municipio fue sede del Poder Legislativo. </p>"
"  <p>A la prefectura de Toluca pertenec&iacute;an las cabeceras de partido"
"    "
"    de Ixtlahuaca, Toluca, Tenango del Valle y Tenancingo, a su vez, a la"
"    "
"    cabecera de partido de Toluca, pertenecieron los pueblos donde hubo ayuntamientos,"
"    "
"    estos eran: Almoloya, Asunci&oacute;n Malacatepec, Lerma, Metepec, San"
"    "
"    Jer&oacute;nimo Amanalco, San Jos&eacute; Malacatepec, Zinacantepec y San"
"    "
"    Bartolom&eacute; Ozolotepec. </p>"
"  <p>Siendo gobernador del Estado el Lic. Mariano Arizcorreta, el Congreso"
"    "
"    Local, el 15 de octubre de 1848, expidi&oacute; el decreto n&uacute;mero"
"    "
"    97, por medio del cual, se le concedi&oacute; el t&iacute;tulo de Villa"
"    "
"    a Metepec. Actualmente la cabecera municipal conserva el t&iacute;tulo"
"    "
"    de Villa.&nbsp; </p>"
"  <p>Despu&eacute;s de un peque&ntilde;o periodo de calma, sucede la Intervenci&oacute;n"
"    "
"    Francesa, en Puebla; contingentes reclutados en el Valle de Toluca colaboran"
"    "
"    para la victoria del general Ignacio Zaragoza sobre el ej&eacute;rcito"
"    "
"    franc&eacute;s. Los hombres de Metepec participaron en esta batalla concentrados"
"    "
"    en la Primera Brigada, al mando del general Tom&aacute;s O'Horan, integrada"
"    "
"    por el Batall&oacute;n Ligero de Toluca, el Batall&oacute;n de Sultepec"
"    "
"    y los Lanceros de Toluca e Ixtlahuaca. </p>"
"  <p>Para 1867, la Junta de Instrucci&oacute;n P&uacute;blica de Metepec,"
"    "
"    design&oacute; al profesor don Marcelino Sanabria Ortega como preceptor"
"    "
"    de Tercera clase, quien dio gran impulso a la educaci&oacute;n en el municipio.&nbsp; </p>"
"  <p>Tambi&eacute;n para este tiempo el Instituto Literario de Toluca con"
"    "
"    la direcci&oacute;n del Dr. Manuel M. Villada, clasificaba a sus alumnos"
"    "
"    en: internos, semipensionistas y externos. Los internos se divid&iacute;an"
"    "
"    a la vez en municipales, pensionistas y de gracia. Los municipales eran"
"    "
"    electos por los ayuntamientos entre los j&oacute;venes m&aacute;s pobres"
"    "
"    y capacidad mental para estudiar. Es as&iacute; como el ayuntamiento de"
"    "
"    Metepec, en 1885, envi&oacute; al joven Camilo Garc&iacute;a. Es posible"
"    "
"    que Camilo haya sido el primer joven de Metepec, que de acuerdo a estas"
"    "
"    condiciones, ingresa al Instituto Literario de Toluca. </p>"
"  <p>Adem&aacute;s, la caracter&iacute;stica principal del campo en esa &eacute;poca"
"    "
"    era el poder de los hacendados. As&iacute; la mayor parte de la superficie"
"    "
"    del territorio del Estado de M&eacute;xico, estaba en manos de los latifundistas,"
"    "
"    por lo que las haciendas de Metepec, hasta Zinacantepec, pertenec&iacute;an"
"    "
"    a la familia Pliego y a don Arcadio Henkel. Al estallar el movimiento revolucionario,"
"    "
"    en el Estado de M&eacute;xico, entidad mayoritariamente de campesinos,"
"    "
"  &eacute;stos se unieron a las tropas de Emiliano Zapata.</p>"
"  <p>El pueblo de Metepec, concretamente no tuvo una participaci&oacute;n"
"    "
"    muy significativa en t&eacute;rminos de lucha, pero ocasionalmente durante"
"    "
"    este movimiento revolucionario, sirvi&oacute; de refugio para ni&ntilde;os,"
"    "
"    mujeres y ancianos. Con una econom&iacute;a poco afectada por la crisis"
"    "
"    de los &uacute;ltimos a&ntilde;os del porfiriato, con una poblaci&oacute;n"
"    "
"    tradicional, arraigada a la tierra y con conflictos territoriales leves,"
"    "
"    los campesinos mexiquenses estuvieron b&aacute;sicamente al margen del"
"    "
"  conflicto revolucionario.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Marcelino Sanabria Ortega.</strong><br />"
"  Naci&oacute; en la villa de Metepec, en 1854. Preceptor de Tercera"
""
"Clase, este nombramiento lo facult&oacute; para impartir clases en la escuela"
""
"oficial. Muri&oacute; el 24 de julio de 1899. </p>"
"  <p><strong>Francisco Mart&iacute;nez (Alias el Chid&uacute;go).</strong><br />"
"    Revolucionario nato, originario de San Bartolom&eacute; Tlatelulco,"
"    "
"    combati&oacute; al lado de Zapata, lleg&oacute; a obtener el grado de coronel."
"    "
"  Fue fusilado en Calimaya por &oacute;rdenes del general Rivera. </p>"
"  <p><strong>Prisciliano D&iacute;az Blanquel.</strong><br />"
"    Fundador de la Primera Sociedad Fraternal y Cultural en San Bartolom&eacute;"
"    "
"    Tlaltelulco a principios de este siglo, con el objetivo principal de progreso"
"    "
"    para su localidad, participante y promotor para la existencia del monumento"
"    "
"    de Benito Ju&aacute;rez en la localidad, presidente del patronato pro-escuela"
"    "
"  secundaria. </p>"
"  <p><strong>Profa. Amalia Carrasco Mulia.</strong><br />"
"    Fundadora del Jard&iacute;n de ni&ntilde;os&nbsp; de San Bartolm&eacute;"
"    "
"  Tlaltelulco, en los a&ntilde;os cincuentas de este siglo. </p>"
"  <p><strong>Prof. Gelacio Mart&iacute;nez Blanquel.</strong><br />"
"    Pintor, sus obras han participado en diversas exposiciones de Bellas"
"    "
"    Artes en la ciudad de Toluca. Sus obras nos expresan un estilo fino muy"
"    "
"    propio dentro de los temas religioso, festivo y algunas donde se expresa"
"    "
"  dolor. </p>"
"  <p><strong>Apolinar Enr&iacute;quez.</strong>&nbsp; <br />"
"    L&iacute;der pol&iacute;tico en los a&ntilde;os de 1940, apoy&oacute;"
"    "
"    y promovi&oacute; la introducci&oacute;n de la energ&iacute;a el&eacute;ctrica"
"    "
"    en la comunidad de San Bartolom&eacute; Tlatelulco, muri&oacute; tr&aacute;gicamente"
"    "
"  por discrepancias pol&iacute;ticas en ese tiempo. </p>"
"  <p><strong>Prof. Francisco D&iacute;az.</strong><br />"
"    Pionero de los cimientos del Sindicato de Maestros del Estado de M&eacute;xico. </p>"
"  <p><strong>Porfirio Remigio Reyes y Alfredo Espinoza.</strong><br />"
"  Destacados ciclistas metepequenses, de renombre internacional. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1526</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de San Juan Bautista"
""
"Metepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1560</center>"
""
"</td>"
""
""
""
"<td>Se le considera como cabecera"
""
"de la alcald&iacute;a mayor de Metepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>Miguel Hidalgo pasa por el municipio"
""
"cuando iba camino a Santiago Tianguistenco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>El ej&eacute;rcito insurgente,"
""
"permanece en Metepec el 19 de abril.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1824</center>"
""
"</td>"
""
""
""
"<td>El 6 de agosto, el Congreso Constituyente"
""
"de Estado de M&eacute;xico, en el Decreto n&uacute;mero 18 que contiene"
""
"la Ley Org&aacute;nica Provisional sostiene en su art&iacute;culo 36 que"
""
"Metepec es uno de los ocho distritos en los que se divide el estado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1848</center>"
""
"</td>"
""
""
""
"<td>Del 22 de febrero al 28 de abril"
""
"durante la guerra entre Estados Unidos y M&eacute;xico, Metepec, fue la"
""
"capital del Estado de M&eacute;xico, gobernando desde all&iacute; interinamente"
""
"el licenciado Manuel Gracida.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1848</center>"
""
"</td>"
""
""
""
"<td>El 7 de febrero el Congreso Local"
""
"empieza a sesionar en el municipio y es sede del poder legislativo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1848</center>"
""
"</td>"
""
""
""
"<td>Se le concede el t&iacute;tulo"
""
"de Villa a Metepec, el 15 de octubre.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m054.jpg"" alt=""Municipio Metepec""/></td>"
"    <td class=""texto"" align=""left""><p>El pueblo de Metepec est&aacute; ubicado en el Valle de Toluca. A una"
"      "
"      distancia de la capital mexiquense seis kil&oacute;metros. Sus l&iacute;mites"
"      "
"      son: al oriente con los municipios de San Mateo Atenco y Santiago Tianguistenco;"
"      "
"      al poniente y al norte con el municipio de Toluca; al sur con los municipios"
"      "
"      de Chapultepec, Mexicaltzingo y Calimaya.</p>"
"      <p> Tiene una altitud de 2,670 metros"
"        "
"        sobre el nivel del mar, su latitud est&aacute; en el paralelo de 19&deg;15' de latitud al norte, su longitud oeste del meridiano de Greenwich es"
"        "
"        99&deg;36'10&quot;. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio cuenta con una extensi&oacute;n territorial de 67.52 kil&oacute;metros"
""
"cuadrados.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Los terrenos que componen el municipio son planos. La &uacute;nica alteraci&oacute;n"
""
"en la planicie corresponde al cerro de Metepec, cuya altura aproximada"
""
"es de sesenta metros sobre el nivel de la cabecera. Existe una l&iacute;nea"
""
"de continuidad y similitud bastante definida entre los elementos geol&oacute;gicos"
""
"que componen las serran&iacute;as de las Cruces y el Nevado,  consecuentemente,"
""
"al breve sistema de cerros de los alrededores de Toluca, entre las cuales"
""
"est&aacute; considerado el de Metepec. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En cuanto a hidrolog&iacute;a no existen corrientes superficiales de"
"  "
"  importancia, pues las que hay son arroyos que son utilizados como drenes"
"  "
"  naturales. Sin embargo, existen corrientes subterr&aacute;neas con importantes"
"  "
"  veneros, mantos acu&iacute;feros y fre&aacute;ticos que se utilizan para"
"  "
"  la extracci&oacute;n de agua y su posterior potabilizaci&oacute;n y distribuci&oacute;n. </p>"
"  <p>La red de infraestructura hidr&aacute;ulica es de 48 pozos, que representan"
"    "
"    la totalidad de las fuentes de abastecimiento; 28 de &eacute;stos son operados"
"    "
"    por un organismo descentralizado y el resto por comit&eacute;s vecinales"
"    "
"  no municipalizados. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">La localizaci&oacute;n de Metepec dentro del Valle de Toluca, por su"
""
"altitud, sus caracter&iacute;sticas orogr&aacute;ficas e hidrogr&aacute;ficas,"
""
"dan por consecuencia la formaci&oacute;n de un clima templado en primavera;"
""
"templado h&uacute;medo con lluvias en verano; semifr&iacute;o con ligeras"
""
"lluvias en oto&ntilde;o y fr&iacute;o en invierno. La temperatura media"
""
"fluct&uacute;a entre los 14&ordm; Celcius, la m&aacute;xima"
""
"entre los 28&ordm;C y la m&iacute;nima entre los 3.5&ordm;C. La temporada"
""
"de heladas de invierno en ocasiones se prolonga hasta los meses de marzo"
""
"y abril. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La vegetaci&oacute;n que predomina es la llamada acu&aacute;tica roper&iacute;a"
"    "
"    o de ribera, constituida por &aacute;rboles, hierbas y arbustos, localizados"
"    "
"    en zonas templadas como el resto del r&iacute;o Lerma. Existen algunas"
"    "
"    variedades de &aacute;rboles como pino (Pinus Montezumae), sauce llor&oacute;n"
"    "
"    (Salix babil&oacute;nica), cedro (Cupressus lindly), trueno, fresno. De"
"    "
"    los &aacute;rboles frutales que se cultivan en casas particularmente y"
"    "
"    otros que crecen en forma silvestre se pueden mencionar al tejocote, chabacano,"
"    "
"    capul&iacute;n, manzana, durazno, ciruelo, higo, mora, membrillo y nogal. </p>"
"  <p>Existen plantas medicinales tales como: manzanilla, yerbabuena, gordolobo,"
"    "
"    iztafiate, cedr&oacute;n, &aacute;rnica, ruda, ajenjo, malva, epazote de"
"    "
"    perro, eucalipto, diente de le&oacute;n, entre otras. </p>"
"  <p>El cultivo de las plantas de ornato, tiene un cuidado especial: crisantemo,"
"    "
"    rosa, palma, helecho, dalia, clavel, bugambilia, pensamiento, margarita,"
"    "
"    margarit&oacute;n, alcatr&aacute;z, malv&oacute;n, geranio, violeta, heliotropo."
"    "
"    A&uacute;n queda producci&oacute;n de las cact&aacute;ceas como el maguey"
"    "
"    y el nopal, aunque ha disminuido notoriamente. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Actualmente la fauna pasa por un proceso de extinci&oacute;n. Por esta"
"    "
"    raz&oacute;n, los animales que raras ocasiones pueden observarse son: ardilla,"
"    "
"    hur&oacute;n, cacomixtle, tuza, camale&oacute;n, nuco, acocil, v&iacute;bora,"
"    "
"    tlacuache, zorrillo, topo, liebre, t&oacute;rtola, zopilote, buho, murci&eacute;lago,"
"    "
"    tusa, rat&oacute;n de campo, lagartija y otras. </p>"
"  <p>Entre la fauna dom&eacute;stica encontramos: conejos, palomas, vacas,"
"    "
"    cerdos y borregos que sirven principalmente para la alimentaci&oacute;n;"
"    "
"    caballos y burros que se utilizan principalmente para transporte de algunos"
"    "
"    productos del campo; perros, gatos y p&aacute;jaros que sirven principalmente"
"    "
"    de compa&ntilde;&iacute;a. </p>"
"  <p>Finalmente habr&iacute;a que mencionar a las aves, a los insectos y"
"    "
"    a los peces que todav&iacute;a se encuentran por algunas partes del municipio:"
"    "
"    gorri&oacute;n, calandria, paloma y pato; grillo, cucaracha, hormiga, abeja,"
"    "
"    mariposa, escarabajo, luci&eacute;rnaga, ciempi&eacute;s, ara&ntilde;a;"
"    "
"  charal, carpa. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En el municipio existen minas de arena, grava y piedra, &eacute;stas"
""
"proveen de material a las obras de construcci&oacute;n de la regi&oacute;n,"
""
"as&iacute; como a las peque&ntilde;as f&aacute;bricas que lo producen."
""
"Las minas representan una importante fuente de trabajo en la localidad.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo es uno de los recursos naturales m&aacute;s importantes del"
""
"municipio, en donde se desarrollan actividades vitales del hombre, de plantas"
""
"y animales. El tipo de suelo predominante es el phaeozem, h&aacute;plico, l&uacute;vico, con una acumulaci&oacute;n de materia org&aacute;nica."
""
"Con suelo asociado cambisol le&uacute;trico saturado en bases. Distribuidos"
""
"as&iacute;, el 31 % lo ocupa la zona urbana, el 59 % la agricultura, el"
""
"1 % la pecuaria y el 9 % destinado a otros usos. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Una joya monumental del siglo XVI es la parroquia y el ex-convento de"
"    "
"    San Juan ubicado en el centro de la cabecera municipal. </p>"
"  <p>Tambi&eacute;n,"
"    "
"    se tienen: las Capillas de El Calvario, La Santa Cruz, del Esp&iacute;ritu"
"    "
"    Santo, San Bartolom&eacute;, de San Salvador, de Santa Mar&iacute;a Magdalena"
"    "
"    y la Parroquia de San Mateo. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En Metepec se cuenta con una Casa de Cultura, la cual imparte talleres"
""
"de danza, guitarra, oratoria y adem&aacute;s se realizan conciertos, festivales"
""
"y exposiciones. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas religiosas m&aacute;s significativas en el municipio son: <br />"
"  1ro. de enero. Todas las iglesias del municipio celebran el inicio"
"  "
"  del a&ntilde;o nuevo.<br />"
"  6 de enero: se celebra en todas las iglesias la presencia de los Santos"
"  "
"  Reyes.<br />"
"  13 de enero: se celebra el bautizo de Jesucristo, en la iglesia del"
"  "
"  Esp&iacute;ritu Santo.<br />"
"  2 de febrero: en todas las iglesias celebran el d&iacute;a de la Candelaria.<br />"
"      14 de febrero: las iglesias celebran el d&iacute;a de San Valent&iacute;n.<br />"
"      Marzo: en este mes se celebra el comienzo de la cuaresma.<br />"
"      Abril: en este mes se celebra la Semana Santa.<br />"
"      3 de mayo: las iglesias festejan el D&iacute;a de la Cruz y el barrio"
"      "
"      de la Santa Cruz. <br />"
"      8 de mayo: se celebra al Arc&aacute;ngel San Miguel, en el barrio de"
"      "
"      San Miguel.<br />"
"      Junio: en todas las iglesias se celebra la fiesta correspondiente a"
"      "
"      Corpus Christi.<br />"
"      13 de junio: se celebra en todas las iglesias la Sant&iacute;sima Trinidad.<br />"
"      24 de junio: es la fiesta de Metepec, en honor a su Santo Patrono,"
"      "
"      San Juan Bautista.<br />"
"      29 de junio: en todas las iglesias festejan el d&iacute;a de San Pedro"
"      "
"      y San Pablo.<br />"
"      16 de julio: se festeja el d&iacute;a de Nuestra Se&ntilde;ora del"
"      "
"      Carmen.<br />"
"      25 de julio: fiesta en el barrio Santiago.<br />"
"      10 de agosto: fiesta en el pueblo de San Lorenzo en honor de su santo"
"      "
"      patrono.<br />"
"      15 de agosto: en todas las iglesias celebran la Asunci&oacute;n de"
"      "
"      la virgen.<br />"
"      24 de agosto: fiesta del pueblo de San Bartolom&eacute; Tlaltelolco,"
"      "
"      en honor a su Santo Patrono.<br />"
"      29 de septiembre: fiesta del barrio de San Miguel Totocuitlapilco.<br />"
"      12 de diciembre se celebran en todas las iglesias festividades alusivas"
"      "
"      a la Virgen de Guadalupe.<br />"
"      25 de diciembre: se celebra el nacimiento de Jes&uacute;s en todas"
"      "
"      las iglesias.<br />"
"      28 de diciembre: en todas las iglesias se festeja a los Santos Inocentes.</p>"
"<p>Por otro lado, se ha instituido a partir de 1990, en el mes de octubre"
"  "
"  la realizaci&oacute;n de la Feria Cultural y Artesanal &quot;Quimera&quot; en Metepec."
"  "
"  El objetivo principal de esta Feria fue desde su inicio  el de crear"
"  "
"  un espacio cultural para los habitantes de Metepec y su entorno y a<U+00FA>n lo es. Toda vez"
"  "
"  que este festival permite desarrollar un mundo lleno de im&aacute;genes,"
"  "
"  de conceptos, de formas, de colores, de sonidos y de todo lo que nos conlleva"
"  "
"  al mundo interior de un mundo quim&eacute;rico; as&iacute; en Metepec,"
"  "
"  &eacute;ste se proyecta comunitariamente, lo que permite trascender las"
"  "
"  fronteras no s&oacute;lo a nivel estatal y/o nacional, sino tambi&eacute;n"
"  "
"  los &aacute;mbitos internacionales, reuniendo artistas de diversos pa&iacute;ses. </p>"
"<p>Dentro del territorio estatal, en cada fiesta patronal y de otros santos,"
"  "
"  se conjugan la m&uacute;sica y la danza para amenizar y alegrar a los espectadores."
"  "
"  Hoy d&iacute;a se conservan cientos de danzas diferentes, algunas destacan"
"  "
"  por su significado e inter&eacute;s hist&oacute;rico, como las introducidas"
"  "
"  por los espa&ntilde;oles, cuyo papel fue determinante en el proceso de"
"  "
"  la Conquista. </p>"
"  <p>Los ind&iacute;genas adoptaron estas danzas y las invistieron de un"
"    "
"    sentido propio. Los ejecutantes se consideraron descendientes y sustitutos"
"    "
"    de la poblaci&oacute;n nativa prehisp&aacute;nica; en la etapa evang&eacute;lica"
"    "
"    su finalidad era difundir la religi&oacute;n cristiana revelada por los"
"    "
"    conquistadores. Poco&nbsp; despu&eacute;s, los grupos mestizos que fueron"
"    "
"    surgiendo los conservaron e introdujeron en ellas otras variantes. </p>"
"  <p>A lo largo de la historia, el rito danz&iacute;stico por s&iacute; mismo"
"    "
"    no ha cambiado y es todav&iacute;a un sacrificio placentero en honor de"
"    "
"    la divinidad. Por ejemplo la danza de los Concheros, en diferentes partes"
"    "
"    de la Rep&uacute;blica el nombre es sustituido por el de chichimecos, apaches,"
"    "
"    indios o simplemente aztecas. Su vestimenta nos recuerda la de los antiguos"
"    "
"    ind&iacute;genas con sus grandes penachos de plumas; los movimientos reconstruyen"
"    "
"    las danzas prehisp&aacute;nicas y tienen un simbolismo transmitido de una"
"    "
"  generaci&oacute;n a otra. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Una de las instituciones educativas que m&aacute;s se ha preocupado"
"  "
"  por la difusi&oacute;n de las actividades creadoras, adem&aacute;s de la"
"  "
"  Casa de Cultura del municipio, es el Instituto Tecnol&oacute;gico Regional"
"  "
"  de Toluca en Metepec; merecen menci&oacute;n especial los grupos art&iacute;sticos"
"  "
"  all&iacute; formados: una rondalla estudiantil, un grupo de m&uacute;sica"
"  "
"  latinoamericana y un grupo de danza regional. Existen adem&aacute;s algunas"
"  "
"  bandas de viento en San Bartolom&eacute; Tlatelulco, San Miguel Totocuitlapico"
"  "
"  y San Lucas Tunco. </p>"
"  <p>Con todo y los equipos modernos de luz y sonido que ambientan las fiestas"
"    "
"    sociales, todav&iacute;a existen en el municipio tr&iacute;os, mariachis,"
"    "
"  conjuntos de m&uacute;sica popular, que interpretan balada moderna y tropical. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Esta es la actividad principal en Metepec: los principales productos"
"  "
"  son elaborados con barro, los vitrales y talabarter&iacute;a; se contabilizan"
"  "
"  300 artesanos, se involucran a 275 familias aproximadamente. El destino"
"  "
"  de los productos depende del tipo de artesan&iacute;a: la ornamental es"
"  "
"  para exportaci&oacute;n y la utilitaria es para consumo local y regional."
"  "
"  La promoci&oacute;n de las artesan&iacute;as se realizar&aacute; a trav&eacute;s"
"  "
"  de la adaptaci&oacute;n de lugares especiales como mercados, corredores"
"  "
"  artesanales, tur&iacute;sticos y la Expo-Feria de San Isidro. </p>"
"<p align=""center""><img width=""283"" src=""15054/15t054-01.jpg""alt=""arbol de la vida, artesan&iacute;a t&iacute;pica de la regi&oacute;n.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida t&iacute;pica de Metepec es la famosa &quot;ensalada de plaza&quot;"
""
"que se prepara principalmente los lunes, d&iacute;a de tianguis. Este d&iacute;a"
""
"tambi&eacute;n se vende mucho la barbacoa, aunque no sea una comida t&iacute;pica"
""
"del municipio. Durante la noche se colocan varios &quot;puestos&quot; de atole y"
""
"tamales, preferentemente en las calles del centro de la cabecera municipaly bastantes &quot;puestos&quot; de antojitos y carnes en las principales vialidades"
""
"comerciales de los centros populosos. </p>"
"  <p>Por la importancia de la t&iacute;pica &quot;ensalada de plaza&quot; con la que"
"    "
"    se hace el tradicional &quot;taco de plaza&quot;, que contiene entre otras barbacoa,"
"    "
"    pata de res, acocil, chicharr&oacute;n, etc. </p>"
"  <p>Para las festividades de los pueblos y familiares acostumbran el tradicional"
"    "
"    mole rojo, arroz, tamales de masa y frijol para acompa&ntilde;ar el mole."
"    "
"    No faltaba ni falta actualmente por supuesto el pulque curado de frutas"
"    "
"    o el vino de frutas, adem&aacute;s de la bebida t&iacute;pica de Metepec,"
"    "
"    que consiste en una preparaci&oacute;n alcoh&oacute;lica a base de hierbas"
"    "
"  y frutas, conocida popularmente como gara&ntilde;ona.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El turismo es una actividad de suma importancia para el municipio y"
""
"se pretende consolidar a trav&eacute;s del apoyo a las artesan&iacute;as"
""
"de Metepec y a sus productores, de la difusi&oacute;n de los lugares"
""
"m&aacute;s atractivos de la Ciudad T&iacute;pica de Metepec, como son:"
""
"el Cerro de los Magueyes, la parroquia de San Juan Bautista, la Capilla"
""
"del Tepeyac, la iglesia del Calvario, el Parque Ju&aacute;rez, la zona"
""
"comercial-artesanal de Comonfort, as&iacute; como las iglesias del siglo"
""
"XVI y XVII que se localizan en los pueblos y localidades. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Metepec municipio de ra&iacute;ces ancestrales conserva actualmente"
"  "
"  en sus pueblos aut&oacute;ctonos el nombre en la lengua que predomin&oacute;"
"  "
"  en las poblaciones prehisp&aacute;nicas del Valle de Toluca, el n&aacute;huatl,"
"  "
"  anteponi&eacute;ndoles el nombre de su respectivo santo patr&oacute;n."
"  "
"  Existen otras poblaciones con denominaciones castellanas, los m&aacute;s"
"  "
"  recientes llevan nombre de distinguidos mexicanos, los centros habitacionales"
"  "
"  conocidos como Izcalli, nombre que tambi&eacute;n es de origen n&aacute;huatl"
"  "
"  y otros m&aacute;s que se designan con los siglos del organismo oficial"
"  "
"  responsable del programa federal de vivienda, por ejemplo el caso de Infonavit. </p>"
"  <p>La organizaci&oacute;n y la distribuci&oacute;n de sus poblaciones dentro"
"    "
"    del territorio est&aacute;n estipulados en el Bando Municipal, en el t&iacute;tulo"
"    "
"    segundo. As&iacute; para efectos de car&aacute;cter administrativo y pol&iacute;tico,"
"    "
"    el Municipio de Metepec, est&aacute; integrado y dividido de la siguiente"
"    "
"    manera: </p>"
"  <p>Una cabecera municipal que lleva el nombre de Villa San Juan de Metepec,"
"    "
"    a la que pertenecen seis barrios: Santa Cruz, San Mateo, Cuauxustenco,"
"    "
"    Santiago, San Miguel y Esp&iacute;ritu Santo. </p>"
"  <p>Once pueblos: Santa Mar&iacute;a Magdalena Ocotitl&aacute;n, San Bartolom&eacute;"
"    "
"    Tlatelulco, San Miguel Totocuitlapilco, San Lorenzo Coacalco, San Francisco"
"    "
"    Coauxuco, San Salvador Tizantlali, San Jer&oacute;nimo Chicahualco, San"
"    "
"    Gaspar Tlahuelipan, San Lucas Tunco, San Sebasti&aacute;n y San Jorge.    </p>"
"  <p>Cuatro Colonias agr&iacute;colas: &Aacute;lvaro Obreg&oacute;n, Francisco"
"    "
"    I. Madero, L&aacute;zaro C&aacute;rdenas y Miguel Alem&aacute;n. Una rancher&iacute;a:"
"    "
"    La Providencia. Treinta y un ranchos: la Luz, El Carmen, La Charca, La"
"    "
"    Soledad, La Pur&iacute;sima, San Antonio Atizap&aacute;n, San Francisco"
"    "
"    Atizap&aacute;n, Cruz Verde, San Lorenzo, El Porvenir, La Palma, San Jos&eacute;"
"    "
"    Buenavista, San Antonio, Guadalupe, San Jos&eacute;, Quinta Palma, San"
"    "
"    Luis, San Isidro, Santa Alicia, El Cairto, San Mart&iacute;n Amozoc, San"
"    "
"    Salvador Buenavista, La Trinidad, Las palmas, La Pur&iacute;sima Concepci&oacute;n,"
"    "
"    Las Jaras, Luis Rey, Santa Cruz, San Juan, San Jer&oacute;nimo y Cuauht&eacute;moc.    </p>"
"  <p>Veintiocho colonias urbanas: Los Pilares, Esperanza L&oacute;pez Mateos,"
"    "
"    Casa Blanca, Los Sauces, Casa Taxco, San Gabriel, Club H&iacute;pico, Juan"
"    "
"    Fern&aacute;ndez Albarr&aacute;n, Xinant&eacute;catl, la Michoacana, Jes&uacute;s"
"    "
"    Jim&eacute;nez Cant&uacute;, Municipal, Las Marinas Infonavit, La Campesina,"
"    "
"    Unidad Habitacional L&aacute;zaro C&aacute;rdenas y Unidad Habitacional"
"    "
"    del ISSSTE. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>CARGO</b>"
"    </center></td>"
"    <td><center>"
"    <b>COMISIONES</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"">Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"">S&iacute;ndico Procurador</td>"
"    </tr>"
"    <tr>"
"    <td>Primer regidor</td>"
"    <td>Planeaci&oacute;n para el Desarrollo,"
"    "
"    Hacienda, Agua Potable y Alcantarillado, Obras P&uacute;blicas y Desarrollo"
"    "
"    Urbano, Administraci&oacute;n, Asuntos Metropolitanos y Fomento al Turismo.</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo regidor</td>"
"    <td>Mercados, Centrales de Abasto"
"    "
"    y Rastros, Alumbrado P&uacute;blico, &Aacute;reas Verdes y Recreativas,"
"    "
"    Salud P&uacute;blica, Limpia y Disposici&oacute;n de Deshechos S&oacute;lidos, Asuntos Metropolitanos.</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer regidor</td>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    "
"    P&uacute;blica, Tr&aacute;nsito y Protecci&oacute;n Civil, Planeaci&oacute;n"
"    "
"    para el Desarrollo, Obras P&uacute;blicas y Desarrollo Urbano, Fomento"
"    "
"    Agropecuario y Forestal, Cultura y Educaci&oacute;n P&uacute;blica, Gesti&oacute;n"
"    "
"    Social, Deportes y Recreaci&oacute;n, Administraci&oacute;n Jur&iacute;dica"
"    "
"    y Consultiva.</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto regidor</td>"
"    <td>Agua Potable y Alcantarillado,"
"    "
"    Mercados, Centrales de Abasto y Rastros, Fomento Agropecuario y Forestal,"
"    "
"    &Aacute;reas Verdes y Recreativas, Cultura y Educaci&oacute;n P&uacute;blica,"
"    "
"    Limpia y Disposici&oacute;n de Deshechos S&oacute;lidos, Jur&iacute;dica"
"    "
"    y Consultiva.</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto regidor</td>"
"    <td>Hacienda, Alumbrado P&uacute;blico,"
"    "
"    Obras P&uacute;blicas y Desarrollo Urbano, &Aacute;reas Verdes y Recreativas,"
"    "
"    Gesti&oacute;n Social, Deportes y Recreaci&oacute;n, Fomento Artesanal,"
"    "
"    Administraci&oacute;n, Jur&iacute;dica y Consultiva, Fomento al Turismo.</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto regidor</td>"
"    <td>Cultura y Educaci&oacute;n P&uacute;blica,"
"    "
"    Gesti&oacute;n Social, Deportes y Recreaci&oacute;n, Fomento Artesanal,"
"    "
"    Preservaci&oacute;n y Restauraci&oacute;n del Medio Ambiente, Administraci&oacute;n,"
"    "
"    Salud P&uacute;blica, Asuntos Metropolitanos,  Fomento al Turismo.</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo regidor</td>"
"    <td>Agua Potable y Alcantarillado,"
"    "
"    Mercados, Centrales de Abasto y Rastros, Fomento Agropecuario y Forestal,"
"    "
"    Preservaci&oacute;n y Restauraci&oacute;n del Medio Ambiente, Salud P&uacute;blica,"
"    "
"    Limpia y Disposici&oacute;n de Deshechos S&oacute;lidos.</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo regidor</td>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    "
"    P&uacute;blica, Tr&aacute;nsito y Protecci&oacute;n Civil, Agua Potable"
"    "
"    y Alcantarillado, &Aacute;reas Verdes y Recreativas, Cultura y Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno regidor</td>"
"    <td>Fomento Artesanal y Fomento al"
"    "
"    Turismo.</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo regidor</td>"
"    <td>Mercados, Centrales de Abasto"
"    "
"    y Rastros, y Alumbrado P&uacute;blico.</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo primer regidor</td>"
"    <td>Planeaci&oacute;n para el Desarrollo,"
"    "
"    Preservaci&oacute;n y Restauraci&oacute;n del Medio Ambiente, Administraci&oacute;n,"
"    "
"    Salud P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo segundo regidor</td>"
"    <td>Limpia y Disposici&oacute;n de"
"    "
"    Deshechos S&oacute;lidos.</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo tercer regidor</td>"
"    <td>Hacienda, Alumbrado P&uacute;blico,"
"    "
"    Preservaci&oacute;n y Restauraci&oacute;n del Medio Ambiente, y Asuntos"
"    "
"    Metropolitanos.</td>"
"    </tr>"
"    <tr>"
"    <td>Secretaria del Ayuntamiento</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"  </table>"
"  <p>Aunque la mayor&iacute;a de sus miembros son representantes del Partido"
"    "
"    Revolucionario Institucional, existe representaci&oacute;n del Partido"
"    "
"    de la Revoluci&oacute;n Democr&aacute;tica y del Partido de Acci&oacute;n"
"    "
"  Nacional. </p>"
"<p>El ayuntamiento est&aacute; constituido para el actual ejercicio municipal"
"    "
"    por: presidente municipal, un s&iacute;ndico procurador, un secretario y"
"    "
"    trece regidores, de acuerdo a lo se&ntilde;alado en la Ley Org&aacute;nica"
"    "
"  Municipal. </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15054/15og054.jpg"" width=""370"" alt=""organigrama Metepec"" /></p>"
"  <p>Corresponde al presidente municipal el ejercicio de la administraci&oacute;n"
"    "
"    p&uacute;blica municipal; para tal efecto se auxilia de las dependencias"
"    "
"    necesarias que autorice el ayuntamiento. Las dependencias de la administraci&oacute;n"
"    "
"    p&uacute;blica municipal est&aacute;n normadas por el Reglamento Org&aacute;nico"
"    "
"    de la Administraci&oacute;n P&uacute;blica Municipal de Metepec, las dependencias"
"    "
"    son las siguientes: </p>"
"  <ul>"
"    <li>Presidencia Municipal <br />"
"    </li>"
"    <li>Tesorer&iacute;a Municipal <br />"
"    </li>"
"    <li>Secretar&iacute;a del Ayuntamiento <br />"
"    </li>"
"    <li>Contralor&iacute;a Interna Municipal <br />"
"    </li>"
"    <li>Direcci&oacute;n de Gobernaci&oacute;n Municipal <br />"
"    </li>"
"    <li>Direcci&oacute;n de Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Direcci&oacute;n de Planificaci&oacute;n y Desarrollo Urbano <br />"
"    </li>"
"    <li>Direcci&oacute;n de Desarrollo Econ&oacute;mico y Bienestar Social <br />"
"    </li>"
"    <li>Direcci&oacute;n de Administraci&oacute;n <br />"
"    </li>"
"    <li>Direcci&oacute;n del DIF Municipal <br />"
"    </li>"
"    <li>Direcci&oacute;n de Servicios P&uacute;blicos <br />"
"    </li>"
"    <li>Direcci&oacute;n del Organismo P&uacute;blico descentralizado de </li>"
"    <li>Agua"
"    "
"    Potable, Alcantarillado y Saneamiento <br />"
"    </li>"
"    <li>Direcci&oacute;n de Turismo <br />"
"    </li>"
"    <li>Direcci&oacute;n de Protecci&oacute;n al Ambiente <br />"
"    </li>"
"    <li>Direcci&oacute;n de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Direcci&oacute;n de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Salud <br />"
"    </li>"
"    <li>Direcci&oacute;n de Educaci&oacute;n, Fomento <br />"
"    </li>"
"    <li>Educativo y Equipamiento Escolar <br />"
"    </li>"
"    <li>Direcci&oacute;n del Deporte Municipal <br />"
"    </li>"
"    <li>Presidencia del DIF Municipal&nbsp; <br />"
"    </li>"
"    <li>Direcci&oacute;n Jur&iacute;dica <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Comunicaci&oacute;n Social <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Gesti&oacute;n Social <br />"
"    </li>"
"    <li>Secretar&iacute;a T&eacute;cnica del Gabinete <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Asesores </li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Los vecinos de cada comunidad, durante el mes de marzo de 1997, seg&uacute;n"
""
"el procedimiento legal establecido en el art&iacute;culo 59 de la Ley Org&aacute;nica"
""
"Municipal, propusieron a sus candidatos y eligieron a sus representantes"
""
"que se componen de 300 Delegados propietarios y suplentes, as&iacute; como"
""
"nueve consejos de Participaci&oacute;n Ciudadana, a los que se les capacit&oacute;"
""
"para las funciones que desempe&ntilde;ar&iacute;an.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Es cabecera del XXVII distrito electoral federal y pertenece al M&eacute;xico V"
""
"distrito electoral local. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento Interior de Administraci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Obra P&uacute;blica Municipal <br />"
"    </li>"
"  <li>Reglamento de Zonificaci&oacute;n y Uso de Suelos <br />"
"    </li>"
"  <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"  <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"  <li>Reglamento de Agua Potable <br />"
"    </li>"
"  <li>Reglamento de Drenaje y Alcantarillado <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de Pavimentaci&oacute;n </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""259"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""78""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""62""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Dar&iacute;o Campir&aacute;n</td>"
"    <td> <center>"
"      1940-1942</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Servando Mej&iacute;a</td>"
"    <td> <center>"
"      1943-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Amaro Terr&oacute;n</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ezequiel Capistr&aacute;n Rodr&iacute;guez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Jes&uacute;s Archundia Lara</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Islas Hern&aacute;ndez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Feliciano Tapia Valero</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Vilchis Garc&iacute;a</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lamberto Contreras Nava</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Rossano Espinoza</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Filem&oacute;n Salazar Bueno</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mariano Camacho Vilchis</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>David Velmonte Rodr&iacute;guez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Villamares Ortega</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rodrigo Ram&iacute;rez Gonz&aacute;lez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Rico &Aacute;vila</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Gonz&aacute;lez Espinoza</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>C&eacute;sar Camacho Quiroz</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Albarr&aacute;n/Miguel "
"    Angel Terr&oacute;n Mendoza</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lucina Medina/Silvia Mondrag&oacute;n "
"    Fiesco</td>"
"    <td> <center>"
"      1997-1999</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
""
"    <tr> "
"    <td>Antonio Carrasco Garc&iacute;a</td>"
"    <td> <center>"
"      1999-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Marcos &Aacute;lvarez Malo Bustamante</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Joaqu&iacute;n Robles Uribe </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Oscar Gonz&aacute;lez Ya&ntilde;ez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">COAL.</td>"
"    </tr>"
"    <tr>"
"    <td>Ana Lilia Herrera Anzaldo </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Carolina Monroy Del Mazo</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>David L<U+00F3>pez C<U+00E1>rdenas</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">CPRI-V-P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Alvarez Noguera, Jos&eacute; Rogelio, El Patrimonio Cultural del Estado"
""
"de M&eacute;xico, Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico,"
""
"M&eacute;xico, 1981. <br />"
"</li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores b&aacute;sicos para"
"  	  "
"  	  la planeaci&oacute;n regional, Secretar&iacute;a de Planeaci&oacute;n y"
"  	  "
"  	  Finanzas, Toluca, 1997. <br />"
"  	  </li>"
"  	<li>Castro Orozco Olivia, Monografia Municipal de Metepec, Gobierno del"
"  	  "
"  	  Estado de M&eacute;xico/Instituto Mexiquense de Cultura/Asociaci&oacute;n"
"  	  "
"  	  Mexiquense de Cronistas Municipales, Toluca, Estado de M&eacute;xico, 1999. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Metepec, Plan de Desarrollo Municipal 1997-2000,"
"  	  "
"  	  Metepec M&eacute;xico, 1997. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Metepec."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Oliva Castro Orozco, Cronista de Metepec.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 054 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
