"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Nezahualc&oacute;yotl</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Nezahualc<U+00D3>yotl</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Nezahualc&oacute;yotl.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Se le denomina Nezahualc&oacute;yotl en honor del gran poeta prehisp&aacute;nico"
"   "
"   y significa ""<U+0080><U+009C>Coyote que ayuna""<U+0080><U+009D>. </p>"
"   <p>En este caso, se trata de un municipio creado el 3 de abril de 1963,"
"   "
"   en honor del Gran Se&ntilde;or o tlatoani Nezahualc&oacute;yotl Acolmiztli"
"   "
"   de Tezcoco, por eso la toponimia s&oacute;lo hace referencia al personaje. </p>"
"   <p>Nezahualc&oacute;yotl, palabra del idioma fon&eacute;tico n&aacute;huatl"
"   "
"   proviene de las ra&iacute;ces: &quot;nezahual, nezahualo&quot;:ayunar y &quot;coyotl&quot;:coyote."
"   "
"   Asimismo, tomando en cuenta que Nezahualc&oacute;yotl provine del dialecto"
"   "
"   chichimeca, de las radicales Nezahualli que significa ayuno y coyotl"
"   "
"  que significa coyote, es decir ""<U+0080><U+009C>Coyote en ayuno""<U+0080><U+009D>. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc058.jpg"" alt=""Nezahualc&oacute;yotl escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>De la escritura ideogr&aacute;fica prehisp&aacute;nica se toma la cabeza"
"  "
"  de un coyote de cuyo cuello pende un pectoral real. Dada la importancia"
"  "
"  del personaje, los tlacuilos de la &eacute;poca prehisp&aacute;nica hicieron"
"  "
"  diferentes representaciones de Nezahualc&oacute;yotl, sin embargo, en todas"
"  "
"  se encuentra la efigie de un personaje con un coyote sobre la nuca a manera"
"  "
"  de halo o caracter&iacute;stica personal. </p>"
"  <p><b>Escudo</b> </p>"
"  <p>El coyote se muestra en actitud desafiante, la lengua est&aacute; fuera"
"    "
"    del hocico y ligeramente enroscada hacia abajo. Una coyunda o ce&ntilde;idor"
"    "
"    circunda el pescuezo y remata hacia el frente con dos eslabones, las orejas"
"    "
"    del coyote apuntan hacia arriba. De la coyunda o ce&ntilde;idor parten"
"    "
"    tres adornos como s&iacute;mbolo de las ciencias, las artes y la poes&iacute;a,"
"    "
"    adem&aacute;s constituyen el culto a los dioses del rayo, del agua y de"
"    "
"    la tierra.&nbsp; </p>"
"  <p>Oficialmente el Bando Municipal de 1997 estipula las siguientes caracter&iacute;sticas"
"    "
"    del escudo de la siguiente manera: </p>"
"  <p>En la parte superior, formando un semic&iacute;rculo, se inscribe el"
"    "
"    nombre del municipio: Nezahualc&oacute;yotl. El tocado que se ubica bajo"
"    "
"    la palabra Nezahualc&oacute;yotl es un glifo del nahuatlatoli que significa"
"    "
"    ""<U+0080><U+009C>Unidad y Movimiento""<U+0080><U+009D>, ollin; esto es, representa historia, ra&iacute;ces"
"    "
"    e identidad. Este glifo del M&eacute;xico antiguo se ubica en la parte"
"    "
"    superior, significando el prop&oacute;sito y anhelo de nuestra comunidad,"
"    "
"    permeando un escudo el&iacute;ptico a manera de la tradici&oacute;n de"
"    "
"    los guerreros mexicas, construido &eacute;ste en dos elipses conc&eacute;ntricas,"
"    "
"    una enmarcando la otra, protegiendo el valor fundamental de nuestra identidad"
"    "
"    como habitantes del municipio. </p>"
"  <p>En el centro de la elipse menor se localiza el glifo de Nezahualc&oacute;yotl.&nbsp; </p>"
"  <p>COLORES Y SIGNIFICADO: Rojo: lo que hace la vida, entendida &eacute;sta"
"    "
"    como el fundamento, el ser del todo; amarillo: los ideales de la comunidad;"
"    "
"    ocre: barro crudo, el hombre y la tierra; ocre oscuro: barro horneado;"
"    "
"    contorno negro: firmeza y determinaci&oacute;n de este conjunto de ideales"
"    "
"    que nos dan identidad.</p>"
"  <p>LEMA: ""<U+0080><U+009C>Lo que hoy construimos, florecer&aacute; ma&ntilde;ana""<U+0080><U+009D>.</p>"
"  <p>El gentilicio de los habitantes de Nezahualc&oacute;yotl es ""<U+0080><U+009C>nezahualcoyotlenses""<U+0080><U+009D>.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b><U+00C9>poca prehisp&aacute;nica</b> </p>"
"  <p>A partir del siglo XIV por la influencia de la cultura tolteca se consolidaron"
"    "
"    dos grandes se&ntilde;or&iacute;os: el mexica en la ciudad de Tenochtitl&aacute;n"
"    "
"    y el acolhua en Texcoco, donde naci&oacute; Acolmiztli-Nezahualc&oacute;yotl,"
"    "
"    (1402-1472) el m&aacute;s grande arquitecto que construy&oacute; teocallis,"
"    "
"    palacios, jardines, acueductos y una mansi&oacute;n de recreo en Tezcuitzinco,"
"    "
"    quien construy&oacute; un albarrada para separar las aguas saladas de las"
"    "
"    dulces. </p>"
"  <p><b>Siglos XVI al XX</b> </p>"
"  <p>Para salvar de las inundaciones a la ciudad de M&eacute;xico se inicia"
"    "
"    el desag&uuml;e de los lagos de la cuenca de M&eacute;xico: Zumpango, Xaltocan,"
"    "
"    San Crist&oacute;bal, Xochimilco, Chalco y la zona lacustre. </p>"
"  <p><strong class=""texto""><span class=""texto"">Periodo de la conquista espa&ntilde;ola</span></strong>. El 26 de noviembre de 1555,"
"    "
"    el espa&ntilde;ol Francisco Gudiel present&oacute; un proyecto para el"
"    "
"    desag&uuml;e general del valle de M&eacute;xico y utilizar las aguas para"
"    "
"    los regad&iacute;os y la navegaci&oacute;n, m&aacute;s tarde &eacute;sta"
"    "
"    ser&iacute;a una propuesta de Alejandro de Humboldt. </p>"
"  <p>En 1590 Enrico Mart&iacute;nez de nacionalidad alemana, lleg&oacute;"
"    "
"    a la Nueva Espa&ntilde;a y realiz&oacute; un proyecto para el desag&uuml;e. </p>"
"  <p>En 1607 se aprob&oacute; el proyecto de Enrico Mart&iacute;nez para"
"    "
"    el desag&uuml;e del valle de M&eacute;xico y el virrey Luis de Velasco"
"    "
"    inaugur&oacute; los trabajos el 29 de noviembre de ese a&ntilde;o con el"
"    "
"    objeto de desaguar las &aacute;reas de Ecatepec, Huehuetoca y Nochistongo"
"    "
"    propuesto por Francisco Gudiel. </p>"
"  <p>En 1613 fue enviado de Espa&ntilde;a al holand&eacute;s Adri&aacute;n"
"    "
"    Boot, t&eacute;cnico en el desag&uuml;e de lagunas, sin embargo las inundaciones"
"    "
"    siguieron sin que se lograra el objetivo de proteger a la ciudad de M&eacute;xico"
"    "
"    en este aspecto. <br />"
"    En 1632 muere Enrico Mart&iacute;nez y con &eacute;l concluye el periodo"
"    "
"    m&aacute;s trascendente de la obra del desag&uuml;e del valle de M&eacute;xico. </p>"
"  <p>Al iniciarse el siglo XIX el problema del desag&uuml;e no se hab&iacute;a"
"    "
"    resuelto, por lo que Jos&eacute; de Iturrigaray y Alejandro de Humboldt"
"    "
"    opinaron que se abriera un canal directo al lago de Texcoco.&nbsp; </p>"
"  <p><b><U+00C9>poca independiente</b> </p>"
"  <p>Jos&eacute; Mar&iacute;a Luis Mora, Lucas Alam&aacute;n y Lorenzo de"
"    "
"    Zavala se preocuparon por resolver el problema del desag&uuml;e del valle"
"    "
"    de M&eacute;xico para evitar las inundaciones. </p>"
"  <p>En 1843 la marquesa Calder&oacute;n de la Barca advirti&oacute; que"
"    "
"    la deforestaci&oacute;n aunada a la salinidad y el drenaje artificial romper&iacute;an"
"    "
"    el equilibrio ecol&oacute;gico e hidr&aacute;ulico. </p>"
"  <p>En las d&eacute;cadas de 1850 y 1860 el ingeniero Francisco de Garay"
"    "
"    particip&oacute; en el desag&uuml;e general de la cuenca de M&eacute;xico"
"    "
"    a trav&eacute;s del llamado gran canal y el t&uacute;nel de Tequixquiac."
"    "
"    De esta manera, a casi tres siglos de su inicio, fueron culminadas las"
"    "
"    obras del desag&uuml;e e inauguradas el 17 de marzo de 1900 por el general"
"    "
"    Porfirio D&iacute;az. </p>"
"  <p><b><U+00C9>poca Revolucionaria</b> </p>"
"  <p>En septiembre de 1912 la Secretar&iacute;a de Fomento, Colonizaci&oacute;n"
"    "
"    e Industria declar&oacute; que el lago de Texcoco, situado entre el Distrito"
"    "
"    Federal y el Estado de M&eacute;xico, era de jurisdicci&oacute;n federal. </p>"
"  <p>Durante el periodo 1912-1932, se continuaron las obras de desecaci&oacute;n"
"    "
"    de la zona lacustre. </p>"
"  <p>En 1917 el presidente Venustiano Carranza mando hacer un levantamiento"
"    "
"    de los terrenos desecados del lago de Texcoco para determinar la propiedad"
"    "
"    que correspond&iacute;a a la Federaci&oacute;n con el objeto de poder utilizarlos"
"    "
"    o venderlos, dando as&iacute; el inicio de la historia de los asentamientos"
"    "
"    humanos en el antiguo vaso de Texcoco. </p>"
"  <p>Hacia el a&ntilde;o de 1919, terminado el deslinde de los terrenos,"
"    "
"  &eacute;stos fueron puestos a la venta para fines agr&iacute;colas y el"
"    "
"    precio de cada hect&aacute;rea era de 60.00 pesos oro nacional. </p>"
"  <p>El 1&ordm; de febrero de 1921 el presidente &Aacute;lvaro Obreg&oacute;n"
"    "
"    baj&oacute; el precio de cada hect&aacute;rea de 60.00 a 30.00 pesos para"
"    "
"    fomentar la agricultura y la protecci&oacute;n del peque&ntilde;o propietario.&nbsp; </p>"
"  <p>En Abril de 1922 se declara como propiedad nacional a las aguas y cauces"
"    "
"    del lago de Texcoco; el 1 de agosto <U+00C1>lvaro Obreg&oacute;n contin&uacute;a"
"    "
"    promoviendo la venta de los terrenos del ex-vaso para terminar con las"
"    "
"    tolvaneras que afectaban a la ciudad de M&eacute;xico. <br />"
"    En 1929 el presidente Emilio Portes Gil apoya a los particulares ocupantes"
"    "
"    para la bonificaci&oacute;n y fertilizaci&oacute;n del lago de Texcoco"
"    "
"    y que los terrenos pod&iacute;an comprarse en 1.00 por hect&aacute;rea,"
"    "
"    con extensiones que no excedieran 20 hect&aacute;reas. </p>"
"  <p>En 1931 el presidente Pascual Ort&iacute;z Rubio nombr&oacute; al ingeniero"
"    "
"    Francisco D&iacute;az Babio como director de las obras del lago de Texcoco,"
"    "
"    encomend&aacute;ndole que deslindara los terrenos. </p>"
"  <p>El 24 de agosto fue creada la Comisi&oacute;n Nacional Deslindadora"
"    "
"    bajo la direcci&oacute;n del ingeniero Salvador Villase&ntilde;or quien"
"    "
"    ten&iacute;a como objetivo el deslindar los terrenos propiedad de la naci&oacute;n"
"    "
"    ubicados dentro del lago de Texcoco.&nbsp; </p>"
"  <p>El 14 de octubre el Presidente Ort&iacute;z Rubio expide el decreto"
"    "
"    para que se ejecutaran obras para el drenaje, bonificaci&oacute;n e irrigaci&oacute;n"
"    "
"    de las tierras desecadas y desecables del lago de Texcoco. </p>"
"  <p>El 23 de mayo de 1932 el precio de cada hect&aacute;rea era de un peso."
"    "
"    Los t&iacute;tulos de propiedad se entregar&iacute;an cuando se realizaran"
"    "
"    las labores de bonificaci&oacute;n y cultivo agr&iacute;cola. Hubo adquisici&oacute;n"
"    "
"    masiva y Filiberto G&oacute;mez inicia la ciudad radial en los terrenos"
"    "
"    desecados.&nbsp; </p>"
"  <p>En 1933 los terrenos fueron invadidos el &aacute;rea pr&oacute;xima"
"    "
"    a la carretera M&eacute;xico-Puebla. Los primeros grupos se asentaron en"
"    "
"    el &aacute;rea de los municipios de Chimalhuac&aacute;n, La Paz y Ecatepec, que actualmente corresponden al municipio de Nezahualc&oacute;yotl. </p>"
"  <p><b><U+00C9>poca Contemporanea</b> </p>"
"  <p>En la d&eacute;cada de los cuarenta se crearon las juntas de mejoramiento"
"    "
"    moral, c&iacute;vico y material para resolver la falta de servicios, las"
"    "
"    cuales promovieron la independencia pol&iacute;tica y administrativa de"
"    "
"    las colonias. </p>"
"  <p>En 1945 se construy&oacute; el bordo de Xochiaca y el t&uacute;nel de"
"    "
"    Tequixquiac. Esto propici&oacute; la afluencia de m&aacute;s habitantes"
"    "
"    form&aacute;ndose las primeras colonias, entre las que se encuentran: Ju&aacute;rez"
"    "
"    Pantitl&aacute;n, M&eacute;xico, el Sol y el barrio de Ju&aacute;rez Pantitl&aacute;n"
"    "
"    o San Juan. </p>"
"  <p>Entre 1946 y 1947, el presidente Manuel <U+00C1>vila Camacho favoreci&oacute;"
"    "
"    a las personas proletarias que integraron la colonia M&eacute;xico. </p>"
"  <p>En 1949 hab&iacute;a aproximadamente dos mil habitantes, en 1954 aumentaron"
"    "
"    a 40 mil y carec&iacute;an de todos los servicios. </p>"
"  <p>En 1953 para resolver la gran problem&aacute;tica a la que se enfrentaban"
"    "
"    en su conjunto las trece colonias del ex-vaso de Texcoco obligaron al gobierno"
"    "
"    del Estado de M&eacute;xico para crear el Comit&eacute; de Fraccionamientos"
"    "
"    Urbanos del Distrito de Texcoco. </p>"
"  <p>En 1954 el gobernador Salvador S&aacute;nchez Col&iacute;n declar&oacute;"
"    "
"    ante el Congreso del Estado de M&eacute;xico que hab&iacute;a aproximadamente"
"    "
"    40 mil habitantes asentados en&nbsp; las colonias del ex-vaso de Texcoco,"
"    "
"    cuyas tierras eran inapropiadas para el cultivo. </p>"
"  <p>El 7 de noviembre de 1956 el mismo gobernador autoriz&oacute; los fraccionamientos:"
"    "
"    Valle de los Reyes (2&ordf; secci&oacute;n oriente), Evoluci&oacute;n y"
"    "
"    Agua Azul. </p>"
"  <p>En 1959, la federaci&oacute;n de las 33 colonias denunci&oacute; las"
"    "
"    deficiencias del servicio p&uacute;blico de agua potable y que de los dem&aacute;s"
"    "
"    servicios no se hab&iacute;a proporcionado ninguno. </p>"
"  <p>Durante el per&iacute;odo 1959-1963 el gobernador Gustavo Baz autoriz&oacute;"
"    "
"    los fraccionamientos de las colonias Metropolitana, Modelo, Xochitenco,"
"    "
"    Nezahualc&oacute;yotl, San Mateito y Reforma. </p>"
"  <p>En 1960 la Federaci&oacute;n de Colonos del ex-vaso de Texcoco solicit&oacute;"
"    "
"    al gobernador Gustavo Baz su separaci&oacute;n del municipio de Chimalhuac&aacute;n"
"    "
"    y la creaci&oacute;n de un nuevo municipio. Aduc&iacute;an que los 80 mil"
"    "
"    habitantes aspiraban a tener una vida social y pol&iacute;tica aut&oacute;noma. </p>"
"  <p>En enero de 1961 insistieron al gobernador Gustavo Baz acerca de la"
"    "
"    imperiosa necesidad de contar con un r&eacute;gimen municipal propio. </p>"
"  <p>El 20 de febrero de 1963, el gobernador Gustavo Baz someti&oacute; a"
"    "
"    la consideraci&oacute;n de los diputados de la XLI Legislatura del Estado"
"    "
"    de M&eacute;xico el proyecto de decreto para erigir el municipio de Nezahualc&oacute;yotl."
"    "
"    La iniciativa fue aprobada el 3 de abril de 1963. </p>"
"  <p>El 18 de abril de 1963 se expidi&oacute; el decreto 93 de la XLI Legislatura"
"    "
"    por el que se erige el municipio de Nezahualc&oacute;yotl, publicado el"
"    "
"    s&aacute;bado 20 del mismo mes en la Gaceta de Gobierno del Estado de M&eacute;xico,"
"    "
"    siendo gobernador del estado el doctor Gustavo Baz Prada.&nbsp; </p>"
"  <p>El primer presidente municipal, el se&ntilde;or Jorge S&aacute;enz G&oacute;mez"
"    "
"    Knoth, realiz&oacute; la construcci&oacute;n del edificio destinado al"
"    "
"    palacio municipal, as&iacute; como la construcci&oacute;n de mercados y"
"    "
"    centros de salud. </p>"
"  <p>De 1965 a 1969 el gobernador Juan Fern&aacute;ndez Albarr&aacute;n expidi&oacute;"
"    "
"    varios acuerdos para regularizar los fraccionamientos en el municipio:"
"    "
"    La Perla, la Unidad Habitacional de San Juan Arag&oacute;n y las secciones"
"    "
"    A y B del fraccionamiento Agua Azul. </p>"
"  <p>De 1969 a 1975 el gobernador Carlos Hank Gonz&aacute;lez, dot&oacute;"
"    "
"    de agua potable y alcantarillado, luz, pavimento de calles a los ejidos,"
"    "
"    bienes comunales, bienes nacionales y de com&uacute;n repartimiento. En"
"    "
"    materia de tenencia de la tierra cre&oacute; Plant&eacute;cnica, el Programa"
"    "
"    de Regeneraci&oacute;n Integral de la Zona Oriente (PRIZO) y el Instituto"
"    "
"    de Acci&oacute;n Urbana e Integraci&oacute;n Social (AURIS), con el objeto"
"    "
"    de regularizar los asentamientos urbanos. </p>"
"  <p>El 15 de mayo de 1973, el presidente Luis Echeverr&iacute;a &Aacute;lvarez"
"    "
"    cre&oacute; el Fideicomiso Irrevocable Translativo de Dominio sobre Bienes"
"    "
"    de Nezahualc&oacute;yotl para evitar el indiscriminado tr&aacute;fico de"
"    "
"    lotes. </p>"
"  <p>Para el a&ntilde;o 1974 se pueden destacar las siguientes obras: el"
"    "
"    vivero municipal, el Colegio de la Comunidad de Nezahualc&oacute;yotl,"
"    "
"    el edificio de la Cruz Roja; el hospital del ISSSTE; el hospital del Centro"
"    "
"    Piloto de la Procuradur&iacute;a; la cl&iacute;nica del Seguro Social Tipo"
"    "
"    ""<U+0080><U+009C>A""<U+0080><U+009D>, 26 pozos y un gran tanque de agua potable. </p>"
"  <p>El 10 de mayo de 1975 en gira presidencial Luis Echeverr&iacute;a &Aacute;lvarez"
"    "
"    entreg&oacute; 6 mil 500 t&iacute;tulos de propiedad al mismo n&uacute;mero"
"    "
"    de propietarios que no hab&iacute;an regularizado la tenencia de sus terrenos. </p>"
"  <p>Durante la d&eacute;cada de los setenta e inicios de los ochenta, se"
"    "
"    continu&oacute; atendiendo la regularizaci&oacute;n de la tierra en Nezahualc&oacute;yotl. </p>"
"  <p>En 1976 el gobernador Jorge Jim&eacute;nez Cant&uacute; cre&oacute;"
"    "
"    el Plan Sagitario para continuar con la regularizaci&oacute;n de la tenencia"
"    "
"    de la tierra en Nezahualc&oacute;yotl, creando para ello el Contrato de"
"    "
"    Fideicomiso Irrevocable Translativo de Dominio. </p>"
"  <p>En 1980, las principales obras fueron: el alumbrado de 58 colonias,"
"    "
"    construcci&oacute;n de mercados y rastros en varias colonias; 365 aulas"
"    "
"    para escuelas con capacidad para 45 mil alumnos, la Casa Municipal de Cultura,"
"    "
"    la Escuela Municipal de Arte, el Museo Arqueol&oacute;gico e Hist&oacute;rico"
"    "
"    y cuatro bibliotecas. </p>"
"  <p>En ese mismo a&ntilde;o el gobernador Jorge Jim&eacute;nez Cant&uacute;"
"    "
"    declar&oacute; que mediante el Plan Sagitario se hab&iacute;an regularizado"
"    "
"    150 mil escrituras, y en a&ntilde;o siguiente se duplic&oacute; esa cantidad. </p>"
"  <p>En 1981 se construy&oacute; una unidad deportiva sobre el relleno sanitario"
"    "
"    en el bordo de Xochiaca. </p>"
"  <p>En materia de poblaci&oacute;n, en 1983 el Distrito Federal y la zona"
"    "
"    conurbada del Estado de M&eacute;xico, incluido el municipio de Nezahualc&oacute;yotl"
"    "
"    representaban el 22% del total de la poblaci&oacute;n del pa&iacute;s. </p>"
"  <p>El 30 de junio la Legislatura del estado cre&oacute; la Comisi&oacute;n"
"    "
"    de Regulaci&oacute;n del Uso del Suelo para ordenar y regularizar los asentamientos"
"    "
"    humanos y la tenencia de la tierra.&nbsp; </p>"
"  <p>El 20 de diciembre fue publicado el Plan Estatal de Desarrollo Urbano"
"    "
"    mediante el que se declara como centros de poblaci&oacute;n estrat&eacute;gicos"
"    "
"    a 17 municipios del valle Cuautitl&aacute;n-Texcoco, entre los que se encuentra"
"    "
"    Nezahualc&oacute;yotl.&nbsp; <br />"
"    Durante el periodo 1983-1985 y con la autorizaci&oacute;n de los fraccionamientos"
"    "
"    Plazas, Bosques de Arag&oacute;n y Rey Nezahualc&oacute;yotl, el &aacute;rea"
"    "
"    urbana se increment&oacute; en 250 hect&aacute;reas. </p>"
"  <p class=""subtitulos"">En 1985 se entregaron 4 mi 6 escrituras y fue instituido el Comit&eacute;"
"    "
"    Municipal de Prevenci&oacute;n y Control de Crecimiento Urbano. </p>"
"  <p>En abril del mismo a&ntilde;o, el gobernador Alfredo del Mazo hizo planteamientos"
"    "
"    a su gabinete acerca del problema del crecimiento demogr&aacute;fico en"
"    "
"    la zona conurbada con Distrito Federal. </p>"
"  <p>En 1988 se encontraban operando, 23 mil 70 unidades econ&oacute;micas"
"    "
"    en el municipio: 7,524 manufactureras; 40 construcci&oacute;n; 23,869 comercio;"
"    "
"    13,513 de servicios, dando un total general de 44,946. No incluyendo las"
"    "
"    unidades agr&iacute;colas. </p>"
"  <p>Al iniciarse la d&eacute;cada de 1990, Ignacio Pichardo Pagaza continu&oacute;"
"    "
"    con la regularizaci&oacute;n de la tenencia de la tierra y con la dotaci&oacute;n"
"    "
"    de m&aacute;s servicios para el mill&oacute;n 256 mil 115 habitantes del"
"    "
"    municipio. Adem&aacute;s, se construy&oacute; la Ciudad Deportiva y se"
"    "
"    cre&oacute; la Universidad Tecnol&oacute;gica de Nezahualc&oacute;yotl. </p>"
"  <p>En 1991-1993 Nezahualc&oacute;yotl contaba con 6,244 hect&aacute;reas"
"    "
"    de las cuales 5,293 son urbanas (84%) y 1,051 correspond&iacute;an a otros"
"    "
"    usos. </p>"
"  <p>En 1995 la poblaci&oacute;n absoluta de Nezahualc&oacute;yotl, era de"
"    "
"    1,233.868 habitantes de los cuales 604,881 son hombres y 628,987 mujeres. </p>"
"  <p>En 1994 estaban funcionando 24 bibliotecas y se agregaron 4 m&aacute;s"
"    "
"    en 1998, con un acervo total de 111 mil 873 vol&uacute;menes. Asimismo,"
"    "
"    el 27 de junio fue creado el Centro de Atenci&oacute;n a la Mujer (CAM)"
"    "
"    en Nezahualc&oacute;yotl. </p>"
"  <p>En 1998 el ayuntamiento construy&oacute; el Centro de Atenci&oacute;n"
"    "
"    al Menor en Situaci&oacute;n Extraordinaria, reabri&oacute; las puertas"
"    "
"    del Centro de Informaci&oacute;n y Documentaci&oacute;n de Nezahualc&oacute;yotl"
"    "
"  (CIDNE), e inaugur&oacute; otras cuatro Casas de Cultura Municipal.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Acolmiztli-Nezahualc&oacute;yot (1402-1472).</strong><br />"
"  Naci&oacute; y muri&oacute; en Texcoco. Hijo de Ixtllx&oacute;chitl,"
""
"sexto gran se&ntilde;or de los chichimecas y de Matlalcihuatzin, gobern&oacute;"
""
"de 1431 hasta la fecha de su muerte.&nbsp; Reorganiz&oacute; el gobierno"
""
"y le dio leyes muy prudentes. Reconstruy&oacute; la ciudad y procur&oacute;"
""
"el florecimiento cultural de los habitantes. Compuso varios poemas y elabor&oacute;"
""
"una teor&iacute;a filos&oacute;fica acerca de los problemas del mundo. </p>"
"  <p><strong>Humberto Gonz&aacute;lez.</strong><br />"
"  Boxeador de fama mundial conocido como La Chiquita Gonz&aacute;lez. </p>"
"  <p><strong>Graciela Hern&aacute;ndez.</strong><br />"
"    Maratonista y basquetbolista en silla de ruedas. Gan&oacute; una medalla"
"    "
"    en los Juegos Panamericanos de Buenos Aires, Argentina en el a&ntilde;o"
"    "
"  de 1995. </p>"
"  <p><strong>Pedro Pineda Deras.</strong><br />"
"    Futbolista. Ha participado en varios equipos profesionales entre los"
"    "
"  que se encuentran el Mil&aacute;n, Guadalajara y Am&eacute;rica. </p>"
"  <p><strong>V&iacute;ctor Manuel Medrano Mart&iacute;nez.</strong><br />"
"    Entrenador. Particip&oacute; en los Juegos Paraol&iacute;mpicos de"
"    "
"  Canad&aacute; en 1978. </p>"
"  <p><strong>Marco Dur&aacute;n, &Aacute;ngel Guerrero Silva, Ra&uacute;l Ortega"
"    "
"    y Edgar Ces&aacute;reo Navarro.</strong><br />"
"  Basquetbolistas en silla de ruedas. </p>"
"  <p><strong>Edgar Ces&aacute;reo Navarro.</strong><br />"
"    Velocista en silla de ruedas. Gan&oacute; cuatro medallas de oro en"
"    "
"    los 100, 200, 400 y 800 metros en las Olimpiadas del 1998 en M&eacute;rida,"
"    "
"  Yucat&aacute;n. </p>"
"  <p><strong>Ricardo Gonz&aacute;lez ""<U+0080><U+009C>El Arriero""<U+0080><U+009D>.</strong><br />"
"    Novillero. Naci&oacute; en 5 de junio de 1980 y ha triunfado en el"
"    "
"  arte la tauromaquia. </p>"
"  <p><b>Personajes distinguidos en las letras y en el arte literario</b> </p>"
"  <p>Para apoyar los festejos del campeonato mundial de f&uacute;tbol ""<U+0080><U+009C>M&eacute;xico"
"    "
"    86""<U+0080><U+009D> se editaron seis trabajos literarios: A brazo partido, de Emilio Alvarado;"
"    "
"    Esbozo hist&oacute;rico de Ciudad Nezahualc&oacute;yotl, de Fernando Lira;"
"    "
"    la revista biling&uuml;e ""<U+0080><U+009C>Neza""<U+0080><U+009D>, de V&iacute;ctor Hugo Islas y Armando"
"    "
"    Ayala; Nezahualc&oacute;yotl de hoy, Nezahualc&oacute;yotl: ni bomba, ni"
"    "
"    hotel y Monograf&iacute;a municipal de Nezahualc&oacute;yotl, del Cronista"
"    "
"    Leoncio Mart&iacute;nez Garibaldi.&nbsp; </p>"
"  <p><strong>Juana V&aacute;zquez.</strong><br />"
"    Escritora de cuentos infantiles. Tiene dos grandes colecciones, una"
"    "
"    de cuentos populares y otra de canciones, entre las que destaca la Canci&oacute;n"
"    "
"  de puntos y comas. </p>"
"  <p><strong>Fernando Benitez.</strong><br />"
"  Periodista y escritor, autor del libro Viaje al Centro de M&eacute;xico. </p>"
"  <p><strong>Leoncio Mart&iacute;nez Garibaldi.</strong><br />"
"    Cronista municipal y escritor. Naci&oacute; en Huejutla, Hidalgo, donde"
"    "
"    realiz&oacute; sus estudios de maestro normalista y en ciencias de la comunicaci&oacute;n."
"    "
"    En 1963 arrib&oacute; a Nezahualc&oacute;yotl. Escribe en los peri&oacute;dicos"
"    "
"    Voz, Voz de M&eacute;xico, Idea (Lectura para Pastores), e Ideo 21. Es"
"    "
"    autor de los libros Nezahualc&oacute;yotl hoy; Nezahualc&oacute;yotl, ni"
"    "
"    bomba ni hotel; Nezahualc&oacute;yotl, monograf&iacute;a municipal (1986);"
"    "
"    Perfiles biogr&aacute;ficos; Nezahualc&oacute;yotl ayer y hoy, y Nezahualc&oacute;yotl,"
"    "
"    monograf&iacute;a de la ciudad escrita en coautor&iacute;a de Lorenzo Arenas"
"    "
"  Ruiz. Fue cronista municipal de Nezahualc&oacute;yotl de 1985 a 1998. </p>"
"  <p><strong>Lorenzo Arenas Ruiz. </strong><br />"
"    Escritor. Escribe y publica peri&oacute;dicos de la ciudad de M&eacute;xico;"
"    "
"    co-fundador del peri&oacute;dico Cron&oacute;polis (1977) y director del"
"    "
"    peri&oacute;dico Avantares (1978). Es coautor de la Monograf&iacute;a municipal"
"    "
"    de Nezahualc&oacute;yotl, 1989 y autor de Mal hilvanadas l&iacute;neas."
"    "
"  Recibi&oacute; el Premio Estatal de Periodismo 1995. </p>"
"  <p><strong>Everardo Garc&iacute;a Ort&iacute;z.</strong><br />"
"    Orador. Es campe&oacute;n nacional de oratoria 1997; ha ganado dos"
"    "
"  primeros lugares en concursos de oratoria y un tercer lugar en declamaci&oacute;n. </p>"
"  <p>Otros distinguidos escritores y periodistas de Nezahualc&oacute;yotl"
"    "
"    son: Pr&oacute;spero Dom&iacute;nguez, Emiliano P&eacute;rez Cruz, Javier"
"    "
"    Zavala Guti&eacute;rrez, Mar&iacute;a Pimentel, Dolores Pe&ntilde;aloza,"
"    "
"    Porfirio Garc&iacute;a Trejo, Patricia Olivares Silva, Javier Guti&eacute;rrez"
"    "
"    Zavala y Carlos H&eacute;ctor Guti&eacute;rrez, Mar&iacute;a Teresa Dorantes"
"    "
"    y Raymundo Col&iacute;n Ch&aacute;vez, autor del libro Las cuitas de un"
"    "
"    ajolote.&nbsp; </p>"
"  <p><strong>Fabi&aacute;n Valladares.</strong><br />"
"    Escultor: Creador de la Escuela de Artes Pl&aacute;sticas de Nezahualc&oacute;yotl."
"    "
"    Adem&aacute;s de ser un excelente artista destac&oacute; en el arte de"
"    "
"  la pintura y el muralismo. </p>"
"  <p><strong>Alfredo Arcos y Epitacio &Aacute;lvarez Le&oacute;n ""<U+0080><U+009C>Tacho""<U+0080><U+009D>. </strong><br />"
"  Muralistas. Destacaron en el arte de la pintura y el muralismo. </p>"
"  <p><strong>Urbano Cruz Morales.</strong><br />"
"  Escultor. Ha destacado en la escultura. </p>"
"  <p><strong>Pedro Mart&iacute;nez.</strong><br />"
"    Escultor. En Canad&aacute; destac&oacute; con sus esculturas en hielo"
"    "
"  y en Francia fue galardonado por su arte.&nbsp; </p>"
"  <p><strong>Pedro Mayoral.</strong><br />"
"    Historiador especializado en c&oacute;dices. Es originario de Nochistlan,"
"    "
"    Oaxaca y ha presentado sus C&oacute;dices Mixtecos en diversos lugares"
"    "
"  del pa&iacute;s y en Noruega, Alemania, Canad&aacute; y Australia. </p>"
"  <p><strong>Antonieta Araceli Fern&aacute;ndez Mart&iacute;nez.</strong><br />"
"    Profesora. Ha ganado el premio estatal al Mejor Docente y en 1998 se"
"    "
"  le otorg&oacute; la Presea al Maestro Nezahualcoyotlense. </p>"
"  <p><strong>Co&iacute;nta Garc&iacute;a.</strong><br />"
"    Profesora. Ha sido galardonada en dos ocasiones con el premio al Mejor"
"    "
"    Docente (1993 y 1997) y gan&oacute; la Presea al Maestro Nezahualcoyotlense"
"    "
"  1998. </p>"
"  <p><strong>Ver&oacute;nica Flores.</strong><br />"
"  Profesora. Gan&oacute; la Presea al Maestro Nezahualcoyotlense.&nbsp; </p>"
"  <p><strong>Personas que influyeron para lograr la erecci&oacute;n municipal    &nbsp;</strong> </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>&Aacute;ngel Fern&aacute;ndez <br />"
"    Antonia Gonz&aacute;lez Garc&iacute;a <br />"
"    Antonio Villanueva Ar&eacute;valo <br />"
"    Arcadio Pe&ntilde;aloza <br />"
"    Aurelia Lara Cruz <br />"
"    Aureliano Ramos <br />"
"    Benito Garc&iacute;a Galicia <br />"
"    Blanca Montiel <br />"
"    Bonifacio El&iacute;as Mart&iacute;nez <br />"
"    Ca&iacute;n Su&aacute;rez <br />"
"    Carmen Valay <br />"
"    Cipriano Valencia <br />"
"    David Calvo Hern&aacute;ndez <br />"
"    Eleazar Mart&iacute;nez Garc&iacute;a <br />"
"    El&iacute;as L&oacute;pez V&aacute;zquez <br />"
"    Ernestina Mateos <br />"
"    Federico Rinc&oacute;n <br />"
"    Felipe Escart&iacute;n Mart&iacute;nez <br />"
"    F&eacute;lix L&oacute;pez <br />"
"    Fernando Garc&iacute;a Mendoza <br />"
"    Francisco Gonz&aacute;lez Romero <br />"
"    Francisco Ruiz Fregoso <br />"
"    Gonzalo Barqu&iacute;n D&iacute;az <br />"
"    In&eacute;s Tejeda Bello <br />"
"    Jes&uacute;s Vilchis</td>"
"    <td>Jorge Antonio Herrera <br />"
"    Jorge Carmona <br />"
"    Jorge S&aacute;enz Knoth <br />"
"    Jorge Trigo L&oacute;pez <br />"
"    Jos&eacute; &Aacute;lvarez <br />"
"    Jos&eacute; Guadalupe Alvarado <br />"
"    Jos&eacute; Guadalupe Ch&aacute;vez <br />"
"    Jos&eacute; Guzm&aacute;n <br />"
"    Jos&eacute; Luis Garc&iacute;a Garc&iacute;a <br />"
"    J. Jes&uacute;s S&aacute;nchez Bu&ntilde;uelos <br />"
"    Jos&eacute; Mar&iacute;a Salcedo Careen <br />"
"    Josefina Arizona <br />"
"    Juan Alvarado Jacco <br />"
"    Juan Ort&iacute;z Montoya <br />"
"    Juli&aacute;n Abarca <br />"
"    Juli&aacute;n &Aacute;lvarez <br />"
"    Leobardo S&aacute;nchez <br />"
"    Mercedes Vel&aacute;zquez de Gardu&ntilde;o <br />"
"    Miguel Cruz <br />"
"    Neftal&iacute; Pantiga <br />"
"    Pedro Tonix <br />"
"    Raymundo Meneses Germ&aacute;n <br />"
"    Roberto Sandoval <br />"
"    Teodora Chamorro <br />"
"    Teresa Monsalvo (&quot;Juana Gallo&quot;)</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">FUENTE: Mart&iacute;nez Garibaldi, Leoncio. Nezahualc&oacute;yotl,"
""
"monograf&iacute;a municipal, pp 41-42.</div>"
"  <p>El cronista municipal Leoncio Mart&iacute;nez Garibaldi, nos muestra"
"    "
"    la siguiente relaci&oacute;n de personas distinguidas que participaron"
"    "
"  en las gestiones para la erecci&oacute;n del municipio de Nezahualc&oacute;yotl.  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td colspan=""2""><center>"
"    <b>Integrantes del Consejo de Cooperadores en 1961</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ALBERTO GAYOU</td>"
"    <td>PRESIDENTE</td>"
"    </tr>"
"    <tr>"
"    <td>ELIAS LOPEZ VAZQUEZ <br />"
"    FRANCISCO GONZ&Aacute;LEZ ROMERO <br />"
"    JORGE SAENZ KNOTH <br />"
"    J. JESUS SANCHEZ BA&Ntilde;UELOS</td>"
"    <td>REPRESENTANTES DE LOS COLONOS</td>"
"    </tr>"
"    <tr>"
"    <td>ABRAHAM SLOKNYCK <br />"
"    VICTOR MANUEL PAVON <br />"
"    VICTOR MANUEL VILLASE&Ntilde;OR</td>"
"    <td>REPRESENTANTES DE LA ASOCIACION"
"    "
"    DE FRACCIONADORES</td>"
"    </tr>"
"    <tr>"
"    <td>SE&Ntilde;OR HERNANDEZ</td>"
"    <td>SECRETARIO DE ACTAS</td>"
"    </tr>"
"    <tr>"
"    <td>FELIPE ESCARTIN MARTINEZ</td>"
"    <td>SECRETARIO GENERAL</td>"
"    </tr>"
"    <tr>"
"    <td>JORGE SAENZ</td>"
"    <td>PRESIDENTE DE LA ASOCIACI<U+00D3>N DE"
"    "
"    COLONOS</td>"
"    </tr>"
"    <tr>"
"    <td>ELIAS LOPEZ VAZQUEZ</td>"
"    <td>REPRESENTANTE DEL CONSEJO DE COOPERACI<U+00D3>N</td>"
"    </tr>"
"    <tr>"
"    <td>JUAN ORTIZ MONTOYA</td>"
"    <td>PRESIDENTE DE LA ASOCIACI<U+00D3>N DE"
"    "
"    PADRES DE FAMILIA</td>"
"    </tr>"
"    <tr>"
"    <td>JOSE GUADALUPE CHAVEZ</td>"
"    <td>PRESIDENTE DEL FRENTE <U+00DA>NICO DE"
"    "
"    COMERCIANTES</td>"
"    </tr>"
"    <tr>"
"    <td>ALFONSO ROMERO ERAZO</td>"
"    <td>PRESIDENTE DE LA ASOCIACI<U+00D3>N DE"
"    "
"    FRACCIONADORES DEL ESTADO DE M<U+00C9>XICO</td>"
"    </tr>"
"    <tr>"
"    <td>JORGE SAENZ KNOTH</td>"
"    <td>PRIMER PRESIDENTE MUNICIPAL (1964-1966)</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: Leoncio Mart&iacute;nez Garibaldi, Monograf&iacute;a"
""
"Municipal de Nezahualc&oacute;yotl , p. 43</div>"
"  <p>El Consejo de Cooperadores fue el medio para agrupar a los distintos"
"    "
"    sectores pol&iacute;ticos y sociales del naciente municipio de Nezahualc&oacute;yotl"
"    "
"    y su trabajo llev&oacute; a la creaci&oacute;n de la asociaci&oacute;n"
"    "
"  civil Uni&oacute;n de Fuerzas a finales de 1962. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>1402</td>"
""
""
""
"<td>Nace Nezahualc&oacute;yotl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>Siglos XVI al XX</td>"
""
""
""
"<td>Se inician las obras del desag&uuml;e"
""
"de la cuenca de M&eacute;xico."
""
"<p>Conquista espa&ntilde;ola.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1955</td>"
""
""
""
"<td>26 de noviembre, Francisco Gudiel"
""
"present&oacute; un proyecto del desag&uuml;e para el valle de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1590</td>"
""
""
""
"<td>El virrey Luis de Velasco realiz&oacute;"
""
"un proyecto para el desag&uuml;e.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1604</td>"
""
""
""
"<td>Hubo una gran inundaci&oacute;n"
""
"que describe fray Juan de Torquemada en su obra Monarqu&iacute;a Indiana.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1607</td>"
""
""
""
"<td>Se aprob&oacute; el proyecto de"
""
"Enrico Mart&iacute;nez para el desag&uuml;e del valle de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1613</td>"
""
""
""
"<td>Adri&aacute;n Boot, t&eacute;cnico"
""
"en el desag&uuml;e de lagunas opin&oacute; sobre las inundaciones de la"
""
"ciudad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1629</td>"
""
""
""
"<td>Fallecieron 30,000 indios y las"
""
"20,000 familias espa&ntilde;olas se redujeron notablemente.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1632</td>"
""
""
""
"<td>Muere Enrico Mart&iacute;nez y"
""
"con &eacute;l la obra del desag&uuml;e del valle de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1843</td>"
""
""
""
"<td>La marquesa Calder&oacute;n de"
""
"la Barca advirti&oacute; sobre el desequilibrio ecol&oacute;gico e hidr&aacute;ulico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1850-1860</td>"
""
""
""
"<td>Francisco de Garay particip&oacute;"
""
"en las obras de desag&uuml;e del Gran Canal y del T&uacute;nel de Tequixquiac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1882-1900</td>"
""
""
""
"<td>Casi tres siglos despu&eacute;s,"
""
"culminaron las obras del desag&uuml;e.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1900</td>"
""
""
""
"<td>Porfirio D&iacute;az inaugur&oacute;"
""
"el Gran Canal y el sistema de desag&uuml;e general.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1912</td>"
""
""
""
"<td>La Secretar&iacute;a de Fomento,"
""
"Colonizaci&oacute;n e Industria declar&oacute; que lago de Texcoco forma"
""
"parte de la jurisdicci&oacute;n federal. Continuaron las obras de desecaci&oacute;n"
""
"de la zona lacustre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1932</td>"
""
""
""
"<td>Inicia la historia de los asentamientos"
""
"humanos de Nezahualc&oacute;yotl</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1917</td>"
""
""
""
"<td>Venustiano Carranza deslind&oacute;"
""
"los terrenos nacionales del lago de Texcoco para venderlos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1919</td>"
""
""
""
"<td>El precio por hect&aacute;rea"
""
"era de $60.00 de oro nacional.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1920</td>"
""
""
""
"<td>El presidente Venustiano Carranza"
""
"da facilidades para que cada persona adquiera lotes de 10 hect&aacute;reas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1921</td>"
""
""
""
"<td>&Aacute;lvaro Obreg&oacute;n baj&oacute;"
""
"el precio de cada hect&aacute;rea de $60.00 a $30.00 pesos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1921</td>"
""
""
""
"<td>Se confirma la declaraci&oacute;n"
""
"de la propiedad nacional de las aguas y cauces del lago.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1929</td>"
""
""
""
"<td>Emilio Portes Gil puso el precio"
""
"de un peso por hect&aacute;rea en extensiones menores de 20 hect&aacute;reas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1931</td>"
""
""
""
"<td>Se integr&oacute; la Comisi&oacute;n"
""
"Nacional Deslindadora de los terrenos del vaso del lago.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1932</td>"
""
""
""
"<td>El precio de cada hect&aacute;rea"
""
"era de un peso en la ciudad radial del lago desecado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1945</td>"
""
""
""
"<td>Se construy&oacute; el bordo de"
""
"Xochiaca y el t&uacute;nel de Tequisquiac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1946-1947</td>"
""
""
""
"<td>El presidente Manuel &Aacute;vila"
""
"Camacho autoriz&oacute; la creaci&oacute;n de la Colonia M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1949</td>"
""
""
""
"<td>Hab&iacute;a aproximadamente 2"
""
"mil habitantes y carec&iacute;an de servicios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1953</td>"
""
""
""
"<td>El gobierno estatal cre&oacute;"
""
"el Comit&eacute; de Fraccionamientos Urbanos del Distrito de Texcoco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1954</td>"
""
""
""
"<td>El ex vaso de Texcoco cuenta con"
""
"40 mil habitantes asentados en la tierras ganadas al lago.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1956</td>"
""
""
""
"<td>El gobierno estatal cre&oacute;"
""
"la segunda secci&oacute;n oriente del Valle de los Reyes, y las colonias"
""
"Evoluci&oacute;n y Agua Azul.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1959</td>"
""
""
""
"<td>33 colonias s&oacute;lo ten&iacute;an"
""
"un poco de agua y carec&iacute;an de los dem&aacute;s servicios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1960</td>"
""
""
""
"<td>80 mil habitantes solicitan la"
""
"creaci&oacute;n de su municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1963</td>"
""
""
""
"<td>Erecci&oacute;n municipal de Nezahualc&oacute;yotl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1963</td>"
""
""
""
"<td>Jorge G&oacute;mez Knoth es declarado"
""
"primer presidente municipal de Nezahualc&oacute;yotl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1965-1969</td>"
""
""
""
"<td>El gobierno estatal expidi&oacute;"
""
"acuerdos para regularizar algunos fraccionamientos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1973</td>"
""
""
""
"<td>El presidente Luis Echeverr&iacute;a"
""
"&Aacute;lvarez cre&oacute; el Fideicomiso Irrevocable Translativo de Dominio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1975</td>"
""
""
""
"<td>El presidente Luis Echeverr&iacute;a"
""
"&Aacute;lvarez entreg&oacute; 6 mil 500 t&iacute;tulos de propiedad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1976</td>"
""
""
""
"<td>El gobernador Jorge Jim&eacute;nez"
""
"Cant&uacute; cre&oacute; el Plan Sagitario.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1977</td>"
""
""
""
"<td>El gobierno cre&oacute; el Contrato"
""
"de Fideicomiso Irrevocable Traslativo de Dominio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1980</td>"
""
""
""
"<td>Jim&eacute;nez Cant&uacute; regulariz&oacute;"
""
"150 mil escrituras, y al a&ntilde;o siguiente se duplic&oacute; el n&uacute;mero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1981</td>"
""
""
""
"<td>Sobre el relleno sanitario del"
""
"bordo de Xochiaca se construy&oacute; una unidad deportiva.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1983</td>"
""
""
""
"<td>El Distrito Federal y la zona"
""
"conurbada del estado representan el 22% de la poblaci&oacute;n del pa&iacute;s.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1983-1985</td>"
""
""
""
"<td>El &aacute;rea urbana se increment&oacute;"
""
"en 250 hect&aacute;reas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1985</td>"
""
""
""
"<td>Fueron entregadas 4 mil 6 escrituras"
""
"a ciudadanos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1988</td>"
""
""
""
"<td>Operan 23 mi 70 unidades econ&oacute;micas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1990</td>"
""
""
""
"<td>Construyeron la Ciudad Deportiva"
""
"y se cre&oacute; la Universidad Tecnol&oacute;gica de Nezahualc&oacute;yotl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1991-1993</td>"
""
""
""
"<td>Nezahualc&oacute;yotl contaba"
""
"con 6 mil 245 hect&aacute;reas. (83.44% es uso urbano).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1995</td>"
""
""
""
"<td>Nezahualc&oacute;yotl, tiene:"
""
"1 mill&oacute;n 233 mil 868 habitantes, 604,881 son hombres y 628,987 son"
""
"mujeres.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1997</td>"
""
""
""
"<td>Se inauguraron la Biblioteca ""Heberto"
""
"Castillo"" y el Centro de Atenci&oacute;n a la Mujer (CAM).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>1998</td>"
""
""
""
"<td>Son inauguradas cuatro Casas de"
""
"Cultura y el Centro de Atenci&oacute;n al Menor en Situaci&oacute;n Extraordinaria.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m058.jpg"" alt=""Municipio Nezahualc&oacute;yotl""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Nezahualc&oacute;yotl se asienta en la porci&oacute;n"
"    "
"    oriental del valle de M&eacute;xico, en lo que fuera el lago de Texcoco.</p>"
"      <p>La ubicaci&oacute;n geogr&aacute;fica del territorio municipal tiene las"
"        "
"        siguientes coordenadas extremas: Latitud norte del paralelo 19&deg;21'36""<U+0080><U+009D> y 19&deg;30'04""<U+0080><U+009D> al paralelo; Longitud oeste del meridiano 98&deg;57'57""<U+0080><U+009D> y 99&deg;04'17""<U+0080><U+009D> al meridiano. </p>"
"    <p>Nezahualc&oacute;yotl est&aacute; situada a una altura de 2,220 msnm (<strong>msnm</strong>: metros sobre el nivel del mar)"
"    "
"    y pertenece a la regi&oacute;n III Texcoco, subregi&oacute;n II y forma"
"    "
"    parte de la zona conurbada de la ciudad de M&eacute;xico. </p>"
"    </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">Limita al noroeste con el municipio de Ecatepec de Morelos y la zona"
"    "
"    federal del lago de Texcoco; al oeste con las delegaciones Gustavo A. Madero"
"    "
"    y Venustiano Carranza del Distrito Federal; al este con los municipios"
"    "
"    de La Paz, Chimalhuac&aacute;n y Atenco; al sur con las delegaciones Iztapalapa"
"    "
"    e Iztacalco del Distrito Federal.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio cuenta con un territorio de 63.74 kil&oacute;metros cuadrados"
""
"de los cuales 50.57 son de uso urbano (81%) en donde se ubican 86 colonias;"
""
" 11.87 kil&oacute;metros cuadrados corresponden a la zona federal del"
""
"Ex-vaso de Texcoco. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La superficie del municipio es plana, sin accidentes orogr&aacute;ficos,"
""
"a excepci&oacute;n de una elevaci&oacute;n situada a una altura de 1,220"
""
"msnm.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Por el l&iacute;mite norte de poniente a oriente cruza el r&iacute;o"
""
"de Los Remedios, de sur a noreste una rama del r&iacute;o Churubusco, en"
""
"el l&iacute;mite noreste se encuentra el vaso del antiguo lago de Texcoco."
""
"Asimismo, cuenta con el lago del Parque del Pueblo que sirve como zona"
""
"lacustre y ecol&oacute;gica. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es templado, semiseco, con lluvias abundantes"
"  "
"  en verano y escasas en primavera; en invierno el clima es fr&iacute;o."
"  "
"  La temperatura promedio anual es de 15.8&deg;C, con una m&aacute;xima de"
"  "
"  34&deg;C y una m&iacute;nima de -5&deg;C. La precipitaci&oacute;n pluvial"
"  "
"  media anual es de 518.8 mil&iacute;metros.&nbsp; </p>"
"  <p>La humedad aumenta durante las lluvias de verano sobre todo por las"
"    "
"    tardes y noches. Se registran heladas en los meses de noviembre a marzo.&nbsp; </p>"
"  <p>Los vientos dominantes se presentan principalmente entre los meses de"
"    "
"    febrero y abril y predominan los de sur a norte. </p>"
"<p align=""center""><img width=""370"" src=""15058/15m058-01.jpg""alt=""plaza uni&oacute;n de fuerzas.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b> </p>"
"  <p>La flora municipal es completamente dom&eacute;stica y se cuenta con"
"    "
"    aproximadamente 120 mil metros cuadrados de &aacute;reas verdes y m&aacute;s"
"    "
"    de medio mill&oacute;n de &aacute;rboles entre los que predominan los eucaliptos. </p>"
"  <p>Una importante muestra de las zonas ecol&oacute;gicas es el lago del"
"    "
"    Parque del Pueblo y los jardines y parques. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna de Nezahualc&oacute;yotl es escasa por ser eminentemente una"
"    "
"    zona urbana y se remite a perros y gatos dom&eacute;sticos. No existen"
"    "
"    especies que caractericen al municipio, sin embargo, cada temporada de"
"    "
"    invierno retornan las aves migratorias tales como patos, grullas y garzas"
"    "
"  a los lagos artificiales. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El municipio no cuenta con recursos naturales. "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La mayor parte de la superficie del suelo est&aacute; destinada a la"
""
"zona urbana. El suelo del lago desecado fue rellenado y est&aacute; formado"
""
"por humus, sedimentos y otros materiales. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Al tratarse de un municipio de reciente creaci&oacute;n, no cuenta con"
""
"monumentos hist&oacute;ricos. Sin embargo, hay monumentos de personajes"
""
"hist&oacute;ricos tales como el erigido a Nezahualc&oacute;yotl en la glorieta"
""
"que forma el cruce de las avenidas Adolfo L&oacute;pez Mateos y Pantitl&aacute;n;"
""
"el monumento a Sor Juana In&eacute;s de la Cruz en el cruce de la avenida"
""
"del mismo nombre y Chimalhuac&aacute;n; el monumento a Benito Ju&aacute;rez"
""
"en la avenida Adolfo L&oacute;pez Mateos y Chimalhuac&aacute;n. </p>"
"  <p>Los monumentos de Nezahualc&oacute;yotl, Cuauht&eacute;moc, Cuitlahuac"
"  "
"  y Miguel Hidalgo y Costilla ubicados enfrente de la Plaza Uni&oacute;n"
"  "
"  de Fuerzas del palacio municipal. </p>"
"  <p>Arquitectura Civil. Entre los monumentos arquitect&oacute;nicos de traza"
"  "
"  modernista destacan, el palacio municipal, el pante&oacute;n municipal,"
"  "
"  la Casa de Cultura y el auditorio Alfredo del Mazo V&eacute;lez, el centro"
"  "
"  de servicios administrativos; el hospital general del Instituto de Salud"
"  "
"  del Estado de M&eacute;xico, las cl&iacute;nicas del Instituto Mexicano"
"  "
"  del Seguro Social y el Parque del Pueblo. </p>"
"  <p>Asimismo, cuenta con dos catedrales, una en el centro y la otra al norte. </p>"
"  <p>Otros atractivos tur&iacute;sticos </p>"
"  <p>El Parque del Pueblo donde puede disfrutar del tren panor&aacute;mico"
"  "
"  y del lago artificial, del jard&iacute;n zool&oacute;gico. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Destacan los murales del palacio municipal y de la Casa de Cultura. </p>"
"  <p>En el Centro Cultural Jos&eacute; Mart&iacute;n se encuentra la galer&iacute;a"
"    "
"    Jos&eacute; Guadalupe Posadas en donde se presentan exposiciones sobre"
"    "
"  diferentes t&oacute;picos. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Se festejan las fiestas patrias y religiosas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">El municipio no cuenta con m&uacute;sica aut&oacute;ctona. Sin embargo,"
""
"hay grupos de m&uacute;sica norte&ntilde;a, estudiantinas, mariachis y"
""
"tr&iacute;os. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Considerando que el municipio de Nezahualc&oacute;yotl fue un lugar"
""
"de asentamiento de personas de diferentes estados y culturas de la Rep&uacute;blica"
""
"Mexicana, la gastronom&iacute;a es muy variada. Sin embargo &eacute;sta"
""
"tiene la caracter&iacute;stica de ser familiar. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El territorio municipal de Nezahualc&oacute;yotl est&aacute; conformado"
"  "
"  de la siguiente manera: Cabecera municipal, con asiento en Ciudad Nezahualc&oacute;yotl"
"  "
"  y las delegaciones administrativas Neza II y Carlos Hank Gonz&aacute;lez. </p>"
"  <p>Est&aacute; dividido en dos grandes zonas: norte y sur y cuenta. Asimismo,"
"    "
"    cuenta con 86 colonias. De acuerdo con el Conteo de Poblaci&oacute;n y"
"    "
"    Vivienda de 1995, en la cabecera municipal radica el 99.98% de la poblaci&oacute;n"
"    "
"    con una densidad de poblaci&oacute;n de 19 mil 901 habitantes por kil&oacute;metro"
"    "
"    cuadrado. De ah&iacute; que si el criterio para definir a las principales"
"    "
"    localidades es poblacional, se puede afirmar que todas las colonias son"
"    "
"    importantes. </p>"
"<p align=""center""><img width=""370"" src=""15058/15g058-01.jpg""alt=""unidad administrativa '' la bola ''.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De conformidad al art&iacute;culo 69 de la Ley Org&aacute;nica Municipal,"
"  "
"  las comisiones son determinadas por el ayuntamiento de acuerdo a las necesidades"
"  "
"  del municipio y podr&aacute;n ser permanentes o transitorias. </p>"
"  <p>I.- Ser&aacute;n permanentes las comisiones: </p>"
"  <ul>"
"    <li> De gobernaci&oacute;n, de seguridad p&uacute;blica,  tr&aacute;nsito y"
"    "
"    de protecci&oacute;n civil, cuyo responsable ser&aacute; el presidente"
"    "
"    municipal.</li>"
"    <li> De planeaci&oacute;n para el desarrollo que estar&aacute; a cargo del presidente"
"    "
"    municipal;</li>"
"    <li> De hacienda, que presidir&aacute; el s&iacute;ndico o el primer s&iacute;ndico,"
"    "
"    cuando haya mas de uno;</li>"
"    <li> De agua, drenaje y alcantarillado;</li>"
"    <li> De mercados, centrales de abasto y rastros;</li>"
"    <li> De alumbrado p&uacute;blico;</li>"
"    <li> De obras p&uacute;blicas y desarrollo urbano;</li>"
"    <li> De fomento agropecuario y forestal;</li>"
"    <li> De parques, jardines y panteones;</li>"
"    <li> De cultura, educaci&oacute;n p&uacute;blica, deporte y recreaci&oacute;n;</li>"
"    <li> De turismo;</li>"
"    <li> De preservaci&oacute;n y restauraci&oacute;n del medio ambiente;</li>"
"    <li> De empleo;</li>"
"    <li> De salud p&uacute;blica;</li>"
"    <li> De poblaci&oacute;n;&nbsp;</li>"
"    <li> De revisi&oacute;n y actualizaci&oacute;n de la reglamentaci&oacute;n municipal;</li>"
"    <li> Las dem&aacute;s que determine el ayuntamiento, de acuerdo con las necesidades"
"    "
"    del municipio.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15058/15og058.jpg"" width=""370"" alt=""organigrama Nezahualc&oacute;yotl"" /></p>"
"  <p>El ayuntamiento de Nezahualc&oacute;yotl se compone por:</p>"
"  <ul>"
"    <li>Presidente municipal <br />"
"    </li>"
"    <li>Diecinueve regidores <br />"
"    </li>"
"    <li>Secretario del ayuntamiento <br />"
"    </li>"
"    <li>Direcci&oacute;n de Tesorer&iacute;a <br />"
"    </li>"
"    <li>Direcci&oacute;n de la Contralor&iacute;a <br />"
"    </li>"
"    <li>Direcci&oacute;n de Administraci&oacute;n <br />"
"    </li>"
"    <li>Direcci&oacute;n de Desarrollo Urbano y Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Direcci&oacute;n de Desarrollo Social <br />"
"    </li>"
"    <li>Direcci&oacute;n de Servicios P&uacute;blicos <br />"
"    </li>"
"    <li>Direcci&oacute;n de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Direcci&oacute;n de Comunicaci&oacute;n Social <br />"
"    </li>"
"    <li>Unidad Administrativa Zona Norte <br />"
"    </li>"
"    <li>Organismo Descentralizado de Agua Potable y Alcantarillado <br />"
"    </li>"
"    <li>Presidencia del DIF Municipal. </li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio, delegados y subdelegados,"
""
"jefes de sector o de secci&oacute;n y jefes de manzana. Los delegados y"
""
"subdelegados, son elegidos por votaci&oacute;n, duran en el cargo tres"
""
"a&ntilde;os. Sus funciones son ejercer, en las respectivas jurisdicciones,"
""
"las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
""
"la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
""
"los vecinos, conforme a lo establecido en los reglamentos respectivos. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">En el territorio municipal se encuentran los distritos electorales federales"
""
"XX, XXVIII, XXIX, M&eacute;xico, M&eacute;xico I y los distritos electorales locales XXIV,"
""
"XXV, M&eacute;xico II y XLI. El municipio es cabecera de distrito tanto en los federales"
""
"como locales. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento de Hacienda Municipal <br />"
"    </li>"
"  <li>Reglamento de Limpia <br />"
"    </li>"
"  <li>Reglamento de Desarrollo Municipal <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Panteones </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""234"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""94""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""94"">&nbsp;</td>"
"   "
"  </tr>"
"  <tr> "
"    <td>Jorge S&aacute;enz Knoth</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Gonz&aacute;lez "
"    Romero</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gonzalo Barqu&iacute;n D&iacute;az</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Oscar Loya Ram&iacute;rez</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eleazar Garc&iacute;a Rodr&iacute;guez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Garc&iacute;a "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Alvarado Jacco</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Lucio Ram&iacute;rez "
"    &Oacute;rnelas</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Salinas Navarro</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Gerardo Vizcaino Cobian</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Vi&ntilde;as Paredes</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Valent&iacute;n Gonz&aacute;lez "
"    Bautista</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Miguel Bautista L&oacute;pez</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr> "
"    <td>Venancio Luis S&aacute;nchez Jim&eacute;nez</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor Manuel Bautista L&oacute;pez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Edgar Cesario Navarro S&aacute;nchez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Manuel Zepeda Hern<U+00E1>ndez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Hugo de la Rosa Garc<U+00ED>a</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Arenas Ruiz Lorenzo/Leoncio Mart&iacute;nez Garibaldi. Nezahualc&oacute;yotl,"
""
"monograf&iacute;a de la ciudad. <br />"
"</li>"
"  	<li>Ayuntamiento Constitucional de Nezahualc&oacute;yotl 1991-1993: Plan"
"  	  "
"  	  Estrat&eacute;gico de Desarrollo Municipal de Nezahualc&oacute;yotl 1991-1993. <br />"
"  	  </li>"
"  	<li>Ayuntamiento constitucional de Nezahualc&oacute;yotl 1997-2000, Nezahualc&oacute;yotl,"
"  	  "
"  	  Historia de una Gran Ciudad. <br />"
"  	  </li>"
"  	<li>---, Neza Hoy N&deg; 4 mayo de 1998, Entregan las Preseas al Maestro"
"  	  "
"  	  nezahualcoyotlense 1998, Reportaje de Alejandra S&aacute;nchez Ramos. <br />"
"  	  </li>"
"  	<li>---, Neza Hoy. N&deg; 4 mayo de 1998, &iquest;Qu&eacute; son los c&oacute;dices"
"  	  "
"  	  mixtecos?. <br />"
"  	  </li>"
"  	<li>---, Neza Hoy, N&deg; 6 Julio de 1998, Nuestra Gente: Everardo Garc&iacute;a"
"  	  "
"  	  Ort&iacute;z, campe&oacute;n nacional de oratoria, Art&iacute;culo de Martha"
"  	  "
"  	  Ang&eacute;lica Hern&aacute;ndez Pati&ntilde;o. <br />"
"  	  </li>"
"  	<li>---, Neza Hoy, Op cit, N&deg; 6 Julio de 1998, Nuestra Gente: Everardo"
"  	  "
"  	  Garc&iacute;a Ort&iacute;z, campe&oacute;n nacional de oratoria, Art&iacute;culo"
"  	  "
"  	  de Martha Ang&eacute;lica Hern&aacute;ndez Pati&ntilde;o. <br />"
"  	  </li>"
"  	<li>---, Nezahualc&oacute;yotl, monograf&iacute;a de la ciudad, Patricia"
"  	  "
"  	  Oliveros Silva, Periodista. <br />"
"  	  </li>"
"  	<li>---, Neza hoy, N&deg; 4 mayo de 1998, Neza es una ciudad asombrosa:"
"  	  "
"  	  Fernando Ben&iacute;tez, Reportaje de Ra&uacute;l Correa. <br />"
"  	  </li>"
"  	<li>---, Neza Hoy. Revista del Ayuntamiento de Nezahualc&oacute;yotl 1997-2000,"
"  	  "
"  	  N&deg; 1 febrero de 1998. <br />"
"  	  </li>"
"  	<li>---, Neza Hoy N&deg; 5 Junio de 1998, Nuestra Gente: V&iacute;ctor"
"  	  "
"  	  Medrano y Edgar Ces&aacute;reo Navarro, deportistas destacados, Art&iacute;culo"
"  	  "
"  	  de Miguel Ojeda. <br />"
"  	  </li>"
"  	<li>---, Neza Hoy, N&deg; 2 marzo de 1998, reportaje de Javier Zavala Guti&eacute;rrez. <br />"
"  	  </li>"
"  	<li>---, Neza hoy, Talleres culturales del Centro Social N&deg; 1, art&iacute;culo"
"  	  "
"  	  de Alejandra S&aacute;nchez Ramos, y. N&deg; 6, Julio de 1998. <br />"
"  	  </li>"
"  	<li>---, Neza hoy N&deg; 4 mayo de 1998, Inauguran la galer&iacute;a ""<U+0080><U+009C>Jos&eacute;"
"  	  "
"  	  Guadalupe Posada""<U+0080><U+009D>. <br />"
"  	  Garc&iacute;a Luna Ortega, Margarita. Ciudad Nezahualc&oacute;yotl,"
"  	  "
"  	  de colonias marginadas a gran ciudad, 1992. <br />"
"  	  </li>"
"  	<li>Garc&iacute;a Luna Ortega, Margarita/Pedro Guti&eacute;rrez Arzaluz,"
"  	  "
"  	  Nezahualc&oacute;yotl monograf&iacute;a municipal 1999, Gobierno del Estado"
"  	  "
"  	  de M&eacute;xico/AMECROM, 1999, en prensa. <br />"
"  	  </li>"
"  	<li>Gobierno de Estado de M&eacute;xico. Panor&aacute;mica Socioecon&oacute;mica"
"  	  "
"  	  1993. <br />"
"  	  </li>"
"  	<li>---, Plan de Desarrollo del Estado de M&eacute;xico: 1993-1999. <br />"
"  	  </li>"
"  	<li>Gobierno Federal/Gobierno del Estado de M&eacute;xico. Los Municipios"
"  	  "
"  	  de M&eacute;xico, Estado de M&eacute;xico, Colecci&oacute;n. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, 1993: Directorio de los Servidores"
"  	  "
"  	  P&uacute;blicos de los Poderes Legislativo y Judicial, Representaciones"
"  	  "
"  	  Federal y Presidentes Municipales 1997. <br />"
"  	  </li>"
"  	<li>Enciclopedia de los Municipios de M&eacute;xico, Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico 1988 <br />"
"  	  </li>"
"  	<li>Huitr&oacute;n Huitr&oacute;n Antonio. Nezahualc&oacute;yotl. <br />"
"  	  </li>"
"  	<li>Diccionario Porr&uacute;a. Editorial Porr&uacute;a, S. A. <br />"
"  	  </li>"
"  	<li>INEGI Anuario estad&iacute;stico del Estado de M&eacute;xico 1995. <br />"
"  	  </li>"
"  	<li>Nezahualc&oacute;yotl monograf&iacute;a municipal 1999, Garc&iacute;a"
"  	  "
"  	  Luna Ortega, Margarita/Pedro Guti&eacute;rrez Arzaluz, Gobierno del Estado"
"  	  "
"  	  de M&eacute;xico/AMECROM, en prensa.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Nezahualc&oacute;yotl."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Pedro Guti&eacute;rrez Arzaluz.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 058 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
