"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Juchitepec de Mariano Rivapalacio</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Juchitepec de Mariano Rivapalacio</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Juchitepec de Mariano Rivapalacio.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre original del pueblo de Juchitepec de Mariano Riva Palacio,"
"   "
"   fue Xochiltepectl, que en el idioma n&aacute;huatl o mexica, que significa:"
"   "
"   Xochitl: &quot;Flor&quot; y Tepetl: &quot;Cerro&quot;. Xochiltepetl quiere decir &quot;Cerro de Las"
"   "
"   Flores&quot;. </p>"
"   <p>Conforme a investigaciones realizadas, existen dos jerogl&iacute;ficos."
"   "
"   El primero se encuentra en los libros del Arzobispado de M&eacute;xico"
"   "
"   Siglo XVI y tambi&eacute;n en el estudio jerogl&iacute;fico de la matr&iacute;cula"
"   "
"   de los tributos del C&oacute;digo Mendocino, de Antonio Pe&ntilde;afiel"
"   "
"   a&ntilde;o de 1885.&nbsp; </p>"
"   <p>Su descripci&oacute;n es la siguiente: en la parte baja el asiento geogr&aacute;fico,"
"   "
"   es representado por una figura peque&ntilde;a como una especie de pera;"
"   "
"   un cerro, simb&oacute;lico gr&aacute;fico de Tepetl y en la parte superior,"
"   "
"   un pistilo y dos estambres de manera erguida que significan &quot;Flor&quot; o &quot;Xochitl&quot;. </p>"
"   <p>El segundo glifo se encuentra en el libro de los Toponimios del Estado"
"   "
"   de M&eacute;xico que de acuerdo a su significado es m&aacute;s completa"
"   "
"   su simbolog&iacute;a, ya que lo describe de la siguiente manera: asiento"
"   "
"   en los c&iacute;rculos alargados de la parte baja, la figura de la pera"
"   "
"   cerro, la parte superior flor pero con estambres dispersos o separados"
"   "
"   determinando tres secciones y en el centro del cerro una flor no muy com&uacute;n"
"   "
"   a la que se le llam&oacute; en &eacute;poca prehisp&aacute;nica. Xochixilozentle"
"   "
"  &quot;Flor de Cabeza de Elote&quot;. Siendo este &uacute;ltimo el que esta contemplado"
"   "
"   de manera oficial dentro del Gobierno Estatal. </p>"
"   <p>Cabe hacer notar que en el siglo XVII el nombre del municipio sufri&oacute;"
"   "
"   dos modificaciones, en la primera, la vocal ""<U+0080><U+009C>o""<U+0080><U+009D> quien es sustituida por"
"   "
"   la vocal ""<U+0080><U+009C>u""<U+0080><U+009D> y la terminaci&oacute;n ""<U+0080><U+009C>tl""<U+0080><U+009D> por la letra ""<U+0080><U+009C>c""<U+0080><U+009D> quedando ""<U+0080><U+009C>Xuchitepec""<U+0080><U+009D>,"
"   "
"   posteriormente en el siglo XVIII sufre otra transformaci&oacute;n al cambiar"
"   "
"   la letra ""<U+0080><U+009C>x""<U+0080><U+009D> por la ""<U+0080><U+009C>j""<U+0080><U+009D> y al agregarle el nombre del Santo Patrono, esto"
"   "
"   es, Santo Domingo de Guzm&aacute;n, quedando ""<U+0080><U+009C>Santo Domingo Juchitepec""<U+0080><U+009D>. </p>"
"   <p>El 2 de Mayo de 1880, la Legislatura del Estado de M&eacute;xico, elev&oacute;"
"   "
"   a la categor&iacute;a de Villa a la cabecera de este municipio y para honrar"
"   "
"   la memoria de uno de los gobernadores m&aacute;s distinguidos del Estado"
"   "
"   de M&eacute;xico, le dio el nombre de ""<U+0080><U+009C>Juchitepec de Mariano Riva Palacio""<U+0080><U+009D>. </p>"
"   <p>San Mat&iacute;as Cuijingo, es la &uacute;nica delegaci&oacute;n con"
"   "
"   que cuenta el municipio y su antecedente hist&oacute;rico tambi&eacute;n"
"   "
"   data de la &eacute;poca prehisp&aacute;nica, con nombre original Cuixingo,"
"   "
"   de las ra&iacute;ces siguientes: Cuixin &quot;Milano o Gavil&aacute;n&quot; y Co"
"   "
"  &quot;en&quot;, que significa &quot;en el gavil&aacute;n o en los gavilanes&quot;, hasta la"
"   "
"   fecha no se tiene conocimiento de alg&uacute;n jerogl&iacute;fico que lo"
"   "
"  represente. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc050.jpg"" alt=""Juchitepec de Mariano Rivapalacio escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>La Comunidad de Juchitepec de Mariano Riva Palacio, cuenta con un escudo"
"  "
"  her&aacute;ldico que representa su historia desde su fundaci&oacute;n hasta"
"  "
"  la actualidad y se explica de la siguiente manera su simbolog&iacute;a:"
"  "
"  es de forma circular con una franja de grecas que representa la cultura"
"  "
"  mexica, de manera interna se divide en tres secciones una superior y dos"
"  "
"  inferiores, en la superior se encuentran grabadas las efigies de los volcanes,"
"  "
"  el Popocat&eacute;petl e Iztacc&iacute;huatl, observados &eacute;stos desde"
"  "
"  el valle de M&eacute;xico, siendo &eacute;sta la vista del municipio de"
"  "
"  Juchitepec, que muestran como es la panor&aacute;mica en la regi&oacute;n. </p>"
"  <p>En la parte inferior izquierda se encuentra la representaci&oacute;n"
"    "
"    del rey Acamapixtli por un estado de ca&ntilde;as, cuyo significado es"
"    "
"    ""<U+0080><U+009C>El Se&ntilde;or del Pu&ntilde;ado de Carrizos""<U+0080><U+009D>, dado en honor de quien"
"    "
"    fue fundador de Xochiltepetl en la &eacute;poca prehisp&aacute;nica en"
"    "
"    el a&ntilde;o de 1381, de acuerdo a las cr&oacute;nicas investigadas, en"
"    "
"    la parte inferior derecha se localiza un cerro coronado con flores que"
"    "
"    expresan la toponimia de la poblaci&oacute;n y cada flor sirve para representar"
"    "
"    a las poblaciones fundadas en aquella &eacute;poca y que se congregaron"
"    "
"    a Juchitepec para hacer una sola poblaci&oacute;n formando al municipio;"
"    "
"    m&aacute;s internamente al centro del c&iacute;rculo se encuentra el nombre"
"    "
"    del municipio Juchitepec, parte superior, as&iacute; como la palabra n&aacute;huatl"
"    "
"    Xochiltepetl, lado izquierdo y su significado al lado derecho. </p>"
"  <p>En la parte c&eacute;ntrica con un c&iacute;rculo peque&ntilde;o se"
"    "
"    encuentran tres mazorcas, que representan los barrios que componen a Juchitepec,"
"    "
"    entre los cuales podemos mencionar: Calayuco, Cuautzozongo y Juchi; las"
"    "
"    mazorcas unidas por el tallo demuestran la unidad y el trabajo, cualidades"
"    "
"    que engrandecen la comunidad. </p>"
"  <p>Una abeja volando representa a la poblaci&oacute;n de San Mat&iacute;as"
"    "
"    Cuijingo, que simboliza no s&oacute;lo la laboriosidad que caracteriza"
"    "
"    la delegaci&oacute;n &uacute;nica que tiene Juchitepec, sino tambi&eacute;n"
"    "
"    la acci&oacute;n de valor, trabajo y organizaci&oacute;n de todo el municipio."
"    "
"    El escudo her&aacute;ldico de Juchitepec fue elaborado por el Prof. Honorato"
"    "
"  Morales Toral, en el mes de noviembre de 1975. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b><U+00C9>poca Prehisp&aacute;nica</b> </p>"
"  <p>Con mayor certeza sabemos que en etapas agr&iacute;colas, habitaron"
"    "
"    la zona grupos humanos de la cultura olmeca y que fueron dominados por"
"    "
"    grupos migratorios de cazadores-recolectores de chichimecas, de origen n&aacute;huatl"
"    "
"    que llegaron a la cuenca del valle de M&eacute;xico, desde el siglo XII,"
"    "
"    los xochimilcas, chalcas, tlahuicas y amaquemecas (F&aacute;bregas 1969).</p>"
"  <p>Los asentamientos humanos en la subcuenca aparecen como &aacute;rea"
"    "
"    marginal hasta que surgen las chinamperias en la &eacute;poca mexica y"
"    "
"    con ellas los grandes centros urbanos, se localiza un caser&iacute;o y"
"    "
"    un centro ceremonial en el lecho lacustre cercano a Xico; pegadas a las"
"    "
"    faldas de la sierra hab&iacute;a caser&iacute;os y pueblos, as&iacute;"
"    "
"    como dos centros nucleados de importancia sin encontrarse nunca arquitectura"
"    "
"    monumental, en la zona de Amecameca son numerosos los asentamientos, m&aacute;s"
"    "
"    de 35. </p>"
"  <p>No se cuenta con informaci&oacute;n referente a los primeros pobladores"
"    "
"    que habitaron en la zona, pero suponemos que sobreviv&iacute;an de la recolecci&oacute;n"
"    "
"    de plantas silvestres y la extracci&oacute;n de arenas, barros y piedra,"
"    "
"    la caza de mam&iacute;feros peque&ntilde;os y en las laderas pudo haberse"
"    "
"    practicado la agricultura de tumba, quema y siembra  en terrazas despu&eacute;s,"
"    "
"    adem&aacute;s del corte de madera, la caza de aves y animales terrestres. </p>"
"  <p>Tampoco sabemos cual era el tipo de relaciones que establecieron los"
"    "
"    trabajadores y los no trabajadores con sus recursos y sus instrumentos"
"    "
"    y condiciones materiales. Es posible pensar que existiera cierto control"
"    "
"    de dichos recursos y medios de trabajo, por parte de grupos locales y de"
"    "
"    la metr&oacute;poli mexica en la &eacute;poca prehisp&aacute;nica. </p>"
"  <p>Los grupos que poblaron la cuenca chalca y su provincia, practicaron"
"    "
"    culto a varias deidades. As&iacute; los tenancas en 1209 cargaban a su"
"    "
"    dios Nauhyoteuhctli, los totolincas en 1160 ten&iacute;an por dios a Totolin,"
"    "
"    estos &uacute;ltimos hac&iacute;a 1241 eran magos, brujos y hacederos de"
"    "
"    lluvia, ofrendaban y consultaban a su dios en el monte. Los tecuanipas"
"    "
"    cargaban en 1287 a la deidad Cit&eacute;catl (Durand-Forest, 1974).</p>"
"  <p>De acuerdo a la antigua tradici&oacute;n recogida por Manuel Olaguibel,"
"    "
"    se toma como dato de fundaci&oacute;n de Xochiltepetl el a&ntilde;o de"
"    "
"    1381 por el rey Acamapixtli.</p>"
"  <p>Existe una hip&oacute;tesis de que el poblado fue formado por grupos"
"    "
"    de ind&iacute;genas que proced&iacute;an del valle de Toluca o bien de"
"    "
"    los grupos que integraron el poder&iacute;o chalca, tal vez establecido"
"    "
"    en el a&ntilde;o que se indica.</p>"
"  <p>En el reinado de Moctezuma el Ilhuicamina de 1440 a 1469 quien sojuzg&oacute;"
"    "
"    a Chalco cuando inici&oacute; las conquistas del sur; los juchitepenses"
"    "
"    a pesar de haber huido de la sujeci&oacute;n de los aztecas, no tardaron"
"    "
"    mucho en ser sometidos y pagar su tributo a los tenochcas, con lo que producir&aacute;"
"    "
"    su tierra como frijol, ma&iacute;z, maderas, pieles de venado y conejo,"
"    "
"    adem&aacute;s de verse comprometidos en las rebeliones con los chalcas,"
"    "
"    pues en la s&eacute;ptima relaci&oacute;n Chimalpahin, encontramos que"
"    "
"    durante el reinado de Moctezuma segundo en el a&ntilde;o seis ca&ntilde;a"
"    "
"    (1511) fue vencida la gente en Nopallan y Xochiltepec; la organizaci&oacute;n"
"    "
"    de la visa en esa &eacute;poca debi&oacute; basarse en el calpulli al frente"
"    "
"    del cual estaba el calpulec que reg&iacute;a la vida social y pol&iacute;tica"
"    "
"    del pueblo, este debi&oacute; ser un individuo de edad y conocimientos"
"    "
"    pr&aacute;cticos, que ten&iacute;a que tratar con los vencederos y recoger"
"    "
"    los tributos, adem&aacute;s de designar a los j&oacute;venes que deb&iacute;an"
"    "
"    acompa&ntilde;ar como aliados a los tenochcas en sus guerras interminables"
"    "
"    de conquista.</p>"
"  <p>Acamapixtli, fund&oacute; otros ocho pueblos que son: Cuatzozonco, Calayuco,"
"    "
"    Zancalco, Ococalco, Tetlancheo, Tepepatlacher, Tlacotlapilco y Tlacaelcalpam. </p>"
"  <p>Sin interrupci&oacute;n, vivieron con prosperidad gozando de ella, y"
"    "
"    de los &oacute;ptimos frutos de la labranza de sus campos 139 a&ntilde;os,"
"    "
"    hasta 1521, sin haber sufrido despojo de sus terrenos, aunque despu&eacute;s"
"    "
"    pagaron muy caro. </p>"
"  <p><b><U+00C9>poca Colonial</b> </p>"
"  <p>Don Fernando Cort&eacute;s, seg&uacute;n la cr&oacute;nica, no hizo"
"    "
"    su entrada por Ayotla sino por los volcanes, tocando Amaquemeca por Xuchitepec,"
"    "
"    as&iacute; es que todos estos pueblos fueron los primeros combatientes"
"    "
"    desde 1519 hasta 1521, fecha en que se consum&oacute; la conquista. Cuenta"
"    "
"    la misma cr&oacute;nica, que desde 1522 a 1526 que gobern&oacute; interinamente"
"    "
"    don Fernando, asolaba al pa&iacute;s acabando a los verracos, apodo que"
"    "
"    les daban a los Aztecas, hasta que en 1531, vino la primera Real Audiencia,"
"    "
"    habiendo una moderaci&oacute;n. </p>"
"  <p>Fue muy tarde, porque la Patria hab&iacute;a"
"    "
"    quedado muy arruinada, y aun peor los ocho pueblos, donde s&oacute;lo quedaban"
"    "
"    unos cuantos; hasta el a&ntilde;o de 1603 ya establecido el gobierno virreinal,"
"    "
"    el noveno, representado por don Gaspar Z&uacute;&ntilde;iga y Acevedo,"
"    "
"    en el decreto del 3 de julio de ese a&ntilde;o, mand&oacute; que todos"
"    "
"    los pueblos se congregaran en la cabecera, que era Xochitepec, y as&iacute;"
"    "
"    se verific&oacute;, conservando hasta la fecha sus nombres, convertidos"
"    "
"    en barrios. </p>"
"  <p>En 1606, hubo edictos para que fueran restituidos los terrenos quitados"
"    "
"    a los indios congregados. Este reconocimiento de sus tierras y terrenos,"
"    "
"    lo verific&oacute; antes el corregidor don Luis Peralta y don Juan Fern&aacute;ndez"
"    "
"    de Borja, en el a&ntilde;o de 1569. </p>"
"  <p>Las primeras incursiones misioneras en Juchitepec como en Chalco fueron"
"    "
"    por los padres franciscanos, pero el asiento fijo y parroquial correspondi&oacute;"
"    "
"    a los padres dominicos, aqu&iacute; construyeron su convento como era usual"
"    "
"    en la orden: un cuadrado de 2 pisos junto a la iglesia, alrededor un claustro"
"    "
"    confesional abajo estaba la porter&iacute;a, el cuadrante, la despensa,"
"    "
"    la cocina, el comedor, la escalera que sub&iacute;a a los altos y la sacrist&iacute;a,"
"    "
"    en la parte alta el antecoro, la biblioteca, la sala capitular y las celdas,"
"    "
"    de todo esto se ven vestigios en las ruinas que hoy existen, los dominicos"
"    "
"    trazaron las primeras calles y ense&ntilde;aron a los ind&iacute;genas"
"    "
"    a vestirse de calz&oacute;n blanco y camisa, edificaron la iglesia y convento,"
"    "
"    a finales del siglo XVI o principios del siglo XVII. </p>"
"  <p>En una lista de los conventos dominicos, en la cr&oacute;nica desarrollada"
"    "
"    por los religiosos en el a&ntilde;o de 1596 no aparece el convento de Juchitepec,"
"    "
"    en otra lista de su cr&oacute;nica del a&ntilde;o 1606 ya aparece y para"
"    "
"    su poca poblaci&oacute;n exist&iacute;an 2 o 3 frailes legos y un sacerdote,"
"    "
"    regentearon la parroquia hasta la mitad del siglo XVIII, posteriormente"
"    "
"    esta parroquia pas&oacute; al clero secular. </p>"
"  <p>En esta &eacute;poca espiritual se le coloc&oacute; el nombre de un"
"    "
"    santo a cada pueblo, determin&aacute;ndolos patronos del lugar, los pueblos"
"    "
"    de referencia quedaron de esta manera: Santo Domingo Xuchitepec, Santa"
"    "
"    Mar&iacute;a Calayuco, San Francisco Cuautzozongo, Santa Mar&iacute;a Tlacotetelco,"
"    "
"    San Gregorio Tlacotlapilco, San Miguel Tlazintla, Santa Mar&iacute;a Nativitas"
"    "
"    Zencalco, San Agust&iacute;n Ocacalco y San Miguel Tepetlaxco. </p>"
"  <p>La iglesia tuvo hermosos retablos de madera dorada y tallada en estilo"
"    "
"    churrigueresco, el altar mayor muy parecido al que hoy tiene, se quem&oacute;"
"    "
"    hac&iacute;a la mitad del siglo XIX y los laterales unos fueron retirados"
"    "
"    por viejos y de los otros con la madera que estaba en condici&oacute;n"
"    "
"    se labraron por detr&aacute;s los altares neocl&aacute;sicos que hoy existen,"
"    "
"    a los dominicos se debe tambi&eacute;n la t&eacute;cnica de hacer aljibes"
"    "
"    que despu&eacute;s deber&iacute;an de ser el modo m&aacute;s eficaz de"
"    "
"    proveerse de agua. </p>"
"  <p><b><U+00C9>poca Independiente</b> </p>"
"  <p>En los &uacute;ltimos a<U+00F1>os de la colonia, el pueblo ind&iacute;gena conviv&iacute;a"
"    "
"    con algunas familias espa&ntilde;olas y comentaban sobre la guerra de Independencia,"
"    "
"    el gran Morelos estuvo por breves d&iacute;as en Ozumba, por aqu&iacute;"
"    "
"    pasaron contingentes de Calleja para el sitio de Cuautla o partidas de"
"    "
"    insurgentes que por todas partes atacaban los comboys de los realistas. </p>"
"  <p>Iniciada la Independencia y cuando gobernaba la regencia que precedi&oacute;"
"    "
"    al primer imperio; ocurri&oacute;, que en Juchitepec se celebrara la &uacute;ltima"
"    "
"    acci&oacute;n guerrera contra los espa&ntilde;oles que se retiraban para"
"    "
"    embarcarse, &eacute;stos conspiraron para dar un golpe de reconquista contra"
"    "
"    el M&eacute;xico reci&eacute;n independizado; la conspiraci&oacute;n la"
"    "
"    dirig&iacute;a el gobernador don Jos&eacute; D&aacute;vila de Veracruz,"
"    "
"    jefe espa&ntilde;ol que a&uacute;n ocupara el castillo de San Juan de Ul&uacute;a.&nbsp; </p>"
"  <p>El cuerpo de &oacute;rdenes militares que se hallaba en Texcoco a las"
"    "
"  &oacute;rdenes de Buceli deb&iacute;a reunirse en Juchi con el cuerpo de"
"    "
"    Castilla procedente de Cuernavaca, &eacute;stos juntos deber&iacute;an"
"    "
"    dirigirse a tierra caliente donde todav&iacute;a ten&iacute;a simpatizantes"
"    "
"    la dominaci&oacute;n espa&ntilde;ola, las cuatro compa&ntilde;&iacute;as"
"    "
"    llamadas de Zaragoza; residentes en Nopaluca se hab&iacute;an de dirigir"
"    "
"    a Perote para apoderarse de la plaza, tambi&eacute;n el batall&oacute;n"
"    "
"    llamado de Zamora deber&iacute;a de tomar parte en contra de la Independencia"
"    "
"    y delat&oacute; la conspiraci&oacute;n a Iturbide; &eacute;ste como jefe"
"    "
"    de la Regencia mand&oacute; al mariscal del campo don Anastacio Bustamante"
"    "
"    con unos 400 soldados de caballer&iacute;a a impedir que se reunieran los"
"    "
"    batallones en Juchitepec, all&iacute; lleg&oacute; Bucel&iacute; con 400"
"    "
"    hombres de infanter&iacute;a a esperar al regimiento de Castilla Bustamante"
"    "
"    qui&eacute;n sali&oacute; de Tenango el mi&eacute;rcoles santo, 3 de abril"
"    "
"    de 1822, Bucel&iacute; al saberlo se repleg&oacute; al cerro del Huipilo,"
"    "
"    all&iacute; fue atacado por Bustamante que obtuvo la victoria despu&eacute;s"
"    "
"    de una breve escaramuza, el regimiento de &oacute;rdenes qued&oacute; prisionero"
"    "
"    con 380 hombres y 44 oficiales, Bustamante atribuy&oacute; su triunfo al"
"    "
"    Se&ntilde;or de las Agon&iacute;as. </p>"
"  <p>Sigui&oacute; Juchitepec viendo pasar soldados y regimientos a lo largo"
"    "
"    de nuestras guerras civiles y extranjeras; en la &eacute;poca de la Intervenci&oacute;n"
"    "
"    Francesa fue muy sobresaliente la actividad del p&aacute;rroco don Antonio"
"    "
"    S&aacute;nchez Aparicio y de don Rosendo P&eacute;rez Yniestra. </p>"
"  <p>En tiempos del porfiriato exist&iacute;an varias familias de origen"
"    "
"    espa&ntilde;ol y franc&eacute;s, los Fabre, los Quiroz, los Vergara, los"
"    "
"    Fern&aacute;ndez, los Mej&iacute;a, los Bustamante, los Burgos, los Rojas"
"    "
"    y los Espinosa; don Maurilio Fabre instal&oacute; la primera escuela p&uacute;blica"
"    "
"    oficial, solamente de ni&ntilde;os y la escuela de ni&ntilde;as se instal&oacute;"
"    "
"    en la casa que hoy es de don Luis Zamora. </p>"
"  <p>Qued&oacute; memoria de los grupos de guerrilleros y bandoleros inmortalizados"
"    "
"    en celebres novelas de la &eacute;poca, como los bandidos de R&iacute;o"
"    "
"    Fr&iacute;o personajes de la novela costumbrista de Manuel Payno o los"
"    "
"    Plateados, c&eacute;lebres bandoleros de tierra caliente de Morelos, quienes,"
"    "
"    hac&iacute;a la d&eacute;cada de 1860 incursionaron hasta el pueblo de"
"    "
"    Chalco, cuya memoria es a&uacute;n guardada por los campesinos de la regi&oacute;n,"
"    "
"    am&eacute;n de haber sido personajes que se escond&iacute;an en el cerro"
"    "
"    de la escobeta en las cuevas altas, donde ten&iacute;an un sinn&uacute;mero"
"    "
"    de signos destacando los sables, en el cerro del huipilo enterraron gran"
"    "
"    parte fruto de sus actividades que a decir verdad fueron cuantiosas, en"
"    "
"    el territorio juchitepense se&nbsp; asalt&oacute; a un personaje de origen"
"    "
"    italiano que tuvo resonancia internacional, hecho realizado por el grupo"
"    "
"    de los plateados. </p>"
"  <p>A principios de este siglo, lleg&oacute; el diputado federal don Pedro"
"    "
"    Garc&iacute;a de Le&oacute;n a tratar de implantar en Juchitepec el cultivo"
"    "
"    de la morera con vistas a fundar la industria de la seda, no encontr&oacute;"
"    "
"    entusiasmo para sus proyectos, don Pedro se fue desilusionado pero encontr&oacute;"
"    "
"    a su esposa Do&ntilde;a Leonila Burgos, originaria de Juchitepec; la &uacute;nica"
"    "
"    industria que hab&iacute;a, era el procesamiento de la ra&iacute;z del"
"    "
"    zacat&oacute;n para fabricar escobetas, hasta ven&iacute;an indios otom&iacute;es"
"    "
"    para ayudar a su extracci&oacute;n que era muy pesada y dura. </p>"
"  <p>En el a&ntilde;o de 1880 mayo 2, es elevado al rango de Villa la poblaci&oacute;n"
"    "
"    de Juchitepec. </p>"
"  <p>En 1899 existe un decreto del C. Gobernador Jos&eacute; Vicente Villada"
"    "
"    por el que se suprime el municipio de Juchitepec, agreg&aacute;ndolo a"
"    "
"    Tenango del Aire, con vigencia con fecha 1&ordm; de junio de 1899. En este"
"    "
"    mismo a&ntilde;o en el mes de octubre Ayapango y Juchitepec solicitan ante"
"    "
"    el gobierno del estado la erecci&oacute;n de sus municipalidades con sus"
"    "
"    mismos nombres. </p>"
"  <p>En estas fechas cay&oacute; una centella sobre la iglesia y desbarat&oacute;"
"    "
"    el lateral de la derecha el cual se repuso con su direcci&oacute;n y consejo. </p>"
"  <p>Existen dos fen&oacute;menos curiosos que impresionaron a la gente,"
"    "
"    uno sucedi&oacute; en el a&ntilde;o de 1900 cuando cay&oacute; una copiosa"
"    "
"    nevada convirtiendo a Juchitepec en una hermosa estampa navide&ntilde;a;"
"    "
"    en el a&ntilde;o de 1910 se aparece el cometa Halley ofreciendo un espect&aacute;culo"
"    "
"    maravilloso donde se podr&iacute;a apreciar su bella cauda luminosa en"
"    "
"    todo el cielo, esto dio lugar a mucho miedo entre el vulgo que dec&iacute;an"
"    "
"    que el cometa iba a chocar con la tierra o que ser&iacute;a anuncio de"
"    "
"    calamidades, tuvieron algo de raz&oacute;n o mera coincidencia por que"
"    "
"    no tard&oacute; en desatarse la Revoluci&oacute;n con su secuela de muerte,"
"    "
"    hambre, odio y destrucci&oacute;n. </p>"
"  <p><b><U+00C9>poca Revolucionaria</b> </p>"
"  <p>En la primera d&eacute;cada del siglo XX, el pueblo sali&oacute; en"
"    "
"    parte de su aislamiento con el paso del ferrocarril por Tenango del Aire,"
"    "
"    que gran conmoci&oacute;n y alegr&iacute;a caus&oacute; en todos la construcci&oacute;n"
"    "
"    de la v&iacute;a f&eacute;rrea que iba a facilitar el acceso a la capital"
"    "
"    de la Rep&uacute;blica, m&aacute;s tarde sirvi&oacute; para transportar"
"    "
"    las tropas en la Revoluci&oacute;n. </p>"
"  <p>Los movimientos de la Revoluci&oacute;n repercutieron de alguna manera"
"    "
"    en la vida del pueblo de Juchitepec, en 1911 entraron por vez primera los"
"    "
"    partidos zapatistas y exigieron a los ricos dinero y v&iacute;veres para"
"    "
"    la gente y pastura para los animales, con esto comenz&oacute; la salida"
"    "
"    de varias familias, no ocuparon por mucho tiempo los zapatistas la poblaci&oacute;n"
"    "
"    ya que en este a&ntilde;o desat&oacute; tremenda ofensiva contra ellos"
"    "
"    el gobierno de don Francisco Le&oacute;n de la Barra, campa&ntilde;a que"
"    "
"    llev&oacute; a cabo Victoriano Huerta, que logr&oacute; acorralar a Zapata"
"    "
"    en el cerro del jilguero, salv&aacute;ndose por la intervenci&oacute;n"
"    "
"    de don Francisco I. Madero. Volvieron nuevamente los zapatistas y saquearon"
"    "
"    las casas de los pudientes, algunas las incendiaron y los objetos que no"
"    "
"    se pod&iacute;an llevar o no les interesaban los inutilizaban como los"
"    "
"    pianos que echaban a rodar por las escaleras. En ese entonces se quem&oacute;"
"    "
"    el archivo municipal y el palacio. </p>"
"  <p>En 1913 con la usurpaci&oacute;n de Huerta vino la ofensiva general"
"    "
"    y nuevamente las necesidades b&eacute;licas del norte dejaron desguarnecida"
"    "
"    la poblaci&oacute;n que fue ocupada por los zapatistas, vino la gran invasi&oacute;n"
"    "
"    carrancista del norte en 1914 y los zapatistas se replegaron cuando Zapata"
"    "
"    no se someti&oacute; a Carranza, el gobierno de la convenci&oacute;n y"
"    "
"    la gran ofensiva villista hizo salir a los carrancistas y nuevamente fue"
"    "
"    ocupado Juchitepec por los zapatistas, que durante el a&ntilde;o de 1915"
"    "
"    ejercieron pleno dominio, en ese momento por simpat&iacute;a o por compromiso"
"    "
"    se anexaron muchos j&oacute;venes nativos de la poblaci&oacute;n al zapatismo,"
"    "
"    entre ellos Everardo Gonz&aacute;lez, que lleg&oacute; a ser uno de los"
"    "
"    principales jefes y que luch&oacute; al lado de Amador Salazar y Genovevo"
"    "
"    de la O, otros que tambi&eacute;n participaron fueron el coronel Sabino"
"    "
"    Rueda, segundo coronel Manuel Alvarez, teniente coronel Isidro Mej&iacute;a,"
"    "
"    capit&aacute;n El&iacute;as Ib&aacute;&ntilde;ez, capit&aacute;n Manuel"
"    "
"    Rom&aacute;n, sargento primero Librado Rueda y soldado F&eacute;lix Miranda"
"    "
"    Rojas. </p>"
"  <p>Las haciendas comienzan a ser objetivo de los revolucionarios, porque"
"    "
"    el 23 de marzo, a las seis de la ma&ntilde;ana es atacada la de Atlalpango,"
"    "
"    haci&eacute;ndose una baja al destacamento federal; durante el tiroteo"
"    "
"    que se prolonga por sesenta minutos. </p>"
"  <p>Genovevo de la O aparece el 10 de abril en Juchitepec y al mismo tiempo"
"    "
"    al nuevo jefe pol&iacute;tico Octavio Malvido le surgen&nbsp; las complicaciones"
"    "
"    porque los zapatistas se muestran activos. Es curioso observar el cambio"
"    "
"    del lenguaje oficial preferentemente en forma contraria a lo que aconteciera"
"    "
"    en el sur, usa los vocablos de zapatistas y revolucionarios, sin que por"
"    "
"    ello se margine del todo el socorrido de ""<U+0080><U+009C>bandoleros""<U+0080><U+009D>, del mismo modo que"
"    "
"    en lugar de gavilla se habla de partidas. </p>"
"  <p>Por otro lado, es verdad que no se ha desterrado la exigencia de pr&eacute;stamos"
"    "
"    forzados, porque en Juchitepec, cuando Trinidad Quiroz se niega a proporcionar"
"    "
"    dos mil pesos a la causa de la Revoluci&oacute;n, son quemadas 3,500 cargas"
"    "
"    de trigo que representan, seg&uacute;n su propietario, la entonces cuantiosa"
"    "
"    suma de casi 58,000 pesos. La orden parte del jefe zapatista Everardo Gonz&aacute;lez. </p>"
"  <p>Registramos una acci&oacute;n negativa que sucede a Jes&uacute;s Calvo,"
"    "
"    difamado, robado y despu&eacute;s de un tiempo asesinado. </p>"
"  <p>A mediados de junio ocurre un nuevo combate en Juchitepec, cayendo 21"
"    "
"    zapatistas y siete prisioneros que son fusilados, aparte de otros m<U+00E1>s del"
"    "
"    mismo lugar y a quienes tiene que dejarse en libertad, dado que es clara"
"    "
"    su inocencia. </p>"
"  <p>Las ejecuciones comienzan, porque el 4 de agosto Juan Madariaga es fusilado,"
"    "
"    al igual que Silvestre L&oacute;pez en Amecameca, s&oacute;lo que a &eacute;ste"
"    "
"    se le aplica la ""<U+0080><U+009C>ley fuga""<U+0080><U+009D>, f&aacute;cil manera de matar; sigue Jos&eacute;"
"    "
"    Luis Ramos C&aacute;ndido el 5 de septiembre; el 15 Pedro Cort&eacute;s"
"    "
"    hijo y Felipe Tepeites en Juchitepec; el 18 Margarito Uribe, se&ntilde;al&aacute;ndolo"
"    "
"    como uno de los responsables del asesinato de Ignacio Gonz&aacute;lez Arag&oacute;n,"
"    "
"    en Tenango del Aire el 27 de febrero y el 22 de septiembre es fusilado"
"    "
"    Modesto Alfaro. </p>"
"  <p>La actividad de los rebeldes tiene tambi&eacute;n que despertar alguna"
"    "
"    inquietud, de tal manera que los coroneles Francisco J. Vasconcelos y Amado"
"    "
"    L. Cristo, son designados jefes pol&iacute;ticos de Chalco y Tlalmanalco. </p>"
"  <p>El ambiente social se vuelve no s&oacute;lo tenso sino angustioso, pues"
"    "
"    como las fuerzas que guarnec&iacute;an Juchitepec fueron concentradas en"
"    "
"    Chalco, el ayuntamiento suspende sus funciones y se ausenta del lugar. </p>"
"  <p>El general Everardo Gonz&aacute;lez Verbara, oriundo de Juchitepec,"
"    "
"     que por su pericia, valor y competencia en el mando de fuerzas"
"    "
"    se hab&iacute;a colocado en las primeras filas del zapatismo, fue designado"
"    "
"    por el general Zapata para operar en los distritos de Chalco, Texcoco y"
"    "
"    Otumba (Estado de M&eacute;xico), reforzando por tales circunstancias la"
"    "
"    divisi&oacute;n que llevaba su nombre con los generales de brigada Bardomiano"
"    "
"    Gonz&aacute;lez Vergara, Antonio Beltr&aacute;n Cort&eacute;s, Tom&aacute;s"
"    "
"    Garc&iacute;a y Guillermo Rodr&iacute;guez,  brigadieres: Trinidad S."
"    "
"    Tenorio, Jos&eacute; C. Contreras, Rom&aacute;n Silva Galicia, Crisanto"
"    "
"    Espinosa y Luis Cer&oacute;n, con un contingente de aproximadamente siete"
"    "
"    mil. Posteriormente se incorporaron los brigadieres Marcelino Banda, Gregorio"
"    "
"    S. Rivero, Luis Gonz&aacute;lez, Ciriaco Cerna, Maximiliano Vigueras, Ignacio"
"    "
"    Bastida, Ade laido Gonz&aacute;lez y de brigada Octaviano Mu&ntilde;oz.</p>"
"  <p>En el a&ntilde;o de 1916 y a principios de 1917 el pueblo enfrentaba"
"    "
"    los d&iacute;as m&aacute;s desolados, pues destacamentos carrancistas,"
"    "
"    que no duraban largo tiempo, pero que dejaban su huella dejando casas quemadas"
"    "
"    o en ruinas, oblig&oacute; que la gente abandonase el pueblo. La maleza"
"    "
"    cubr&iacute;a las calles y en pleno medio d&iacute;a merodeaban por ella"
"    "
"    los coyotes, las v&iacute;boras y otras alima&ntilde;as, en ese momento"
"    "
"    muchos aventureros ven&iacute;an a buscar cosas de valor y lograron obtener"
"    "
"    dinero, vajillas, joyas que hab&iacute;an escondido precipitadamente los"
"    "
"    que huyeron, sin que dejaran de pasar desapercibida la iglesia, llev&aacute;ndose"
"    "
"    objetos preciosos que guardaba la iglesia en una pared de doble fondo; adem&aacute;s"
"    "
"    de quemar el archivo parroquial.</p>"
"  <p>Era peligroso desplazarse en la calle, sobre todo si se trataba de gente"
"    "
"    con medios econ&oacute;micos o de actividad pol&iacute;tica como en el"
"    "
"    caso de Ernesto Quirzo Espinosa de los Monteros que ten&iacute;a que utilizar"
"    "
"    un salvo conducto para su protecci&oacute;n.</p>"
"  <p>En 1916 hubo 2 episodios muy crueles uno fue la sorpresa y asalto que"
"    "
"    se hizo a la guarnici&oacute;n carrancista por don Antonio Beltr&aacute;n"
"    "
"    aprovechando una fiesta y francachela que hab&iacute;a tenido el destacamento"
"    "
"    por el santo del Mayor que los comandaba, penetr&oacute; por el zagu&aacute;n"
"    "
"    de la casa de los Rojas donde estaban acuartelados y en las altas horas"
"    "
"    de la noche los aniquil&oacute; completamente, los cuerpos despojados de"
"    "
"    calzado y vestido fueron sepultados en una gran fosa en lo que fue el rastro"
"    "
"    de la poblaci&oacute;n, lugar que hoy ocupa el auditorio municipal, pronto"
"    "
"    vinieron las represalias. Una nueva guarnici&oacute;n lleg&oacute; conociendo"
"    "
"    la forma de actuar de los carrancistas, los hombres huyeron a los montes"
"    "
"    y muchas mujeres se refugiaron en la casa de don Melquiades Gonz&aacute;lez,"
"    "
"    los carrancistas preguntaron de quien era la casa y al o&iacute;r el apellido"
"    "
"    Gonz&aacute;lez inmediatamente abrieron fuego matando a m&aacute;s de 30"
"    "
"    personas, mujeres y ni&ntilde;os.</p>"
"  <p><b><U+00C9>poca contempor&aacute;nea</b> </p>"
"  <p>Para fines del a&ntilde;o 1917 se normalizaron las cosas y se inicia"
"    "
"  el archivo municipal y se conoce quienes fueron los presidentes del ayuntamiento. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Alvarez Granados Silvestre Odil&oacute;n&nbsp; (1894-1986)</strong><br />"
"  Poeta y compositor; activo de la Revoluci&oacute;n armada de 1910,"
""
"logrando el grado de capit&aacute;n de caballer&iacute;a, primer investigador"
""
"de la historia del municipio.</p>"
"  <p><strong>Barrera Quiroz, Guadalupe (1921-1982).</strong><br />"
"    Mujer de impulso pol&iacute;tico, que luch&oacute; por buscar la dignidad"
"    "
"    de la mujer, logr&oacute; el derecho de la mujer campesina, de la mujer"
"    "
"  pobre y relegada, siempre con equidad y justicia.</p>"
"  <p><strong>Cort&eacute;s Requena, Benito (1901-1982) </strong><br />"
"    Ilustre Juchitepense que se destac&oacute; por su fecunda labor de"
"    "
"    progreso en su comunidad al apoyar las obras de agua potable para Juchitepec,"
"    "
"    la educaci&oacute;n para su gente y es el iniciador de la gestor&iacute;a"
"    "
"    del tel&eacute;fono p&uacute;blico y privado.</p>"
"  <p><strong>Cort&eacute;s Vergara, Santiago. </strong><br />"
"    Noble ciudadano que proyecta la realizaci&oacute;n de alfombras de"
"    "
"    aserr&iacute;n, tierra, cal, trigo, arena o cera fina para enaltecer las"
"    "
"    fiestas religiosas. </p>"
"  <p><strong>Del Rosario Rivera, Jos&eacute;.&nbsp;(1946)</strong><br />"
"    Primer hombre letrado de la delegaci&oacute;n de Cuijingo, en el oficio"
"    "
"    de leyes.</p>"
"  <p><strong>Flores y Casas Juan  (1820).</strong><br />"
"    Religioso que foment&oacute; la cultura cient&iacute;fica y creativa,"
"    "
"    form&oacute; el coro parroquial, construy&oacute; ""<U+0080><U+009C>La Obra""<U+0080><U+009D> y proyect&oacute;"
"    "
"    el palacio de gobierno municipal. </p>"
"  <p><strong>Gonz&aacute;lez Vergara, Everardo (1922).</strong><br />"
"    Revolucionario que pele&oacute; por los ideales de Zapata, luch&oacute;"
"    "
"    de manera decisiva, logrando sus prop&oacute;sitos a sangre y fuego, muri&oacute;"
"    "
"    envenenado.</p>"
"  <p><strong>Hern&aacute;ndez L&oacute;pez, Leonardo (1918).</strong><br />"
"    El m&aacute;s viejo de los tecuileros juchitepenses, que ha mantenido"
"    "
"    la pureza de la bebida tradicional del pueblo.</p>"
"  <p><strong>Mart&iacute;nez Flores, Ignacio.</strong><br />"
"    Pugn&oacute; porque el costumbrismo como tradici&oacute;n naciera en"
"    "
"    Juchitepec, al impulsar la danza del chinero para festejar el carnaval.</p>"
"  <p><strong>Morales Guerrero, Gilberto (1938).</strong><br />"
"    Celebre juchitepense, que foment&oacute; el deporte del f&uacute;tbol"
"    "
"    en los paisanos, en la &eacute;poca que m&aacute;s se necesitaba, despu&eacute;s"
"    "
"    de la Revoluci&oacute;n Mexicana.</p>"
"  <p><strong>Molina Mecalco, Felipe (1905-1995).</strong><br />"
"    Iniciador del primer grupo filarm&oacute;nico que alegr&oacute; a la"
"    "
"    comunidad, junto con su padre favorecieron con energ&iacute;a el&eacute;ctrica,"
"    "
"    iluminando el primer cuadro, proyectaron el rebombeo de agua de Tenango"
"    "
"    a Juchitepec, por su ingeniosidad e inventiva se encuentra un reconocimiento"
"    "
"    a ellos en el museo de electricidad.  </p>"
"  <p><strong>Quirzo Espinosa de los Monteros, Ernesto (1932).&nbsp;</strong> <br />"
"    Jurista, iniciador del reparto ejidal del municipio, por tal motivo"
"    "
"    lo asesinaron.  </p>"
"  <p><strong>Requena Castro, Aurelio. </strong><br />"
"    Hombre &iacute;ntegro, honesto y de gran socializaci&oacute;n de los"
"    "
"    ricos con los pobres. Inici&oacute; la madurez pol&iacute;tica del pueblo,"
"    "
"    indujo a la juventud a la acci&oacute;n con equidad. </p>"
"  <p><strong>Sandoval Sarantes, Rodolfo.</strong><br />"
"    Compositor p&iacute;caro, que ha dado sus mejores obras a este pueblo,"
"    "
"    con motivo del carnaval y en relaci&oacute;n a funcionarios del gobierno"
"    "
"    municipal, estatal y nacional. </p>"
"  <p><strong>Sosa Moss, Carlos (1935-1999).</strong><br />"
"    Ejemplo de estudio y trabajo, padre de la Nematolog&iacute;a en M&eacute;xico,"
"    "
"    Presea Estado de M&eacute;xico en el a&ntilde;o.</p>"
"  <p><strong>Vergara Calvo, Salvador (1925).</strong><br />"
"    Hombre simp&aacute;tico y anecdotario de su &eacute;poca, bien llamado"
"    "
"    ""<U+0080><U+009C>El Panadero de Anta&ntilde;o""<U+0080><U+009D>, en su ramo presenta con orgullo y dignidad"
"    "
"    a su gremio.</p>"
"  <p><strong>Zamora Espinosa, Angel (1925).</strong><br />"
"    ""<U+0080><U+009C>El Pintor Pueblerino""<U+0080><U+009D>, que con su arte representa con mucha dignidad"
"    "
"    a este terru&ntilde;o mexiquense.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>Municipalizaci&oacute;n de"
""
"Juchitepec por la Constituci&oacute;n de C&aacute;diz.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1824</center>"
""
"</td>"
""
""
""
"<td>Existe una petici&oacute;n"
""
"de los vecinos de San Juan Coxtocan para segregarse del municipio de Tenango"
""
"del Aire, para agregarse a la poblaci&oacute;n de Juchitepec, Archivo Hist&oacute;rico"
""
"del Estado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>Decreto N&ordm; 13 del 4 de"
""
"mayo, siendo gobernador constitucional Jos&eacute; Vicente Villada, queda"
""
"suprimida la municipalidad de Juchitepec, agreg&aacute;ndose a la municipalidad"
""
"de Tenango del Aire.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>Decreto N&ordm; 24, se revalidan"
""
"los actos ejecutados por las autoridades municipales de Juchitepec en los"
""
"tiempos que permanecieron suspendidas sus funciones, aprobado el 12 de"
""
"octubre de 1899 y publicado el 16 de octubre de 1899.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927</center>"
""
"</td>"
""
""
""
"<td>Surge el servicio de correo"
""
"en la comunidad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1928</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el transporte con"
""
"dos corridas Juchitepec, M&eacute;xico y viceversa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1953</center>"
""
"</td>"
""
""
""
"<td>Se cuenta por primera vez con"
""
"agua potable.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1955</center>"
""
"</td>"
""
""
""
"<td>Principia el servicio telef&oacute;nico"
""
"de larga distancia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1956</center>"
""
"</td>"
""
""
""
"<td>Comienza el servicio de drenaje"
""
"en la comunidad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1973</center>"
""
"</td>"
""
""
""
"<td>Se emprende el servicio de"
""
"drenaje en la comunidad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1978</center>"
""
"</td>"
""
""
""
"<td>Se funda el museo de investigaciones"
""
"hist&oacute;ricas Xochitepetl, A.C.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1986</center>"
""
"</td>"
""
""
""
"<td>Apertura de la biblioteca p&uacute;blica"
""
"de la poblaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n de la Casa"
""
"de Cultura <U+00C1>ngel Zamora.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m050.jpg"" alt=""Municipio Juchitepec de Mariano Rivapalacio""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se encuentra localizado en el extremo sur de la porci&oacute;n"
"    "
"    oriente de nuestro estado, dentro de la provincia del eje neovolc&aacute;nico,"
"    "
"    subprovincia de lagos y volcanes de An&aacute;huac y enclavado en la cuenca"
"    "
"    del r&iacute;o Moctezuma, P&aacute;nuco, teniendo al este las estribaciones"
"    "
"    de la Sierra Nevada, se localiza bajo las siguientes coordenadas:</p>"
"    <p>Longitud m&iacute;nima 98&ordm;48'42""<U+0080><U+009D>, m&aacute;xima 98&ordm;58'46""<U+0080><U+009D>, latitud m&iacute;nima 19&ordm;01'22""<U+0080><U+009D>, m&aacute;xima 19&ordm;10'28""<U+0080><U+009D>.</p>"
"    <p>Sus l&iacute;mites geogr&aacute;ficos son los siguientes: al norte,"
"    "
"    limita con  Tenango del Aire y Ayapango, al sur, con el estado de"
"    "
"    Morelos y Tepetlixpa; al este, con el municipio de Amecameca, Ozumba, Tepetlixpa"
"    "
"    y Ayapango; al oeste, con el Estado de Morelos y el D.F.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La extensi&oacute;n actual es de 140.11 km<sup>2</sup>. El nivel del terreno de"
""
"la comunidad varia en sus niveles, de acuerdo a sus cimas, de los 1,600"
""
"a los 3,000 msnm(<strong>msnm: </strong>metros sobre el nivel del mar). Se generaliza de acuerdo a los datos estad&iacute;sticos,"
""
"que la altura del municipio de Juchitepec es de 2540 msnm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La orograf&iacute;a de la comunidad es variable ya que existen cerros y barrancas"
""
"con diversos niveles, siendo el terreno un plano inclinado de mayor proporci&oacute;n"
""
"de oeste a este, la parte m&aacute;s baja, es la que limita con el municipio"
""
"de Ayapango de Gabriel Ramos Mill&aacute;n.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Dentro del terreno municipal, no existen corrientes de agua constante"
"  "
"  o estancamiento, tales como: r&iacute;os, lagos y lagunas.</p>"
"  <p>Existen conductos de temporal llamados barrancas que en &eacute;poca"
"    "
"    de lluvia conducen el agua del poblado hasta Xico y pueden mencionarse"
"    "
"    las barrancas de: ""<U+0080><U+009C>Arena Prieta""<U+0080><U+009D>, ""<U+0080><U+009C>La Corona""<U+0080><U+009D> y ""<U+0080><U+009C>Tizcaltenco""<U+0080><U+009D>.</p>"
"  <p>En la municipalidad tambi&eacute;n se cuenta con escurrimientos acu&iacute;feros"
"    "
"    de poca precipitaci&oacute;n, con una proporci&oacute;n de 11 x 27 min."
"    "
"    Se le llaman ameyales, son: el manantial de ""<U+0080><U+009C>Mayocalco""<U+0080><U+009D>, al pie de Huehuetl;"
"    "
"    el ameyal de ""<U+0080><U+009C>Tulapa""<U+0080><U+009D>; otros peque&ntilde;os en la mesa de Tezaltepec (Ameyal"
"    "
"    de Tezaltepec); en el cerro de las v&iacute;boras, en el cerro de Santa"
"    "
"  Rosa, el ameyal de Santa Cruz junto al cerro de Hipilo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>La regi&oacute;n de Juchitepec presenta un clima templado subh&uacute;medo,"
"  "
"  clasificado como: C (W2), (W), (b""<U+0080><U+0099>)i con lluvias en verano; para la agricultura"
"  "
"  esta considerada de buen temporal, la cual presenta un intervalo de lluvias"
"  "
"  de mediados de marzo hasta el mes de octubre, siendo las m&aacute;s abundantes"
"  "
"  en los meses de junio, julio, agosto y septiembre.</p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Precipitaci&oacute;n media"
"    "
"    anual</td>"
"    <td><center>"
"    799.0 mm"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Precipitaci&oacute;n del a&ntilde;o"
"    "
"    m&aacute;s seco</td>"
"    <td><center>"
"    546.3 mm"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Precipitaci&oacute;n del a&ntilde;o"
"    "
"    m&aacute;s h&uacute;medo</td>"
"    <td><center>"
"    1124.0 mm"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Per&iacute;odo lluvioso (5"
"    "
"    meses)</td>"
"    <td><center>"
"    631.9 mm"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Per&iacute;odo seco (7 meses)</td>"
"    <td><center>"
"    167.6 mm"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura m&aacute;xima media"
"    "
"    anual</td>"
"    <td><center>"
"    799.0 mm"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura m&iacute;nima media"
"    "
"    anual</td>"
"    <td><center>"
"    24.3&ordm; C"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>Temperatura: Se origina de acuerdo al medio ambiente y se observa la"
"    "
"  siguiente referencia:</p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    Anual"
"    </center></td>"
"    <td><center>"
"    20&ordm; C - 23&ordm; C"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    M&aacute;xima"
"    </center></td>"
"    <td><center>"
"    22&ordm; C - 29&ordm; C"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    M&iacute;nima"
"    </center></td>"
"    <td><center>"
"    7&ordm; C - 1&ordm; C"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La flora depende de los aspectos geogr&aacute;ficos que haya en la localidad,"
"    "
"    se cuenta con pastos, arbustos, &aacute;rboles; en cuanto a bosque es de"
"    "
"    tipo mixto, la cantidad no se sabe pero cada vez es mayor por las reforestaciones"
"    "
"    que se hacen, se ha evitado la tala inmoderada, se contaba con 2,000 Hac."
"    "
"    de bosque de manera general entre proporciones chicas y grandes, algunos"
"    "
"    temocholes, linderos y parcelas abandonadas. </p>"
"  <p>Existen &aacute;rboles como: ahuejote, z&aacute;huilisca, Pir&uacute;l,"
"    "
"    mador&ntilde;o, palo amargo, roble, trueno encino, ocote, oyamel; en la"
"    "
"    zona urbana encontramos &aacute;rboles frutales como tejocote, capul&iacute;n,"
"    "
"    ciruelo, nuez de castilla, aguacate, manzana, maderables como eucalipto,"
"    "
"    cedro, entre arbustos encontramos jara, chayotillo, chilacayote, acahual,"
"    "
"    nabo, jaramau, zacat&oacute;n, zauco, nopales y magueyes sobresale la floricultura."
"    "
"    La flora es muy diversa y rica, las zonas como pelagatos, xocholt, celcuallo,"
"    "
"    ampliaci&oacute;n, tlaciligia, loma, etc. Asimismo existen &aacute;rboles"
"    "
"    como encino, zahuilisca, tepoz&aacute;n, ocote, oyamel y arbustos. La explotaci&oacute;n"
"    "
"    de madera se hace de manera clandestina principalmente encino, ocote y"
"    "
"    oyamel para tablas, cintas, polines, garuchas y morillos, el encino lo"
"    "
"    talan principalmente para hacer carb&oacute;n. </p>"
"  <p>Ornato <br />"
"    Principalmente en uso de jardiner&iacute;a contando con rosas, malv&oacute;n,"
"    "
"    bugambilia, hiedra, chinitos, en noviembre se produce cempas&uacute;chil,"
"    "
"    nube y pelo de &aacute;ngel, para los fieles difuntos, tambi&eacute;n existen"
"    "
"    plantas muy bellas de campo entre ellas, maravilla, perritos aretillo,"
"    "
"    girasol, junco, etc&eacute;tera. </p>"
"  <p>Medicinal <br />"
"    La mayor&iacute;a de la gente utiliza la herbolaria para mitigar sus"
"    "
"    males, usando los remedios caseros, que se producen en casa; estafiate"
"    "
"    para el est&oacute;mago, yerba de &aacute;ngel, poleo, manzanilla, yerbabuena,"
"    "
"    ruda, Santa Mar&iacute;a, borraja, epazote y muitle; la planta de campo:"
"    "
"    t&eacute; de barranca, jara, &aacute;rnica, morada y amarilla, yerba del"
"    "
"    golpe, yerba del c&aacute;ncer, tochel y tlampuayo contra la alergia a"
"    "
"    la mala mujer, gordolobo, simonillo y toronjil. </p>"
"  <p>Alimenticia <br />"
"    En el campo se puede encontrar plantas alimenticias como los chivitos,"
"    "
"    nopal, quintoniles, quelites, verdolagas, romero, huitlacoche, hongos comestibles"
"    "
"    como: jolete, chinanaca, azules, amarillos, zuchirillo, orejas, panzas,"
"    "
"    san juaneros, mazayel, escobetas, etc&eacute;tera. </p>"
"  <p>Especies Introducidas </p>"
"  <p>Entre las plantas introducidas est&aacute;n las malezas que el viento"
"    "
"    ha tra&iacute;do; avena loca o cimarrona, alpiztillo, zacate, cola de zorra,"
"    "
"    otras ya existentes como el acahual, coquillo, quelite bledo, calabacilla,"
"    "
"    hierba del pollo, mostaza y tr&eacute;bol amarillo; un nuevo cultivo es"
"    "
"    el amaranto y el hongo champi&ntilde;&oacute;n. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Respecto a la fauna podemos determinar la silvestre y la dom&eacute;stica:"
"    "
"    en cuanto a la silvestre, hace algunos a&ntilde;os era abundante y motivo"
"    "
"    de caza deportiva, dando origen a clubes como ""<U+0080><U+009C>los faisanes""<U+0080><U+009D> y ""<U+0080><U+009C>los zorros""<U+0080><U+009D>."
"    "
"    En la actualidad se encuentra muy espor&aacute;dicamente el venado, coyote,"
"    "
"    gato montes, armadillo, tejones; como caza menor se encuentra el tlacuache,"
"    "
"    cacomixtle, hurones, teporingo, conejo, zorrillo, ardilla, motorillo, tuza"
"    "
"    y rat&oacute;n de campo, algunas de estas especies se consumen como alimento, tambi&eacute;n son perjudiciales para la agricultura"
"    "
"    siendo en ocasiones plagas. </p>"
"  <p>En cuanto a reptiles existen v&iacute;boras de cascabel, culebras, mazacuates,"
"    "
"    diversas lagartijas, escorpi&oacute;n, camale&oacute;n, techincoyote e"
"    "
"    istaboncillo. </p>"
"  <p>Las aves son diversas, que con los cambios ecol&oacute;gicos han mermado;"
"    "
"    antes se pod&iacute;a ver en gran cantidad al p&aacute;jaro macho, azulejo,"
"    "
"    carpintero, salta pared, zenzontle, hoy en cambio es m&iacute;nimo; hay"
"    "
"    una alta poblaci&oacute;n de: gorri&oacute;n azulejo, verdines, maicero,"
"    "
"    t&oacute;rtolas, tecolote, lechuza, gallina de campo, correcaminos, aguililla,"
"    "
"    calandria, cardenal codorniz, gavil&aacute;n, golondrina, jilguero, primavera,"
"    "
"    t&oacute;rtola y chohoyota. </p>"
"  <p>En cuanto a insectos hay abejas, mariposas. Existi&oacute; una &eacute;poca"
"    "
"    en que se pod&iacute;an admirar mariposas amarillas nombradas ""<U+0080><U+009C>llamadoras""<U+0080><U+009D>,"
"    "
"    grillos, moscas, jicotes, pinacates, cochinillas, alacr&aacute;n rojo,"
"    "
"    piojo, liebre, hormigas roja y negra, seg&uacute;n el diccionario geogr&aacute;fico"
"    "
"    de Garc&iacute;a Cubas. </p>"
"  <p>Los animales dom&eacute;sticos son: vaca, cerdo, gallinas, pato, gato,"
"    "
"    perro, aves trinadoras, ovejas, asnos y mulas. Como especie introducida"
"    "
"    se inicia la crianza de pavo real, la cr&iacute;a de venado y la producci&oacute;n"
"    "
"  de gallos de pelea.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b> </p>"
"  <p>El tipo de suelo que tiene la comunidad es de la constituci&oacute;n"
"    "
"    siguiente: </p>"
"  <p>Regosol: Suelo formado por material suelto, diferente al aluvial, reciente"
"    "
"    sin capas, diferentes de colores claros parecidos a la roca madre, susceptible"
"    "
"    a la erosi&oacute;n variable y que son propios de la agricultura. </p>"
"  <p>Abedosol: Derivado de cenizas volc&aacute;nicas con capas superficiales,"
"    "
"    oscura, rica en materia org&aacute;nica, pobre en nutrientes sueltos, muy"
"    "
"    susceptible a la erosi&oacute;n. Uso, bosque. </p>"
"  <p>Feozem: Presenta una capa superficial oscura, suave y rica en materia"
"    "
"    org&aacute;nica y nutriente. </p>"
"  <p>Uso agr&iacute;cola y pecuario: Litosol, presenta menos de 10 cm. de"
"    "
"    profundidad, limitado por roca y tepetate o caliche dura, con suelos sin"
"    "
"    desarrollo y con caracter&iacute;sticas muy variables seg&uacute;n la materia"
"    "
"    que los forma. </p>"
"  <p><b>Uso del suelo</b> </p>"
"  <p>Su extensi&oacute;n total es de 14,955.59 Has. </p>"
"  <p>La distribuci&oacute;n es la siguiente:    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Agr&iacute;cola</td>"
"    <td><center>"
"    11,534.84"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temporal</td>"
"    <td><center>"
"    11,482.51"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Riego</td>"
"    <td><center>"
"    52.33"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sector pecuario</td>"
"    <td><center>"
"    70.29"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Intensivo</td>"
"    <td><center>"
"    1.00"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Extensivo</td>"
"    <td><center>"
"    169.29"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sector forestal</td>"
"    <td><center>"
"    2,971.89"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sector urbano</td>"
"    <td><center>"
"    278.57"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El templo de la iglesia cat&oacute;lica de Juchitepec, es el edificio"
""
"que da cierto renombre a la comunidad por ser barroco; inicialmente estuvo"
""
"a cargo de los frailes franciscanos en el a&ntilde;o de 1531, posteriormente"
""
"pas&oacute; a poder de los dominicos quienes logran los trabajos en 1895"
""
"y se termina en el a&ntilde;o de 1945, quedando como el santo patrono ""<U+0080><U+009C>Santo"
""
"Domingo de Guzm&aacute;n""<U+0080><U+009D>. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Una danza originaria o aut&oacute;ctona propia de la comunidad no existe,"
"  "
"  en la feria mayor se practican dos danzas, una que es tradicional y ejecutada"
"  "
"  por las personas de Juchitepec llamada ""<U+0080><U+009C>Danza de los Moros y Cristianos""<U+0080><U+009D>. </p>"
"  <p>La danza azteca impulsada por el Sr. Te&oacute;filo V&aacute;zquez,"
"    "
"    en honor a la imagen del Sr. de las Agon&iacute;as, que fue iniciado en"
"    "
"    1950. </p>"
"  <p>La danza m&aacute;s tradicional, es la danza del Chinelo, originaria"
"    "
"    del Estado de Morelos; pero al ser colindantes, Juchitepec la ha adoptado"
"    "
"  como propia y se practica en el carnaval.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>En los platillos t&iacute;picos de la comunidad est&aacute;n: el mole,"
""
"la barbacoa, el mixiote de pollo o becerro y menudo, carnitas que se preparan"
""
"de una manera especial, esquites, tamales de queso, rajas, elote y tlacoyos"
""
"de haba. Es tambi&eacute;n sobresaliente la comunidad en los platillos"
""
"elaborados con hongos, desde el caldo de jolote simple o con pollo criollo"
""
"y su epazote, chile macho, con carne de puerco y hongo, chile verde con"
""
"escobetas, zuchirillos con carne de cerdo,  las quesadillas de chinanacas"
""
"con tlales, que tambi&eacute;n se comen en tacos en la mano acompa&ntilde;ado"
""
"con un jarro de sabroso tecu&iacute;. </p>"
"  <p>La bebida tradicional y que es caracter&iacute;stico del juchitepense"
"    "
"    es el tecu&iacute;, elaborada a base de alcohol puro y agua, que se elabora"
"    "
"    mediante la evaporaci&oacute;n, que contiene fruta del tiempo sin que falte"
"    "
"    ca&ntilde;a, pi&ntilde;a o guayaba, pasa, canela, az&uacute;car, es adicional"
"    "
"    colocarle tamarindo, ciruela pasa, per&oacute;n, pl&aacute;tano, manzana"
"    "
"  y tejocote. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Parque recreativo familiar ""<U+0080><U+009C>Los Jag&uuml;eyes""<U+0080><U+009D> se encuentra sobre la carretera a la delegaci&oacute;n de Cuijingo, es un centro de recreaci&oacute;n y convivencia familiar. El templo cat&oacute;lico de la milagrosa imagen del Se&ntilde;or de las Agon&iacute;as.</p>"
"  </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Juchitepec, cuenta con dos localidades, la cabecera municipal y la delegaci&oacute;n"
"  "
"  de San Matlas Cuijingo.</p>"
"<p align=""center""><img width=""370"" src=""15050/15g050-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n P&uacute;blica</td>"
"    <td><center>"
"    Primer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas (cabecera"
"    "
"    municipal)</td>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines y Panteones</td>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sector Agropecuario&nbsp;</td>"
"    <td><center>"
"    Cuarto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas (delegaci&oacute;n"
"    "
"    municipal)</td>"
"    <td><center>"
"    Quinto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abasto y Comercio</td>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua y Saneamiento</td>"
"    <td><center>"
"    S&eacute;ptimo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sector Salud</td>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico y"
"    "
"    Electrificaci&oacute;n</td>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Reforestaci&oacute;n y Mejoramiento"
"    "
"    Ambiental</td>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15050/15og050.jpg"" width=""370"" alt=""organigrama Juchitepec de Mariano Rivapalacio"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al XXVII Distrito Electoral Local y de manera"
""
"federal al Distrito Electoral Federal XV. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Polic&iacute;a y Buen Gobierno&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""222"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""111""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Sixto Soriano</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Genaro P&eacute;rez Vergara</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ernesto Quiroz Espinoza</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Mej&iacute;a Burgos</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo Calvo Rojas</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Vergara Verdura</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Camacho Gonz&aacute;lez</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ascencio Canales</td>"
"    <td> <center>"
"      1927</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Camacho Gonz&aacute;lez</td>"
"    <td> <center>"
"      1928</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Vergara</td>"
"    <td> <center>"
"      1930</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Pozos Ort&iacute;z</td>"
"    <td> <center>"
"      1932</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcos Vallejo Ort&iacute;z</td>"
"    <td> <center>"
"      1934</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Germ&aacute;n Gonz&aacute;lez</td>"
"    <td> <center>"
"      1936</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>M&aacute;ximo Hern&aacute;ndez "
"    L&oacute;pez</td>"
"    <td> <center>"
"      1938</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guadalupe Vergara Quiroz</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bartolom&eacute; Requena "
"    Gonz&aacute;lez</td>"
"    <td> <center>"
"      1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Garc&iacute;a "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Quiroz Mart&iacute;nez</td>"
"    <td> <center>"
"      1946</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Mej&iacute;a Burgos</td>"
"    <td> <center>"
"      1949</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bardomiano Gonz&aacute;lez "
"    Cortes</td>"
"    <td> <center>"
"      1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Linares Chavez</td>"
"    <td> <center>"
"      1950 (5 meses)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Ruaro Camacho</td>"
"    <td> <center>"
"      1950 (3 meses)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Guerrero Gonz&aacute;lez</td>"
"    <td> <center>"
"      1955</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Raymundo Pozos Quiroz</td>"
"    <td> <center>"
"      1958</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benito Cortes Requena</td>"
"    <td> <center>"
"      1961</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Mej&iacute;a Arzate</td>"
"    <td> <center>"
"      1964</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio P&eacute;rez Miranda</td>"
"    <td> <center>"
"      1967</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hermilo Miranda Cortes</td>"
"    <td> <center>"
"      1970</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Guerrero Gonz&aacute;lez</td>"
"    <td> <center>"
"      1973</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Rodr&iacute;guez "
"    Rueda</td>"
"    <td> <center>"
"      1976</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio Requena Castro</td>"
"    <td> <center>"
"      1979</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Pozos M&eacute;ndez</td>"
"    <td> <center>"
"      1982</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s Alejandro Cortes "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1985</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Horacio Echaniz Verdura</td>"
"    <td> <center>"
"      1988</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s Alejandro Cortes "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1991</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s L&oacute;pez "
"    Contreras</td>"
"    <td> <center>"
"      1994</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Edmundo Vargas Romero</td>"
"    <td> <center>"
"      1997</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Arturo Camacho "
"    Linares</td>"
"    <td> <center>"
"      2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ramiro Rend&oacute;n Burgos</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Arturo Camacho Linares</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Domingo Quiros Silva </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Ramiro Rendon Burgos</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Alejandro Mrt<U+00ED>nez Rueda</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Archivo General de la Naci&oacute;n, Tierras (Cuijingo), vol. 2819, exp."
""
"9 f. 49. <br />"
"</li>"
"  	<li>Archivo Hist&oacute;rico del Estado de M&eacute;xico, Ampliaci&oacute;n"
"  	  "
"  	  de Ejidos de Juchitepec, 1935, vol. 13 f. 54-vol. 15, f. 112. <br />"
"  	  </li>"
"  	<li>Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico, El Arzobispado"
"  	  "
"  	  de M&eacute;xico, J. Trinidad Basurto, 1977. <br />"
"  	  </li>"
"  	<li>Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico, El Patrimonio"
"  	  "
"  	  Cultural del Estado de M&eacute;xico, Jos&eacute; Rogelio Alvarez Noguera,"
"  	  "
"  	  1981. <br />"
"  	  </li>"
"  	<li>Biblioteca Nacional de la Revoluci&oacute;n Mexicana, La Revoluci&oacute;n"
"  	  "
"  	  en el Estado de M&eacute;xico, Jos&eacute; Angel Aguilar, Tomo 2, 1997. <br />"
"  	  </li>"
"  	<li>Diccionario Geogr&aacute;fico Hist&oacute;rico y Biogr&aacute;fico"
"  	  "
"  	  de los Estados Unidos Mexicanos, Antonio Garc&iacute;a Cubas, 1891. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Cat&aacute;logo, Los Ejidos del"
"  	  "
"  	  Estado de M&eacute;xico, Gilberto F&aacute;bila Montes de Oca, 1956. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Informaci&oacute;n para la Planeaci&oacute;n,"
"  	  "
"  	  Municipio de Juchitepec 1996. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Panor&aacute;mica Socioecon&oacute;mica"
"  	  "
"  	  del Estado de M&eacute;xico, Secretar&iacute;a de Finanzas y Planeaci&oacute;n,"
"  	  "
"  	  1993 1975. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Sistema Estatal de Informaci&oacute;n"
"  	  "
"  	  1984. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Diario Oficial Tomo XXII,"
"  	  "
"  	  23-dic.-1922. <br />"
"  	  </li>"
"  	<li>Gobierno Municipal, Primer Informe de Gobierno Municipal, 1997. <br />"
"  	  </li>"
"  	<li>Nombres Geogr&aacute;ficos de M&eacute;xico, Antonio Pe&ntilde;afiel,"
"  	  "
"  	  1885. <br />"
"  	  </li>"
"  	<li>Universidad Aut&oacute;noma del Estado de M&eacute;xico, Cartograf&iacute;a"
"  	  "
"  	  Colonial del Estado de M&eacute;xico, Jos&eacute; Luis Alanis Boyso, 1995. <br />"
"  	  </li>"
"  	<li>Carlos Castro Alva, Informe General Sobre las Condiciones Sanitarias"
"  	  "
"  	  de Juchitepec, Universidad Nacional Aut&oacute;noma de M&eacute;xico, Facultad"
"  	  "
"  	  de Medicina, 1946.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Juchitepec de Mariano Rivapalacio."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">SEDAGRO <br />"
"  Secretar&iacute;a de Desarrollo Agropecuario, Regi&oacute;n Texcoco <br />"
"  Ing. Fortino Ramos Solar <br />"
"  Ing. Marco Gonzalo Reyes Cruz <br />"
"  Ing. Ren&eacute; Hern&aacute;ndez Garc&iacute;a </p>"
"<p class=""ftecnica"">CIMMYT <br />"
"  Laboratorio de Nutrici&oacute;n Vegetal y Suelos </p>"
"<p class=""ftecnica"">S.R.H. <br />"
"  En el Estado de M&eacute;xico, Estaci&oacute;n Juchitepec </p>"
"<p class=""ftecnica"">CODAGEM <br />"
"  Municipio de Juchitepec, 1989 </p>"
"<p class=""ftecnica"">SAGAR <br />"
"  Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarrollo Rural </p>"
"<p class=""ftecnica"">DIF Municipal <br />"
"  Comisariado Ejidal <br />"
"  Sindicatura Municipal <br />"
"  Delegados de San Mat&iacute;a Cuijingo <br />"
"  Asociaci&oacute;n Ganadera Ejida de Juchitepec ""<U+0080><U+009C>Santa Rosa""<U+0080><U+009D> M.V.Z."
"  "
"  Raymundo Cruz Pacheco <br />"
"  USAER 42 Primaria, TV, Dr. Victoria Hern&aacute;ndez Galicia <br />"
"  41 Preescolar, TM. Psic&oacute;loga Claudia Salgado Hurtado <br />"
"  LICONSA Juchitepec, C. Eduardo Torres Acu&ntilde;a </p>"
"<p class=""ftecnica""><b>Testimonio Oral</b> </p>"
"<p class=""ftecnica"">F&eacute;lix Zamora Espinosa <br />"
"  Angel Zamora Espinosa <br />"
"  Luis Camacho Mart&iacute;nez <br />"
"  Delia Tenorio Gonz&aacute;lez <br />"
"  Victorina S&aacute;nchez Ort&iacute;z <br />"
"  Francisco Vergara <br />"
"  Jos&eacute; Rodr&iacute;guez Rueda&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 050 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
