"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Melchor Ocampo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Melchor Ocampo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Melchor Ocampo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Durante mucho tiempo se le conoci&oacute; como San Miguel Tlaxomulco,"
"   "
"   nombre con el que se erige en municipalidad el 24 de octubre de 1854. El"
"   "
"   12 de octubre de 1894 el Congreso Local decret&oacute; que la municipalidad"
"   "
"   de San Miguel Tlaxomulco, del distrito de Cuautitl&aacute;n, se denominar&aacute;"
"   "
"   en lo sucesivo, municipalidad de Ocampo. Actualmente por decreto n&uacute;mero"
"   "
"   18 de la XXVI Legislatura Local del Estado Libre y Soberano del Estado"
"   "
"   de M&eacute;xico y en honor del fil&oacute;sofo de la Reforma a partir"
"   "
"   del 27 de noviembre de 1917, se le denomina Melchor Ocampo. </p>"
"   <p>Tlaxomulco, vocablo n&aacute;huatl que se compone de los vocablos tlalli: ""<U+0080><U+009C>tierra""<U+0080><U+009D>,"
"   "
"   xomulli: ""<U+0080><U+009C>rinc&oacute;n""<U+0080><U+009D> y co de coatic ""<U+0080><U+009C>color amarillo""<U+0080><U+009D>, terminaci&oacute;n"
"   "
"   locativa que significa ""<U+0080><U+009C>en, lugar o dentro""<U+0080><U+009D>. Literalmente quiere decir"
"   "
"  ""<U+0080><U+009C>En el rinc&oacute;n de la tierra""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc053.jpg"" alt=""Melchor Ocampo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Este consiste en la figura estilizada de un &aacute;ngulo de noventa"
""
"grados en forma de L may&uacute;scula, rematada en su punta superior a"
""
"semejanza de una flor de lis. Al centro del &aacute;ngulo, en posici&oacute;n"
""
"inclinada un rect&aacute;ngulo regular dividido en cuatro partes iguales"
""
"con signos que indican brotes en forma de C en cada una de las divisiones."
""
"El rect&aacute;ngulo dividido con signos de brotes es la forma nahua de"
""
"escribir tierra, el interior del &aacute;ngulo forman una barra que iluminada"
""
"con el color amarillo coztic da el locativo en. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El municipio de Melchor Ocampo est&aacute; situado al norte de los cinco"
"  "
"  lagos que conformaban el An&aacute;huac; ahora valle de M&eacute;xico,"
"  "
"  en las laderas norte y poniente de un lomerio antes llamado Zoltepec ""<U+0080><U+009C>Cerro"
"  "
"  de las codornices""<U+0080><U+009D> y que era un islote rodeado por las aguas del lago de"
"  "
"  Xaltocan ""<U+0080><U+009C>Lugar de ara&ntilde;as de arena&quot;, ocupando tambi&eacute;n al norte"
"  "
"  y poniente, parte del valle que circunda el lomerio antes citado. </p>"
"  <p>Lo que hace que en estos sitios fuera determinante la influencia de"
"    "
"    todas las grandes culturas que han florecido en la actual Rep&uacute;blica"
"    "
"    Mexicana, principalmente la de los olmecas, los toltecas y los teotihuacanos,"
"    "
"    primeros pobladores de estos lugares y de quienes somos herederos directos. </p>"
"  <p>Hacia la tercera d&eacute;cada del siglo VII se lleva a cabo el primer"
"    "
"    movimiento migratorio de uno de los grupos n&oacute;madas del norte, arribando"
"    "
"    a estas tierras en el a&ntilde;o macuilli acatl, 5 ca&ntilde;a, 691 d."
"    "
"    C., por Macuexhuacan y Huehuetocan; estos chichimecas que se autodenominan"
"    "
"    cuauhtitlanenses vienen de Chicomoztoc ""<U+0080><U+009C>En las siete cuevas""<U+0080><U+009D>, situado en"
"    "
"    la Hueyi Culhuacan ""<U+0080><U+009C>Gran lugar de los abuelos""<U+0080><U+009D>, al llegar no se establecen"
"    "
"    en ning&uacute;n lugar espec&iacute;fico y se mantienen vagando por toda"
"    "
"    la sierra de Tehuiloyucan hoy Teoloyucan, por el norte del lago de Zumpango,"
"    "
"    los lomer&iacute;os donde actualmente se asienta el municipio de Cuautitl&aacute;n"
"    "
"    Izcalli y por toda la sierra de Tepotzotl&aacute;n, padeciendo muchos trabajos"
"    "
"    y penurias por m&aacute;s de 300 a&ntilde;os hasta que llegan a un lugar"
"    "
"    llamado Huehuecuauhtitlan ahora Cuautitl&aacute;n donde se establecen y"
"    "
"    dan principio a su se&ntilde;or&iacute;o. </p>"
"  <p>En los inicios del siglo XII arriba al An&aacute;huac otro grupo chichimeca"
"    "
"    con Tecuanitzin Xolotl como gu&iacute;a, a su paso por estas tierras un"
"    "
"    peque&ntilde;o grupo se queda en Xaltocan estableci&eacute;ndose finalmente"
"    "
"    en Tenayucan. </p>"
"  <p>M&aacute;s tarde llegan los acolhuas al mismo lugar y piden permiso"
"    "
"    a Xolotl para unirse a su pueblo, poniendo a su disposici&oacute;n todos"
"    "
"    sus conocimientos cient&iacute;ficos y tecnol&oacute;gicos. Vienen al frente"
"    "
"    de este grupo tres j&oacute;venes hermanos: Acolhuatzin, Chiconcuauhtli"
"    "
"    y Tzontecomatl, provenientes de Teoacolhuacan ""<U+0080><U+009C>Lugar donde se guarda la"
"    "
"    esencia, la sabidur&iacute;a de sus abuelos""<U+0080><U+009D> situado un poco m&aacute;s"
"    "
"    al norte de Aztl&aacute;n o Chicomoztoc, en ese lugar se hablaba el n&aacute;huatl"
"    "
"    puro o cl&aacute;sico y se hab&iacute;a alcanzado un alto grado de cultura"
"    "
"    y civilizaci&oacute;n. </p>"
"  <p>Xolotl se al&iacute;a con los acolhuas, casando a su hija Cuetlaxochitlco"
"    "
"    Acolhuatzin, a la segunda de sus hijas, Cihuaxochitl con Chiconcuauhtli"
"    "
"    y al tercero de ellos con Coatetl, hija de una noble familia de Chalco."
"    "
"    Adopta el nombre y la cultura de los acolhuas y al fundar la ciudad de"
"    "
"    Tetzcoco la declara sede de la Hueyi Tlatocayotl Acolhuacah ""<U+0080><U+009C>Gran se&ntilde;or&iacute;o"
"    "
"    de los acolhuas""<U+0080><U+009D>. </p>"
"  <p>Consumados los matrimonios, Xolotl coloca a Acolhuatzin como se&ntilde;or"
"    "
"    de Azcapotzalco, a Tzontecomatl en Coatlinchan y a Chiconcuauhtli lo env&iacute;a"
"    "
"    a estas tierras como se&ntilde;or de Xaltocan. </p>"
"  <p><span class=""texto"">En los tiempos de Chiconcuauhtli,</span> el se&ntilde;or&iacute;o de Xaltocan"
"    "
"    lleg&oacute; a ser uno de los m&aacute;s extensos, su influencia por el"
"    "
"    norte llegaba m&aacute;s all&aacute; de Tollan, ahora Tula; ya entonces"
"    "
"    poblado por nahuas ahora llamados otom&iacute;es, debido a que Chiconcuauhtli"
"    "
"    cuyo grado militar era precisamente el de otomitl, a todos los habitantes"
"    "
"    de su se&ntilde;or&iacute;o se les conoci&oacute; con ese nombre gen&eacute;rico"
"    "
"    otomitin: otom&iacute;es u otomites. Los acolhua conoc&iacute;an la tecnolog&iacute;a"
"    "
"    para fundir los metales preciosos y la fabricaci&oacute;n de piedras finas,"
"    "
"    conocimiento que fue difundido en todo el se&ntilde;or&iacute;o, lo que"
"    "
"    hac&iacute;a de los xaltocancas, incluidos los de Zoltepec&nbsp; ahora"
"    "
"    Tlaxomulco: gente de industria, eran magn&iacute;ficos escultores y alfareros,"
"    "
"    trabajaban el itztli, obsidiana, con el que elaboran diversos art&iacute;culos"
"    "
"    como cuchillos y escultores, que tambi&eacute;n hac&iacute;an de piedras,"
"    "
"    barro y madera. </p>"
"  <p>Se sabe que a principios de siglo era muy com&uacute;n encontrar los"
"    "
"    mal llamados &iacute;dolos por todas partes, que en su mayor&iacute;a fueron"
"    "
"    destruidos por los mismos lugare&ntilde;os debido a que la educaci&oacute;n"
"    "
"    (transculturaci&oacute;n) que recibieron nuestros abuelos no les permit&iacute;a"
"    "
"    tener conciencia de sus actos. </p>"
"  <p>Zoltepec ""<U+0080><U+009C>Cerro de las codornices""<U+0080><U+009D> donde ahora se asientan los tres"
"    "
"    pueblos del municipio incluyendo Tultepec que se ubica en la ladera sureste"
"    "
"    del cerro, estaba poblado de &aacute;rboles y parvadas de totolin ""<U+0080><U+009C>pavas"
"    "
"    o guajolotas""<U+0080><U+009D> y huexolome ""<U+0080><U+009C>guajolotes""<U+0080><U+009D>, al oriente habitaba el cuetlaxtli"
"    "
"    tambi&eacute;n llamado xoloitzcuintli, una especie de perro de aspecto"
"    "
"    muy fiero pero domesticable que era comestible, lo que ocasion&oacute;"
"    "
"    su extinci&oacute;n. </p>"
"  <p>En lo alto y alrededor del cerro se localizaban parajes habitados como:"
"    "
"    Temacpalco, Cuitlachtepec, Totollan, Ixayoc. Tenopaltitlan, Tlapallan y"
"    "
"    Acpaxapocan que a&uacute;n conservan sus nombres originales. </p>"
"  <p>Cuitlachtepec se ubicaba al oriente del lomerio, m&aacute;s o menos"
"    "
"    por el paraje que ahora conocemos como Zahuento en el pueblo de Tultepec. </p>"
"  <p>Ixayoc se conoci&oacute; como la gotera, se encontraba en la punta de"
"    "
"    una cadena rocosa, situada detr&aacute;s del templo de San Isidro, all&iacute;"
"    "
"    de la parte alta ca&iacute;a una gota de agua intermitente que se conservaba"
"    "
"    en la superficie c&oacute;ncava de la roca, a&uacute;n en los d&iacute;as"
"    "
"    m&aacute;s calurosos. </p>"
"  <p>Tenopaltitlan es ahora San Francisco Tenopalco, Tlapalallan es ampliamente"
"    "
"    conocido pues es ah&iacute; donde se asienta el pueblo de la visitaci&oacute;n"
"    "
"    con su santuario del Se&ntilde;or de Tlapala. </p>"
"  <p>En el a&ntilde;o ce acatl, uno ca&ntilde;a, correspondiente al 895 de"
"    "
"    la era actual, se inici&oacute; el derrumbe de la cultura tolteca con la"
"    "
"    salida hacia el m&iacute;tico Tlapallan de Ce Acatl Topiltzin, uno carrizo,"
"    "
"    nuestro honorable hijo, m&aacute;s conocido como Quetzalc&oacute;atl. Fray"
"    "
"    Bernardino de Sahag&uacute;n, en su Historia General de las Cosas de la"
"    "
"    Nueva Espa&ntilde;a, narra la salida de Quetzalc&oacute;atl y de las cosas"
"    "
"    que en el camino le sucedieron, en su itinerario toca dos puntos que est&aacute;n"
"    "
"  &iacute;ntimamente relacionados con nuestra regi&oacute;n. </p>"
"  <p>El primero es un sitio donde se coloca junto a un &aacute;rbol muy alto"
"    "
"    y muy grueso, dice Sahag&uacute;n que ah&iacute; pide un espejo y que al"
"    "
"    verse en &eacute;l exclama caye nihuehue ""<U+0080><U+009C>ya estoy viejo""<U+0080><U+009D>, entonces ponen"
"    "
"    por nombre a dicho lugar Huehuecuauhtitlan, este es el mismo sitio donde"
"    "
"    a&ntilde;os m&aacute;s tarde se fundar&aacute; el se&ntilde;orio cuauhtitlanense,"
"    "
"    ahora municipio de Cuautitl&aacute;n. </p>"
"  <p>El segundo es el lugar donde descans&oacute;, se sent&oacute; en una"
"    "
"    roca y al apoyar sus manos en &eacute;sta, sus manos quedaron grabadas"
"    "
"    como si las hubiese puesto sobre lodo. Desde all&iacute; mira hacia Tollan"
"    "
"    y esto lo hace llorar y sus l&aacute;grimas al gotear bien que perforan"
"    "
"    las piedras, entonces ponen por nombre a este sitio Temacpalco ""<U+0080><U+009C>en las"
"    "
"    palmas de piedra""<U+0080><U+009D>. </p>"
"  <p>Este sitio es conocido actualmente s&oacute;lo como las palmas,  se"
"    "
"    localizan en lo alto de la ladera norte de la loma entre Visitaci&oacute;n"
"    "
"    y Tenopalco, es como un peque&ntilde;o cr&aacute;ter rodeado por el norte"
"    "
"    de rocas dur&iacute;simas, en lo alto rodean la boca por el poniente y"
"    "
"    sur una superficie plana de m&aacute;s de 2,000 metros cuadrados de suelo"
"    "
"    rocoso perforado, como si sobre &eacute;l se hubiera salpicado alg&uacute;n"
"    "
"  &aacute;cido cuyas gotas perforaron las piedras. </p>"
"  <p>Por la tradici&oacute;n oral se sabe que en ese sitio hab&iacute;a una"
"    "
"    roca con se&ntilde;ales, como de unas manos muy grandes; como si fueran"
"    "
"    garras, roca que probablemente fue removida de su lugar, pues no a sido"
"    "
"    posible localizarla. </p>"
"  <p>Desde estas rocas, donde Ce Acatl Topiltzin nos dej&oacute; se&ntilde;ales"
"    "
"    de su paso hacia el m&iacute;tico Tlapallan, se observan m&aacute;s all&aacute;"
"    "
"    del valle (antes lago) que se extiende hacia el norte, dos montes que parecen"
"    "
"    abrirse, en primer plano el Citlaltepetl ""<U+0080><U+009C>Cerro de la Estrella""<U+0080><U+009D> a la izquierda,"
"    "
"    m&aacute;s al fondo otro cerro m&aacute;s alto, probablemente el Xalpan"
"    "
"    ""<U+0080><U+009C>Sobre la arena""<U+0080><U+009D>, separados de tal manera que es posible observar el valle"
"    "
"    de Tula. </p>"
"  <p>En el a&ntilde;o ce tecpatl, uno pedernal, 1064 de la cuenta actual;"
"    "
"    en tiempos de Huemac, salen de Tollan los &uacute;ltimos toltecas y a su"
"    "
"    paso por Teocampan ""<U+0080><U+009C>Sobre el espino grande""<U+0080><U+009D>, uno de los gu&iacute;as de"
"    "
"    nombre Yaotl (Guerrero) convoca, entre otros, a trece de sus amigos, les"
"    "
"    pide no seguir a los dem&aacute;s y despu&eacute;s de animarlos los asienta"
"    "
"    en la parte de abajo, detr&aacute;s de Xaltocan. El lugar exacto donde"
"    "
"    se establecen no se conoce, pero es muy probable que lo hicieran en la"
"    "
"    ladera oriental de la loma de Tenopalco en colindancia con Cuitlachtepec"
"    "
"    por el sitio denominado Acpaxapocan. </p>"
"  <p>El C&oacute;dice Boturini o Tira de la Peregrinaci&oacute;n consigna"
"    "
"    la llegada de los mexicas a Xaltocan en el a&ntilde;o chicome tecpatl,"
"    "
"    siete pedernal, 1148 d. C. donde permanecen cuatro a&ntilde;os, estudiando"
"    "
"    tanto la cultura de los acolhuas, como la cultura tolteca, luego parten"
"    "
"    hacia Acallan o Acalhuacan pueblo situado actualmente en el municipio de"
"    "
"    Ecatepec </p>"
"  <p>A&ntilde;os m&aacute;s tarde los xaltocamecas que por m&aacute;s de"
"    "
"    un siglo vivieron en paz, entregados a labores industriosas, en estrecha"
"    "
"    relaci&oacute;n con todos los se&ntilde;or&iacute;os del An&aacute;huac,"
"    "
"    se ven envueltos en uno de los acontecimientos m&aacute;s importantes de"
"    "
"    ese lugar; el sitio de los mexitin o mexicas en Chapultepec, quienes despu&eacute;s"
"    "
"    de peregrinar por m&aacute;s de 150 a&ntilde;os, desde su salida de Chicomoztoc,"
"    "
"    llegan a Chapultepec en el a&ntilde;o chiconahui tecpatl, nueve pedernal,"
"    "
"    1228 d. C., s&oacute;lo que a su arribo al An&aacute;huac ya nadie los"
"    "
"    conoc&iacute;a, ya eran un pueblo sin rostro. </p>"
"  <p>Iztacteuctli se&ntilde;or de Xaltocan se ve obligado a combatir a los"
"    "
"    mexicas; entonces guiados por Huitxilihuitl, que seg&uacute;n se dice era"
"    "
"    hijo de un noble xaltocameca. A esta batalla fueron convocados por los"
"    "
"    acolhuas de Azcapotzalco fue as&iacute; como en el a&ntilde;o chicoyei"
"    "
"    tecpatl, ocho pedernal, 1240 d. C., los mexicas fueron saqueados, combatidos"
"    "
"    y arrojados de Chapultepec. </p>"
"  <p>Quinatzin se&ntilde;or de Cuauhtitlan que tambi&eacute;n fue convocado"
"    "
"    se niega a asistir y decide ayudar a los mexicas. Tan luego se entera de"
"    "
"    que son vencidos y de que les han tomado cautivos, manda que si eran vistos"
"    "
"    los xaltocamecas, les fueran arrebatados sus cautivos, entre los rescatados"
"    "
"    se encontraba Chimalaxochitl, hija de Huitzilihuitl. </p>"
"  <p>Posteriormente Quinatzin se casa con Chimalaxochitl y cuando nace el"
"    "
"    primero de sus hijos, al ponerle nombre di&oacute; sentencia y notific&oacute;"
"    "
"    a todos los se&ntilde;ores chichimecas para que no fueran m&aacute;s amigos"
"    "
"    de los xaltocamecas. Fue as&iacute; como en forma indirecta los mexicas"
"    "
"    son la causa de que los cuauhtitlanenses inicien un acoso constante a quienes"
"    "
"    apodan tlilhuipilleque ""<U+0080><U+009C>Las camisas negras""<U+0080><U+009D>, nonohualcas ""<U+0080><U+009C>Hombres de pocas"
"    "
"    palabras""<U+0080><U+009D>, cozcatecas ""<U+0080><U+009C>Fabricantes de collares""<U+0080><U+009D>. Esto prueba tambi&eacute;n"
"    "
"    que eran hombres de industria no belicosos como los de Cuauhtitlan, su"
"    "
"    sola vestimenta los identifica plenamente, ente ellos se encontraban los"
"    "
"    habitantes de Zoltepec, lo que ahora llamamos Tenopalco, Visitaci&oacute;n"
"    "
"    y Melchor Ocampo antes Tlaxomulco, incluyendo Tultepec. </p>"
"  <p>Este acoso que dura m&aacute;s de cien a&ntilde;os, lleva a que hace"
"    "
"    poco a poco los xaltocamecas vayan siendo acorralados, obligados a mudar"
"    "
"    de residencia, cambiando sus linderos que cada vez se reducen m&aacute;s"
"    "
"    y m&aacute;s. En cambio los de Cuauhtitlan se ensanchan obligados a solicitar"
"    "
"    a los se&ntilde;or&iacute;os de Metzitlan y Tlaxcallan hospedaje y asilo,"
"    "
"    esto aconteci&oacute; siendo se&ntilde;or de Cuauhtitlan Xaltemotzin El"
"    "
"    Viejo y en Xaltocan integraban el Tlahtocan ""<U+0080><U+009C>consejo""<U+0080><U+009D> los Tlatecuihtli:"
"    "
"    Pantictezteuctli, Tlaltoctli, Teuctlacozauhqui y Cincuani. </p>"
"  <p>En el a&ntilde;o chicome tecpatl, siete pedernal, 1406 de la cuenta"
"    "
"    actual, Xaltemoctzin es ahorcado por &oacute;rdenes de Tezozomoctli se&ntilde;or"
"    "
"    de Azcapotzalco, pero poco antes de morir permiti&oacute; que un grupo"
"    "
"    de xaltocamecas a cuyo frente ven&iacute;a el noble Chalchiuh vistara su"
"    "
"    tierra a la que s&oacute;lo vinieron a conocer. </p>"
"  <p>Despu&eacute;s, por casi cuarenta a&ntilde;os qued&oacute; despoblado"
"    "
"    todo este territorio y fue hasta el a&ntilde;o chicoyei acatl, ocho ca&ntilde;a,"
"    "
"    1435 d. C., en que una vez consolidada la Triple Alianza, cuando los tenochcas"
"    "
"    y tlatelolcas vinieron a se&ntilde;alar la tierra mexica, regresaron algunos"
"    "
"    que se dec&iacute;an xaltocamecas, los acolmantlacah, los acolhuas, los"
"    "
"    tenochca y los otom&iacute;es, present&aacute;ndose por todo el territorio"
"    "
"    en el que ya no se estableci&oacute; ning&uacute;n se&ntilde;or&iacute;o"
"    "
"    hasta que vinieron los espa&ntilde;oles a tener parte en &eacute;l. </p>"
"  <p>A la llegada de los espa&ntilde;oles en el a&ntilde;o ce acatl, uno"
"    "
"    carrizo, 1519 d.C. Aztatzontzin se&ntilde;or de Cuauhtitlan, lo era tambi&eacute;n"
"    "
"    de los cuatro se&ntilde;or&iacute;os de Tompanco, Citlaltepec, Huehuetocan"
"    "
"    y Otlazpan y de los arrastraderos de maderas de Toltitlan, Tepexic y Tepotzotl&aacute;n,"
"    "
"    por lo tanto tambi&eacute;n de Zoltepec y del lago que lo circundaba, donde"
"    "
"    se hab&iacute;an establecido los xaltocamecas que regresaron en 1435. </p>"
"  <p>En los alrededores de Tlacomulco ""<U+0080><U+009C>En el hoyo, en el agujero""<U+0080><U+009D>, se asienta"
"    "
"    un grupo de descendientes de los acolhuas seguidores de Chiconcuauhtli,"
"    "
"    despu&eacute;s llamados otom&iacute;es en honor de Oton como le dec&iacute;an"
"    "
"    a Chiconcuauhtli, fundando una comunidad llamada Tlacomulco, con dos peque&ntilde;os"
"    "
"    calpulli (barrios), Xolapa ""<U+0080><U+009C>Sobre la arena""<U+0080><U+009D> en la ribera del lago y Tlatelco"
"    "
"    ""<U+0080><U+009C>En el mont&iacute;culo""<U+0080><U+009D> hacia la parte alta. </p>"
"  <p>En ese mismo a&ntilde;o se inicia tambi&eacute;n la repoblaci&oacute;n"
"    "
"    de pueblos abandonados, Tenopalco antes llamado Tenopaltitlan, cuya antig&uuml;edad"
"    "
"    se remonta al a&ntilde;o de 1297, es ocupado por tenochcas. </p>"
"  <p>En Tlapallan que ya es mencionado en el a&ntilde;o de 1345, como uno"
"    "
"    de los pueblos de Xaltocan ubicado junto a Totollan y Temacpalco se asienta"
"    "
"    un grupo de tlaltelolcas. </p>"
"  <p>Tal era la situaci&oacute;n predominante en la regi&oacute;n, al arribo"
"    "
"    de los invasores castellanos antes de lograr el sometimiento total de los"
"    "
"    mexicas, desde el &eacute;xodo que se inicia en la Noche Triste hasta la"
"    "
"    pacificaci&oacute;n definitiva del pa&iacute;s. </p>"
"  <p>A partir de esa fecha el &aacute;rea que ahora ocupa Melchor Ocampo,"
"    "
"    ser&iacute;a testigo de los peregrinajes que Hern&aacute;n Cort&eacute;s"
"    "
"    hac&iacute;a constantemente de Naucalpan a Citlaltepec de Tzonpanco donde"
"    "
"    se hizo fuerte, circulando por estos parajes en varias ocasiones, algunas"
"    "
"    veces derrotado y otras en plan de triunfo. Como lo confiesa en su tercera"
"    "
"    carta de relaci&oacute;n, fechada el 14 de mayo de 1522, donde narra ""<U+0080><U+009C>y"
"    "
"    llegamos a una poblaci&oacute;n que se dice Xaltocan, que esta asentada"
"    "
"    en medio de la laguna, alrededor de ella hallamos muchas y grandes acequias"
"    "
"    llenas de agua y hac&iacute;a dicha poblaci&oacute;n muy fuerte, porque"
"    "
"    los caballos no pod&iacute;an entrar en ella""<U+0080><U+009D>. </p>"
"  <p>Consumada la conquista, el pueblo de Cuauhtitlan con todas sus poblados,"
"    "
"    entre las que se encontraban Tlaxomulco, fueron cedidos en Encomienda a"
"    "
"    Alonso de <U+00C1>vila, uno de los capitanes de Cort&eacute;s, muy amigo de ruidos,"
"    "
"    conociendo su inclinaci&oacute;n y porque no hubiese ciza&ntilde;as, Cort&eacute;s"
"    "
"    procur&oacute; enviarlo como procurador a La Espa&ntilde;ola, donde resid&iacute;an"
"    "
"    la Audiencia Real y los frailes jer&oacute;nimos, cuando le envi&oacute;"
"    "
"    le di&oacute; buenas barras de oro y joyas para contentarlo, le di&oacute;"
"    "
"    adem&aacute;s para apartarlo de s&iacute;, un pueblo denominado Guatitlan"
"    "
"    (Cuautitlan), para que hiciese bien los negocios. M&aacute;s tarde Cort&eacute;s"
"    "
"    le encarga llevar un cargamento de oro a Espa&ntilde;a y dice Bernal D&iacute;az"
"    "
"    del Castillo que: ""<U+0080><U+009C>Eyendo el Alonso de Avila su viaje cerca de Castilla;"
"    "
"    le top&oacute; una armada de franceses, en que ven&iacute;a por capit&aacute;n"
"    "
"    della un Juan Flor&iacute;n y le rob&oacute; el oro y la plata y nav&iacute;o"
"    "
"    y le llev&oacute; preso a Francia y al cabo de dos a&ntilde;os le solt&oacute;"
"    "
"    el franc&eacute;s""<U+0080><U+009D>. </p>"
"  <p>Al regresar a la Nueva Espa&ntilde;a se radica en Yucat&aacute;n, en"
"    "
"    tanto su hermano se encarga de la Encomienda y agrega el historiador que:"
"    "
"    ""<U+0080><U+009C>Y como el Alonso de Avila estaba en Yucat&aacute;n y el Gil Gonz&aacute;lez"
"    "
"    (su hermano) en M&eacute;xico, vio poder a su hermano Gil Gonz&aacute;lez"
"    "
"    de Benavides para que tuviese en s&iacute; y se sirviese del pueblo del"
"    "
"    Guautitl&aacute;n... y en aquel tiempo muri&oacute; Alonso, de demanda"
"    "
"    para que se diese aquel pueblo a su majestad y sobre este pleito hubo"
"    "
"    alborotos y muertos que en M&eacute;xico se hicieron y desterrados que"
"    "
"    hubo y otros de mala fama, y si todo esto bien se nota, hubo mal fin, y"
"    "
"    en peor acabo... el pueblo de Guautitl&aacute;n se quit&oacute; a los hijos"
"    "
"    del Gil Gonz&aacute;lez de Benavides y sobre ello fueron degollados,"
"    "
"    con ellos justiciaron y desterraron otras personas,  otros quedaron con"
"    "
"    mala fama&quot;. </p>"
"  <p>Existen algunos documentos que mencionan una merced fechada en 1565,"
"    "
"    seg&uacute;n &eacute;sta, Alonso de Avila puede hacer una venta o mes&oacute;n,"
"    "
"    en el camino del pueblo que ten&iacute;a en encomienda. Tambi&eacute;n"
"    "
"    existen constancias de asignaciones, por medio de mercedes especiales,"
"    "
"    a los elementos m&aacute;s destacados en la conquista, entre estos uno"
"    "
"    fechado en el a&ntilde;o de 1583, donde se estipula la merced a Sebasti&aacute;n"
"    "
"    de Luna de 3 caballer&iacute;as de tierra, en t&eacute;rminos del pueblo"
"    "
"    de este pueblo en el camino que va de Tultitl&aacute;n a Zumpango. </p>"
"  <p>En enero de 1587 se dict&oacute; un mandamiento para que el alcalde"
"    "
"    mayor de este lugar, vea 3 caballer&iacute;as de tierra que pida Juan Bautista"
"    "
"    en un llano, que est&aacute; frente a la estancia de Pedro Hern&aacute;ndez"
"    "
"    de Alfaro y que nombra Tenopalco y hacia el medio d&iacute;a hasta el cerro"
"    "
"    de Tultepec. Tambi&eacute;n el 5 de octubre de 1662, se di&oacute; un mandamiento"
"    "
"    acordado, para que el alcalde mayor de Tepotzotl&aacute;n, haga las diligencias"
"    "
"    de un sitio de estancia para ganado menor y 2 caballer&iacute;as de tierra"
"    "
"    que pide Pedro Vel&aacute;zquez, en t&eacute;rminos de Cuautitl&aacute;n"
"    "
"    y el cerro de Tultepec por encima de San Francisco Tenopalco y las dos"
"    "
"    caballer&iacute;as de tierra en San Miguel, en unas laderas lindando con"
"    "
"    tierras de la hacienda de Juan G&oacute;mez de Castro. </p>"
"  <p>En esta forma es como se convierten en terratenientes una gran cantidad"
"    "
"    de individuos, cuyo &uacute;nico m&eacute;rito consisti&oacute; en matar"
"    "
"    ind&iacute;genas indefensos. Salvo algunas excepciones como los casos en"
"    "
"    que se asignaron terrenos a los habitantes de determinados parajes como"
"    "
"    en San Francisco Tenopalco y Tultepec, que en 1618 les otorga una merced"
"    "
"    al com&uacute;n y principales de este pueblo; sujeto de Cuautitl&aacute;n,"
"    "
"    de un sitio de estancia de ganado menor, para pasto de caballos y bueyes"
"    "
"    y tres caballer&iacute;as de tierra en la parte donde dividen t&eacute;rminos"
"    "
"    Cuautitl&aacute;n y Xaltocan hacia el oriente en la punta del cerro y hacia"
"    "
"    el norte una de las estancias de ovejas de los padres de la Compa&ntilde;&iacute;a"
"    "
"    de Jes&uacute;s, entre los nombres de estos principales encontramos los"
"    "
"    de Juan de Cotrina, Mateo P&eacute;rez de Aguilar y otros como los beneficiarios"
"    "
"    de esta distribuci&oacute;n. </p>"
"  <p>Hacia el a&ntilde;o de 1680 se cita por primera vez el pueblo de Nuestra"
"    "
"    Se&ntilde;ora de Visitaci&oacute;n antes Tlapallan, donde a&ntilde;os antes"
"    "
"    los frailes plantean un Cristo al que llaman se&ntilde;or de Tlapala, con"
"    "
"    el fin de eliminar las danzas mexicas que se celebraban en honor del se&ntilde;or"
"    "
"    azul ""<U+0080><U+009C>Quetzalcotl""<U+0080><U+009D> junto a las palmas Temacpalco, lugar al que ahora se"
"    "
"    denomina simplemente La Visitaci&oacute;n. </p>"
"  <p>Como consecuencia de estas reparticiones no tardaron en aparecer pleitos"
"    "
"    y ri&ntilde;as interminables entre due&ntilde;os reales y due&ntilde;os"
"    "
"    simulados, dificultades que se prolongan hasta casi la erecci&oacute;n"
"    "
"    del Estado de M&eacute;xico. </p>"
"  <p>Por otra parte no s&oacute;lo la conquista militar fue significativa,"
"    "
"    tambi&eacute;n la religi&oacute;n jug&oacute; un papel determinante en"
"    "
"    la transformaci&oacute;n cultural de los ind&iacute;genas. La conquista"
"    "
"    espiritual estuvo a cargo del clero regular, dentro de los que se contemplan"
"    "
"    las siguientes &oacute;rdenes: los franciscanos, los dominicos, espec&iacute;ficamente"
"    "
"    al pueblo de Tenopalco, quienes pusieron a esta comunidad el nombre de"
"    "
"    Santo Domingo. Posteriormente con la llegada de los franciscanos y debido"
"    "
"    a la influencia religiosa de esta orden mon&aacute;stica, haciendo honor"
"    "
"    a su nombre, impusieron la veneraci&oacute;n de la imagen de San Francisco"
"    "
"    de As&iacute;s, raz&oacute;n por la cual se cambi&oacute; el nombre del"
"    "
"    pueblo a San Francisco Tenopalco. </p>"
"  <p>En Talcomulco ahora cabecera del municipio, hacia la primera y segunda"
"    "
"    d&eacute;cada del siglo XVII, inician la construcci&oacute;n de un templo"
"    "
"    que a&ntilde;os despu&eacute;s dedicar&aacute;n al arc&aacute;ngel San"
"    "
"    Miguel. Precisamente en el Tlacomulco, esto hace que el pueblo cambie de"
"    "
"    nombre y que a partir de entonces se le denomine San Miguel Tlaxomulco;"
"    "
"    San Miguel del Rinc&oacute;n; como se prueba con el mapa ""<U+0080><U+009C>San Miguel Tultepeque,"
"    "
"    Cuautitl&aacute;n""<U+0080><U+009D>, fechado en 1616, presentado por el arque&oacute;logo"
"    "
"    Jos&eacute; Hern&aacute;ndez Rivero, en la revista ""<U+0080><U+009C>Mapas antiguos de los"
"    "
"    pueblos del norte del valle de M&eacute;xico""<U+0080><U+009D> de fecha 3 de mayo de 1998,"
"    "
"    editada por el H. Ayuntamiento de Tultepec, M&eacute;xico. </p>"
"  <p>Con la repartici&oacute;n de mercedes se fue gestando un nuevo sistema"
"    "
"    econ&oacute;mico: denominado Encomienda, que consist&iacute;a en encomendar"
"    "
"    a determinado n&uacute;mero de moradores para el trabajo de las tierras"
"    "
"    que pertenec&iacute;an a los espa&ntilde;oles; dentro del sistema de encomiendas,"
"    "
"    las principales actividades fueron la ganader&iacute;a y la agricultura,"
"    "
"    adem&aacute;s la explotaci&oacute;n de algunas canteras, esto influy&oacute;"
"    "
"    en la determinaci&oacute;n del cambio de nombre de la cabecera municipal"
"    "
"    que hasta entonces se hab&iacute;a llamado San Miguel Tlaxomulco por San"
"    "
"    Miguel de las Canteras. Sus piedras fueron aprovechadas en la construcci&oacute;n"
"    "
"    de los templos y edificios particulares de la regi&oacute;n y en la construcci&oacute;n"
"    "
"    del tercer piso del Palacio Nacional y parte del Palacio de Lecumberri,"
"    "
"    ahora Archivo General de la Naci&oacute;n. </p>"
"  <p>En el a&ntilde;o de 1762 se llev&oacute; a cabo la repartici&oacute;n"
"    "
"    de las aguas del r&iacute;o San Juan Atlamica entre las haciendas, ranchos"
"    "
"    y pueblos de esta jurisdicci&oacute;n. A la que asisten don Rafael Solano"
"    "
"    (gobernador), en uni&oacute;n de Mat&iacute;as Antonio y Esteban Diego"
"    "
"    (regidores), Pablo Guillermo (alcalde) y Ventura Antonio (escribano) en"
"    "
"    representaci&oacute;n de la Rep&uacute;blica de Tultepec y sus pueblos"
"    "
"    sujetos San Miguel Tlaxomulco y La Visitaci&oacute;n. </p>"
"  <p>En 1821, meses antes de consumarse la Independencia, Pedro P&aacute;nfilo"
"    "
"    Urban vecino de Tultepec, criollo descendiente de encomenderos y gu&iacute;a"
"    "
"    pol&iacute;tico de los ind&iacute;genas que apoyaba la insurgencia de Vicente"
"    "
"    Guerrero, solicita al virrey Juan O&quot;<U+0080><U+0099> Donoj&uacute;, separar de Cuautitl&aacute;n"
"    "
"    los pueblos de: Tultepec, San Miguel Tlaxomulco, Santa Mar&iacute;a de"
"    "
"    la Visitaci&oacute;n, San Francisco Tenopalco, Teyahualco y San Pablo de"
"    "
"    las Salinas, debido a las excesivas imposiciones tributarias y al mal trato"
"    "
"    que recib&iacute;an. Como resultado de estas gestiones, el d&iacute;a tres"
"    "
"    de mayo de 1821 se concedi&oacute; la municipalidad de Tultepec, con la"
"    "
"    integraci&oacute;n de las comunidades de referencia. </p>"
"  <p>Al declararse la independencia de la naci&oacute;n mexicana, se lleva"
"    "
"    a cabo la creaci&oacute;n del Estado Libre y Soberano de M&eacute;xico"
"    "
"    en 1824, que conserva las dimensiones de la Intendencia de M&eacute;xico."
"    "
"    Al promulgarse la Constituci&oacute;n Pol&iacute;tica del Estado de M&eacute;xico,"
"    "
"    el 14 de febrero de 1827 en la ciudad de Tetzcoco, sede de los poderes"
"    "
"    del estado, la entidad federativa qued&oacute; dividida en ocho prefacturas;"
"    "
"    la de M&eacute;xico qued&oacute; integrada por los partidos de: San Agust&iacute;n"
"    "
"    de las Cuevas, Tetzcoco, Teotihuac&aacute;n, Zumpango, Tlalnepantla, Chalco"
"    "
"    y Cuautitl&aacute;n al cual pertenece San Miguel Tlaxomulco. </p>"
"  <p>Esta divisi&oacute;n pol&iacute;tica subsisti&oacute; hasta 1833, en"
"    "
"    que por decreto expedido el 20 de mayo por la legislatura local, se aument&oacute;"
"    "
"    a once el n&uacute;mero de prefacturas, la quinta prefactura del oeste"
"    "
"    de M&eacute;xico con sede en Tlalnepantla, qued&oacute; constituida por"
"    "
"    los partidos de: Tlalpan, Tlalnepantla, Cuautitl&aacute;n y Zumpango. </p>"
"  <p>En el a&ntilde;o de 1836, en que el pa&iacute;s dej&oacute; de ser una"
"    "
"    Rep&uacute;blica Federal para convertirse en central, los estados que integraban"
"    "
"    la federaci&oacute;n pasaron a ser departamentos y el Departamento de M&eacute;xico"
"    "
"    qued&oacute; divido en 13 distritos quedando San Miguel Tlaxomulco incluido"
"    "
"    en el cuarto de Cuautitl&aacute;n, en 1849 cuando se reimplanta el federalismo,"
"    "
"    el estado se divide en ocho distritos y Tlaxomulco pasa a pertenecer al"
"    "
"    cuarto distrito de Tlalnepantla, m&aacute;s tarde en 1855 se forma el nuevo"
"    "
"    distrito de Cuautla y Tlaxomulco queda en el quinto de Tlalnepantla. Al"
"    "
"    ser reformada la Constituci&oacute;n Pol&iacute;tica del Estado de M&eacute;xico,"
"    "
"    el 14 de octubre de 1870 y publicada el 1&ordm; de diciembre del mismo"
"    "
"    a&ntilde;o, Tlaxomulco qued&oacute; incluido en el distrito de Cucutitl&aacute;n. </p>"
"  <p>En los a&ntilde;os de la segunda rep&uacute;blica federal (1846-1857),"
"    "
"    siendo Antonio L&oacute;pez de Santa Anna presidente de la rep&uacute;blica"
"    "
"    y por decreto de fecha 24 de octubre de 1854 el general presidente autoriza"
"    "
"    la erecci&oacute;n de la municipalidad del pueblo de San Miguel Tlaxomulco,"
"    "
"    al que se agregan los pueblos de La Visitaci&oacute;n y San Francisco Tenopalco."
"    "
"    Como consta en la copia certificada que firma Vicente de la Cerna, secretario"
"    "
"    interino de la Jefatura Pol&iacute;tica del Distrito con sede en Zumpango,"
"    "
"    M&eacute;xico de fecha 22 de julio de 1867. </p>"
"<p>El 12 de octubre de 1894, por decreto n&uacute;mero 55, la legislatura"
"  "
"  local autoriz&oacute; el cambio de San Miguel Tlaxomulco por la municipalidad"
"  "
"  de Ocampo. </p>"
"  <p>El 16 de junio de 1899 por problemas sociopol&iacute;ticos y la decadencia"
"    "
"    econ&oacute;mica regional en el estado, el gobierno del general Jos&eacute;"
"    "
"    Vicente Villada, en cumplimiento al decreto n&uacute;mero 13 del 4"
"    "
"    de mayo de ese a&ntilde;o, expedido por la legislatura local, suprime varias"
"    "
"    municipalidades, entre otras se suprime la municipalidad de Ocampo en el"
"    "
"    distrito de Cuautitlan y se agrega la de Tultepec, con los pueblos y dependencias"
"    "
"    que actualmente la forman, con efectos a partir del 1&ordm; de junio del"
"    "
"    a&ntilde;o en curso. </p>"
"<p>A principios del Siglo XX un grupo de ciudadanos liberales de este municipio,"
"  "
"  encabezados por los se&ntilde;ores Andr&eacute;s Abelino S&aacute;nchez"
"  "
"  y Felipe P&eacute;rez Cervantes, recib&iacute;an amistosamente a los hermanos"
"  "
"  Jes&uacute;s, Ricardo y Enrique Flores Mag&oacute;n, a quienes con frecuencia"
"  "
"  hospedaban en sus casas. Se dice inclusive, que en cierta ocasi&oacute;n"
"  "
"  los ocultaron dentro del tronco hueco de un &aacute;rbol muy grande y frondoso,"
"  "
"  que est&aacute; en un predio de una familia de aquella &eacute;poca, los"
"  "
"  P&eacute;rez Dom&iacute;nguez, evitando as&iacute; que cayeran en manos"
"  "
"  del gobierno federal. </p>"
"<p>Guillermo Obreg&oacute;n due&ntilde;o de una f&aacute;brica ubicada"
"  "
"  en terrenos de la hacienda de Guadalupe, quien solicit&oacute; una toma"
"  "
"  de agua de regad&iacute;o del sistema Atlamica, con capacidad de mil litros"
"  "
"  por segundo para utilizarla como uso de fuerza motriz. Hizo que Esteban"
"  "
"  V&iacute;quez, juez auxiliar en la municipalidad de Tultepec y originario"
"  "
"  de San Miguel, convocar&aacute; a una reuni&oacute;n de propietarios de"
"  "
"  predios r&uacute;sticos, due&ntilde;os de ranchos y haciendas beneficiarios"
"  "
"  de esta agua, por considerar los graves e irreparables perjuicios que ocasionar&iacute;an"
"  "
"  la autorizaci&oacute;n de dicha solicitud. </p>"
"<p>En la reuni&oacute;n celebrada el 19 de octubre de 1907, presidida por"
"  "
"  don Esteban V&iacute;quez se acord&oacute; defender el vital l&iacute;quido"
"  "
"  nombrando para tal efecto, dos comisiones para atender el asunto con la"
"  "
"  asesor&iacute;a jur&iacute;dica del reconocido licenciado Calero. </p>"
"  <p>El 22 de diciembre del mismo a&ntilde;o, el jefe pol&iacute;tico del"
"    "
"    distrito en uni&oacute;n con las autoridades en turno y vecinos del pueblo"
"    "
"    colocaron la primera piedra de la barda perimetral del pante&oacute;n de"
"    "
"    La Soledad, donde se hizo sentir la participaci&oacute;n del teniente Pedro"
"    "
"    Amaro, nativo del lugar, quien exhort&oacute; a todos los presentes para"
"    "
"    que participaran en la realizaci&oacute;n y feliz conclusi&oacute;n de"
"    "
"    la obra. </p>"
"  <p>Es grato el recuerdo de los ciudadanos Antonio Ju&aacute;rez y Valent&iacute;n"
"    "
"    V&iacute;quez; coroneles zapatistas, que intentaron recuperar la municipalidad"
"    "
"    de San Miguel inclusive por la fuerza de las armas, yendo a Tultepec caminando"
"    "
"    por la loma para traer los expedientes relativos a la administraci&oacute;n"
"    "
"    municipal. </p>"
"  <p>Por su parte Andr&eacute;s A. S&aacute;nchez, Pedro P&eacute;rez y correligionarios"
"    "
"    no cesaron en su lucha por derrocar la dictadura de Porfirio D&iacute;az"
"    "
"    y lograr la restauraci&oacute;n de la municipalidad. Hasta que pasados"
"    "
"    tres lustros, ayudados en su empe&ntilde;o por Tranquilino Salgado, diputado"
"    "
"    por Cuautitl&aacute;n originario del mismo lugar y por Malaquias Huitr&oacute;n,"
"    "
"    funcionario estatal, lograron por fin la tan ansiada recuperaci&oacute;n"
"    "
"    del municipio. </p>"
"  <p>El 27 de noviembre de 1917, la Legislatura Local del Estado Libre y"
"    "
"    Soberano de M&eacute;xico, por decreto n&uacute;mero 18, aprueba se segreguen"
"    "
"    de la municipalidad de Tultepec, del distrito rent&iacute;stico de Cuautitl&aacute;n,"
"    "
"    los pueblos de San Miguel Ocampo, Visitaci&oacute;n y Tenopalco y se erige"
"    "
"    con los mismos pueblos, el municipio de Melchor Ocampo, con cabecera en"
"    "
"    el primero de estos pueblos y que en lo sucesivo se llamar&aacute; tambi&eacute;n"
"    "
"    Melchor Ocampo. Siendo el presidente municipal de esta nueva era Andr&eacute;s"
"    "
"    Abelino S&aacute;nchez Cervantes. </p>"
"  <p>Con motivo de la promulgaci&oacute;n de la Ley de Ejidos, por el general"
"    "
"    <U+00C1>lvaro Obreg&oacute;n en 1920 y que m&aacute;s tarde fue reemplazada por"
"    "
"    el Reglamento Agrario para la Dotaci&oacute;n y Restituci&oacute;n de Tierras"
"    "
"    a los Pueblos, a partir de 1921 empieza a dictarse resoluciones ejidales"
"    "
"    para la dotaci&oacute;n de tierras. </p>"
"  <p>Dentro de la distribuci&oacute;n de tierras llevada a cabo por el gobierno"
"    "
"    de Plutarco El&iacute;as Calles, los pueblos de San Francisco Tenopalco,"
"    "
"    Visitaci&oacute;n y el barrio Jacales, son dotados por 300 hect&aacute;reas"
"    "
"    de temporal afectando la hacienda de Santa In&eacute;s, cuya resoluci&oacute;n"
"    "
"    de fecha 24 de septiembre de 1926, publicada el 26 de mayo de 1927, en"
"    "
"    el diario oficial, les da la posesi&oacute;n definitiva a partir del 14"
"    "
"    de junio del mismo a&ntilde;o. </p>"
"  <p>Con respecto a la dotaci&oacute;n de aguas, la resoluci&oacute;n presidencial"
"    "
"    de fecha 19 de noviembre de 1934, les da la dotaci&oacute;n del agua definitiva"
"    "
"    a partir del 30 de mayo de 1935. </p>"
"  <p>Por su parte, a la cabecera municipal, en el sexenio del general L&aacute;zaro"
"    "
"    C&aacute;rdenas se le otorgan tierras ejidales con la resoluci&oacute;n"
"    "
"    presidencial de fecha 20 de julio de 1938, afectando a la hacienda de Jaltipan,"
"    "
"    fracci&oacute;n de Catalina Coope de Tazzerr; 15 hect&aacute;reas de riego,"
"    "
"    rancho Tlaltepan de Amalia Monteverde; 146 hect&aacute;reas de riego, rancho"
"    "
"    de Villa Mar&iacute;a, de Aviega y compa&ntilde;&iacute;a; 105 hect&aacute;reas"
"    "
"    de riego, rancho del casco de Francisco Diego; 151 hect&aacute;reas de"
"    "
"    riego, rancho El Colorado de Nemesio R&iacute;os Gil; 12 hect&aacute;reas"
"    "
"  de riego. En total 429 hect&aacute;reas. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Maximiano S&aacute;nchez y P&eacute;rez </strong><br />"
"  Inventor de un globo aereost&aacute;tico para la navegaci&oacute;n"
""
"&aacute;rea, dirigible hacia los cuatro puntos cardinales, presentado en"
""
"la primera exposici&oacute;n industrial del Estado de M&eacute;xico, Porfirio"
""
"D&iacute;az, presidente de la Rep&uacute;blica, le concede privilegio exclusivo"
""
"para la fabricaci&oacute;n de dichos globos, seg&uacute;n decreto de fecha"
""
"26 de marzo de 1885. </p>"
"  <p><strong>Guadalupe Aguilar.</strong><br />"
"    Violinista, fundador de la primera orquesta municipal, autor de varias"
"    "
"    melod&iacute;as, entre otras: ""<U+0080><U+009C>Recuerdo a Cuautepec""<U+0080><U+009D>, ""<U+0080><U+009C>Junto a la Selva""<U+0080><U+009D>"
"    "
"    y ""<U+0080><U+009C><U+00C1>ngel o eres Arc&aacute;ngel""<U+0080><U+009D>, esta &uacute;ltima dedicada a Maximiano"
"    "
"  S&aacute;nchez y P&eacute;rez. </p>"
"  <p><strong>Angel P&eacute;rez S&aacute;nchez. </strong><br />"
"    Cantero de profesi&oacute;n, autor de la traza y construcci&oacute;n"
"    "
"    del cipr&eacute;s de estilo neocl&aacute;sico, dedicado al arc&aacute;ngel"
"    "
"    Miguel. Cuyas formas, columnas, frisos y adornos provienen del m&aacute;s"
"    "
"  puro arte griego y romano. </p>"
"  <p><strong>Homero Basan V&iacute;quez.</strong><br />"
"    Periodista y escritor, siendo muy joven el 21 de mayo de 1951, escribe"
"    "
"    un art&iacute;culo en el diario capitalino Z&oacute;calo en apoyo a sus"
"    "
"    conciudadanos ejidatarios de Melchor Ocampo, a quienes se pretend&iacute;a"
"    "
"    despojar de sus parcelas. A su muerte era director del diario de circulaci&oacute;n"
"    "
"  nacional del cine mundial. </p>"
"  <p><strong>Crisp&iacute;n P&eacute;rez Guti&eacute;rrez.</strong><br />"
"    Profesor y educador de principios de siglo, dedic&oacute; toda su vida"
"    "
"    a la docencia, el pueblo puso su nombre a la c&eacute;ntrica calle y a"
"    "
"    la biblioteca p&uacute;blica de la cabecera municipal, dependiente de la"
"    "
"    Secretar&iacute;a de Educaci&oacute;n P&uacute;blica que tambi&eacute;n"
"    "
"    lleva su nombre. </p>"
"  <p><strong>J. Trinidad Mercado Ezqueda. </strong><br />"
"    Naci&oacute; el 19 de enero de 1921 en Aguascalientes, egresado de"
"    "
"    la Facultad de Medicina de la UNAM. En 1945 radic&oacute; en Melchor Ocampo"
"    "
"    donde realiz&oacute; su servicio social, fundador de varias asociaciones"
"    "
"    m&eacute;dicas profesionales y deportistas. Fue fundador y director de"
"    "
"    la revista El M&eacute;dico Familiar. Fungi&oacute; como regidor del ayuntamiento"
"    "
"    y fue secretario de la Junta de Mejoramiento Moral C&iacute;vico y Material;"
"    "
"    socio destacado de la Asociaci&oacute;n Mexiquense de Cronistas Municipales"
"    "
"    y autor de la Monograf&iacute;a Municipal de Melchor Ocampo, editada por"
"    "
"    el Gobierno del Estado en 1987, al morir el 15 de febrero de 1994 era presidente"
"    "
"  de la AMECROM. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>895&nbsp;</center>"
""
"</td>"
""
""
""
"<td>Paso de <b>Ce Acatl Topiltzin</b>"
""
"por este territorio, dejando se&ntilde;ales de su paso en <b>Temacpalco</b>.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1435</center>"
""
"</td>"
""
""
""
"<td>Regreso de los xaltocamecas y"
""
"posible fundaci&oacute;n de <b>Tlacomulco</b>, denominado m&aacute;s tarde"
""
"San Miguel Tlaxomulco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1821</center>"
""
"</td>"
""
""
""
"<td>El 3 de mayo se erige el municipio"
""
"de Tultepec, del cual San Miguel, Visitaci&oacute;n y Tenopalco forman"
""
"parte.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1854</center>"
""
"</td>"
""
""
""
"<td>En octubre 24 se erige la municipalidad"
""
"de San Miguel Tlaxomulco al que se agregan los pueblos de La Visitaci&oacute;n"
""
"y Tenopalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1894</center>"
""
"</td>"
""
""
""
"<td>El 12 de octubre la municipalidad"
""
"de San Miguel Tlaxomulco cambia su nombre por el de municipalidad de Ocampo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>El territorio de la municipalidad"
""
"de Ocampo pasa a pertenecer otra vez a la municipalidad de Tultepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1917</center>"
""
"</td>"
""
""
""
"<td>El 27 de noviembre la Legislatura"
""
"Local del Estado Libre y Soberano de M&eacute;xico autoriza la erecci&oacute;n"
""
"del municipio de Melchor Ocampo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1926</center>"
""
"</td>"
""
""
""
"<td>Dotaci&oacute;n de parcelas ejidales"
""
"a los pueblos de La Visitaci&oacute;n y San Francisco Tenopalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1938</center>"
""
"</td>"
""
""
""
"<td>Dotaci&oacute;n de parcelas ejidales"
""
"a ciudadanos de la cabecera municipal.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m053.jpg"" alt=""Municipio Melchor Ocampo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Melchor Ocampo se localiza en la regi&oacute;n norte"
"      "
"      del Estado de M&eacute;xico y al noreste de la ciudad de Toluca a 106 kil&oacute;metros"
"      "
"      de distancia y 40 kil&oacute;metros al norte de la ciudad de M&eacute;xico."
"      "
"      </p>"
"      <p>La cabecera municipal con el mismo nombre, se sit&uacute;a a 5 kil&oacute;metros"
"        "
"        al noreste de Cuautitl&aacute;n sobre la carretera que une a esta poblaci&oacute;n"
"        "
"        con Zumpango. Sus coordenadas son: 19&ordm;42'30""<U+0080><U+009D> de latitud norte y"
"        "
"        99&ordm;8'40""<U+0080><U+009D> de longitud oeste del meridiano de Greenwich; con una altitud"
"        "
"        media de 2,660 metros sobre el nivel del mar, limita al norte con el municipio"
"        "
"        de Zumpango; al sur con Cuautitl&aacute;n y Tultepec;: al este con Tultepec"
"        "
"        y Nextlalpan,  por el oeste con Cuautitl&aacute;n. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Respecto a la extensi&oacute;n territorial en el municipio no existen"
"  "
"  criterios uniformes, seg&uacute;n datos aportados en 1973, por el Departamento"
"  "
"  de Estad&iacute;stica de la Direcci&oacute;n de Promociones del Gobierno"
"  "
"  del Estado su superficie es de 32.48 kil&oacute;metros cuadrados. </p>"
"  <p>De acuerdo a los indicadores b&aacute;sicos para la planeaci&oacute;n"
"  "
"  regional de 1997, la superficie del municipio es de 15.19 Kil&oacute;metros"
"  "
"  cuadrados.</p>"
"  <p>De acuerdo a los datos del INEGI la superficie del municipio es de 17.78 kilometros cuadrados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El territorio del municipio, forma parte de la meseta que constituye"
""
"la parte b&aacute;sica del valle de M&eacute;xico y carece de accidentes"
""
"geogr&aacute;ficos de alguna importancia. De igual forma no representa"
""
"ninguna altura considerable y solamente los lomer&iacute;os ubicados al"
""
"oriente de la cabecera municipal rompen la perfecta armon&iacute;a del"
""
"valle, con una altitud m&aacute;xima de 2,300 metros sobre el nivel del"
""
"mar. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio carece de sistemas hidrol&oacute;gicos, manantiales u otras"
"  "
"  fuentes acu&iacute;feras, los arroyos son cauces ocasionales que concentran"
"  "
"  las aguas pluviales. </p>"
"  <p>Para el suministro de agua potable a los centros de poblaci&oacute;n,"
"    "
"    se cuenta con cinco pozos profundos, que a causa de la falta de equipamiento"
"    "
"    de estos y la explotaci&oacute;n demogr&aacute;fica ya son insuficientes. </p>"
"  <p>Por su parte el sector agropecuario aprovecha para el cultivo, las aguas"
"    "
"    pluviales y los canales de riego del r&iacute;o Cuautitl&aacute;n que tiene"
"    "
"  su nacimiento en el lago de Guadalupe. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el territorio de Melchor Ocampo predominan los 14&ordm; y 16&deg;"
"  "
"  Celcius, denominado BS C wkg semiseco, aunque tambi&eacute;n"
"  "
"  se considera al Cwbig, clima temporal subh&uacute;medo, el de menor precipitaci&oacute;n"
"  "
"  de los templados; verano nardo, con porcentaje de lluvias invernal menor"
"  "
"  a 5, con poca fluctuaci&oacute;n t&eacute;rmica cuya temperatura m&aacute;xima"
"  "
"  es de 24&ordm;C a 30&ordm;C y la m&iacute;nima entre 5&ordm;C y 10&ordm;C,"
"  "
"  con variaciones diurnas y estacionales, su temperatura media es de 14&ordm;"
"  "
"  a 18&ordm; C. </p>"
"  <p>Las precipitaciones pluviales en el verano se refuerzan por fen&oacute;menos"
"    "
"    convectivos, es decir, calor que se concentra en los principales valles"
"    "
"    y que&nbsp; hace ascender la humedad, cuando &eacute;sta se enfr&iacute;a"
"    "
"    se origina temporada de lluvias, alrededor de la segunda quincena del mes"
"    "
"    de mayo. Durante este per&iacute;odo llegan a caer granizadas y su frecuencia"
"    "
"    se da de 10 a 20 d&iacute;as al a&ntilde;o. Las lluvias m&aacute;s abundantes"
"    "
"    se presentan en junio, julio, agosto y septiembre, la precipitaci&oacute;n"
"    "
"    promedio anual es de 500 a 800 mil&iacute;metros. </p>"
"  <p>Las primeras heladas se registran despu&eacute;s de la segunda quincena"
"    "
"    de octubre, aunque con mayor frecuencia en diciembre, enero y febrero."
"    "
"  Los vientos predominantes son alisios, del oeste y polares.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Melchor Ocampo se ubica dentro de la regi&oacute;n xerof&iacute;tica"
"    "
"    mexicana de la Provincia de la Altiplanicie, en las que predominan las"
"    "
"    tierras aptas para la agricultura y el pastizal inducido. En sus paisajes"
"    "
"    de valles abiertos con agricultura se pueden apreciar &aacute;rboles de"
"    "
"    pirul, fresno, pino, zapote blanco, eucalipto, sauce, jacaranda, huizache"
"    "
"    y cazuarinas. Tambi&eacute;n abunda el nopal y el maguey, del que se aprovecha"
"    "
"    el pulque. </p>"
"  <p>Entre las hierbas m&aacute;s comunes y medicinales se encuentran gordolobo,"
"    "
"    manrrubio, ruda, malva, berro, epazote, rosa blanca, gigant&oacute;n, yolochiche"
"    "
"    o ala de &aacute;ngel, romero, hinojo, quelite, verdolaga, yerbabuena,"
"    "
"    epazote de coyote, te de milpa, quelite, cedr&oacute;n, peshto, golondrina"
"    "
"    ajenjo y mejorana. </p>"
"  <p>Casi todos los hogares se encuentran adornados con plantas como: alcatraz,"
"    "
"    dalia, platanillo, gloria plumbago, pensamiento, nomeolvides, nopalillo,"
"    "
"    madreselva, violeta, geranio, malb&oacute;n, s&aacute;bila, nochebuena,"
"    "
"    bola de nieve, tulip&aacute;n, amapola y rosas. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna considerada antrop&oacute;gena al igual que la flora es escasa"
"    "
"    y se reduce a algunas variedades de: v&iacute;boras, tuza, zorrillo, ardilla,"
"    "
"    conejo y liebres. Entre las aves se encuentran: gorri&oacute;n, golondrinas,"
"    "
"    chupamirto o colibr&iacute;, coquita, t&oacute;rtola y cuervo. Los insectos"
"    "
"    que m&aacute;s abundan son: abeja, jicote, abejorro, avispa, catarina,"
"    "
"    cochinilla, chapul&iacute;n, grillo, gorgojo, hormiga de diferentes tama&ntilde;os,"
"    "
"    mayates, mariposas, moscas, mosquitos, palomilla, pulg&oacute;n, pinacate,"
"    "
"    escarabajo, lib&eacute;lula, alacr&aacute;n, ara&ntilde;as de diferentes"
"    "
"    tama&ntilde;os, caracol, tlaconete, ciempi&eacute;s, gallinita ciega, luci&eacute;rnaga,"
"    "
"    lombriz de tierra y gusanos de nopal y de maguey. Entre los peces y batracios"
"    "
"    se encuentran: sapos, ranas, sanguijuelas, cucarachas, tijerillas y en"
"    "
"    algunas ocasiones ajolotes. </p>"
"  <p>Los animales dom&eacute;sticos predominantes son: cerdo, vaca, buey,"
"    "
"    burro, caballo, carnero, cabra, gallina, gallo, guajolote, ganso, pato,"
"    "
"    paloma, loro, canario, gorri&oacute;n, conejo, perro y gato. </p>"
"  <p>Otras especies que tienen su h&aacute;bitat en el municipio son los"
"    "
"  murci&eacute;lagos y los tecolotes.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Dentro de los l&iacute;mites municipales no existen zonas forestales"
""
"ni yacimientos de petr&oacute;leo o metal&iacute;feros de ninguna especie,"
""
"las &uacute;nicas minas existentes son: de piedra, de recinto, tezontle"
""
"rojo y negro y de tepetate amarillo, mantos que se localizan en el lomer&iacute;o"
""
"y que est&aacute;n pr&aacute;cticamente agotados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Como sabemos, el valle de M&eacute;xico es una enorme depresi&oacute;n"
"  "
"  que durante el periodo Plioceno, &uacute;ltimo de la &eacute;poca Terciaria,"
"  "
"  estuvo ocupado por un anchuroso mar interior; sin embargo, ya para la era"
"  "
"  Cuaternaria, este mar hab&iacute;a sufrido un proceso sedimentario y la"
"  "
"  parte m&aacute;s baja del valle de M&eacute;xico estaba ocupada por un"
"  "
"  gran lago que cubr&iacute;a una vasta extensi&oacute;n. Este lago primitivo"
"  "
"  fue reduci&eacute;ndose hasta definirse en cinco lagos peque&ntilde;os"
"  "
"  que fueron: los de Chalco, Xochimilco, Tetzcoco, San Crist&oacute;bal Ecatepec"
"  "
"  y Xaltocan-Zumpango. </p>"
"  <p>Las depresiones ocupadas originalmente por estos lagos fueron rellenados"
"    "
"    paulatinamente por sedimentos de aluvi&oacute;n o sea, materiales finos"
"    "
"    arrancados de las monta&ntilde;as circundantes y transportadas por las"
"    "
"    aguas de escurrimientos, tambi&eacute;n fueron rellen&aacute;ndose con"
"    "
"    la gran cantidad de cenizas volc&aacute;nicas que fueron arrastradas como"
"    "
"    corrientes de lodos o como lluvia directa al ser lanzadas por los aires"
"    "
"    durante las erupciones. Algunos lagos como el Xaltocan en cuyas inmediaciones"
"    "
"    quedara Melchor Ocampo, eran alimentados en parte por manantiales de agua"
"    "
"    salada, lo cual explica los mantos salitrosos ubicados dentro del municipio. </p>"
"  <p>El tipo de tierra predominante es la conocida como vertisol V, o sea"
"    "
"    suelo que se revuelve o voltea, arcillosos y frecuentemente negro, grises"
"    "
"    o rojizos, pegajosos cuando est&aacute;n h&uacute;medos y muy duros y agrietados"
"    "
"    cuando est&aacute;n secos, en general se erosionan poco y a veces son salinos."
"    "
"  Con respecto a las lomas su composici&oacute;n es de basaltos colados.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>E<span class=""texto"">ntre los sitios de inter&eacute;s cultural del municipio</span> dignos de"
""
"ser visitados, podemos mencionar el templo de la cabecera dedicado al Arc&aacute;ngel"
""
"Miguel, cuya fachada de tezontle negro de estilo barroco es muy hermosa,"
""
"con sus altares profusamente ornamentados y el cipr&eacute;s de estilo"
""
"neocl&aacute;sico cuyas columnas, frisos, cornisas y adornos provienen"
""
"del m&aacute;s puro arte griego y romano. </p>"
"  <p>Su inmenso atrio est&aacute; circundado por la barda almenada y de arco"
"  "
"  ondulante invertido, sus almenas de cantera negra en forma de piezas de"
"  "
"  ajedrez representan a la iglesia en su conjunto: los peones son los feligreses,"
"  "
"  los caballos representan a las organizaciones religiosas, como los caballeros"
"  "
"  de Col&oacute;n, el Opus Dei, etc&eacute;tera. Los alfiles vienen siendo"
"  "
"  los capellanes, curas y vicarios, las torres el alto clero, el rey es el"
"  "
"  patr&oacute;n del templo, en este caso el Arc&aacute;ngel San Miguel y como "
"  "
"  la reina es la Virgen Mar&iacute;a. </p>"
"  <p>Los anexos del templo, casa cural actual, marcos de puertas, ventanas"
"  "
"  y arcos de medio punto, tienen aspecto y elementos propios del siglo XVII"
"  "
"  en que fue construido este monumento. </p>"
"  <p>De igual manera fueron construidas en el siglo XVII las iglesias de"
"  "
"  Visitaci&oacute;n y Tenopalco, que a&uacute;n resaltan sus fachadas e inmensos"
"  "
"  atrios circundados por altas bardas de cantera negra. </p>"
"  <p>Con este mismo material fueron construidos el antiguo palacio municipal"
"  "
"  ahora casa de la cultura, el nuevo palacio municipal, el hemiciclo a Miguel"
"  "
"  Hidalgo en Visitaci&oacute;n y el monumento al Benem&eacute;rito de las"
"  "
"  Am&eacute;ricas Benito Ju&aacute;rez de la cabecera municipal. </p>"
"<p align=""center""><img width=""370"" src=""15053/15t053-01.jpg""alt=""quiosco y hemiciclo a don miguel hidalgo y costilla.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Una de las fiestas populares m&aacute;s importantes del municipio es"
"  "
"  la celebraci&oacute;n del Mi&eacute;rcoles de Ceniza en honor al se&ntilde;or"
"  "
"  de Tlapala en Visitaci&oacute;n, a la que asisten peregrinaciones de diferentes"
"  "
"  puntos de la regi&oacute;n. La festividad dura una semana y es amenizada"
"  "
"  por bandas de m&uacute;sica tra&iacute;das de los estados de Sinaloa y/o"
"  "
"  Jalisco, destac&aacute;ndose la tradici&oacute;n hospitalaria de todos"
"  "
"  los avecindados en Visitaci&oacute;n, que en esos d&iacute;as reciben gustoso"
"  "
"  a compadres, familiares y amigos compartiendo con ellos los tradicionales"
"  "
"  nopalitos, el caldo de habas, el pescado de bacalao que es ricamente guisado, la"
"  "
"  barbacoa y el mole de guajolote, todo esto acompa&ntilde;ado con diversas"
"  "
"  bebidas y el rico pulque.</p>"
"  <p>En Tenopalco lugar al que llegaron los dominicos por el a&ntilde;o de"
"    "
"    1528, se festeja el 4 de octubre de cada a&ntilde;o a San Francisco de"
"    "
"    As&iacute;s, donde tambi&eacute;n se disfruta de la hospitalidad tradicional"
"    "
"    de los tenopalquenses. </p>"
"  <p>En la cabecera municipal se celebran fiestas en honor de varios santos"
"    "
"    como a San Jos&eacute;, San Isidro, al Sagrado Coraz&oacute;n de Jes&uacute;s"
"    "
"    y otras m&aacute;s, pero las principales festividades son en honor de San"
"    "
"    Miguel, los d&iacute;as 8 de mayo y 29 de septiembre, as&iacute; como la"
"    "
"    Semana Santa, a la virgen de Guadalupe y a San Antonio el 13 de Junio en"
"    "
"  el barrio m&aacute;s importante de la cabecera municipal. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En Melchor Ocampo no hay un tipo de m&uacute;sica en especial, sin embargo"
""
"s&iacute; existen varios grupos musicales que van desde danzoneras, sonoras,"
""
"roqueros y orquestas que ejecutan todo tipo de m&uacute;sica y que act&uacute;an"
""
"en los mejores foros del Distrito Federal, como la orquesta y danzonera"
""
"del Chamaco Aguilar. Algunos m&uacute;sicos han logrado destacar en este"
""
"bello arte, como Vidal Escalona Rivero, que fue director de la Banda Sinf&oacute;nica"
""
"del Her&oacute;ico Cuerpo de Guardias Presidenciales. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Entre los platillos t&iacute;picos del municipio y de la regi&oacute;n,"
""
"saboreamos el mole de olla con xoconochtli agrio o dulce, huehue, flores"
""
"de calabaza y calabacitas tiernas, elote en rodajas chile pasilla. Los"
""
"caldos de pollo o de res con verduras y rodajas de elote. El chilpapachtli,"
""
"hecho con caldo de huesos con tu&eacute;tano y chile pasilla exprimido"
""
"en el caldo caliente. Los huautzontles capeados con huevo en chile pasilla"
""
"o guajillo. Los quelites y verdolagas con espinazo de puerco o simplemente"
""
"hervidos con chile verde picado. En algunos hogares a&uacute;n preparan"
""
"el michmoli, preparado con acociles, charales, nopales, ancas de rana,"
""
"atepocates o renacuajos, cilantro, cebolla y ajo. El ahuactli, huevera"
""
"de mosco, en tortitas con nopales, pese a que ya es muy dif&iacute;cil"
""
"encontrarlo adem&aacute;s de que es muy caro. </p>"
"  <p>Los nopales se preparan de diferentes maneras: los navegantes o sea"
"    "
"    en caldo con huevos ahogados y chiles pasilla fritos. En ensalada adornados"
"    "
"    con aguacate, cilantro, cebolla, jitomate y rabanitos o simplemente asados"
"    "
"  en el comal. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Carecemos de centros tur&iacute;sticos y s&oacute;lo se cuenta con un"
""
"balneario que se ubica al poniente de la cabecera en los l&iacute;mites"
""
"con Cuautitl&aacute;n, cuyo nombre es El Ba&ntilde;adero, cuenta con servicio"
""
"de restaurant y &aacute;reas verdes para reposo, ideal para banquetes de"
""
"15 a&ntilde;os, bodas y onom&aacute;sticos. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal.</strong></p>"
"  <p>Melchor Ocampo. Sus principales actividades econ&oacute;micas"
"    "
"    son el comercio, la prestaci&oacute;n de servicios profesionales y t&eacute;cnicos,"
"    "
"    se encuentra a 40 kil&oacute;metros de la capital de la Rep&uacute;blica"
"    "
"    y su n&uacute;mero de habitantes es de 16,731.</p>"
"  <p><strong>Visitaci&oacute;n.</strong></p>"
"  <p>Sus actividades econ&oacute;micas se distribuyen"
"    "
"    entre los sectores agropecuario, comercial e industrial, tiene 6,555 habitantes"
"    "
"    y se encuentra a 500 metros de la cabecera hacia el norte.</p>"
"  <p><strong>Tenopalco.</strong></p>"
"  <p>Sus principales actividades econ&oacute;micas, son la agropecuaria"
"    "
"    y el comercio, en Tenopalco es donde hay m&aacute;s establos de traspatio, peque&ntilde;as granjas av&iacute;colas y porcinas. Se encuentra hacia"
"    "
"    el poniente a tres kil&oacute;metros de la cabecera y su n&uacute;mero"
"    "
"    de habitantes es de 2,406.</p>"
"<p align=""center""><img width=""370"" src=""15053/15g053-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal <br />"
"    </li>"
"  <li>1 S&iacute;ndico Procurador <br />"
"    </li>"
"  <li>6 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>4 Regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Cargo</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente municipal</td>"
"    <td>Gobernaci&oacute;n, seguridad"
"    "
"    p&uacute;blica y tr&aacute;nsito y Planeaci&oacute;n del Desarrollo.</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico municipal</td>"
"    <td>Hacienda municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Primer regidor</td>"
"    <td>Educaci&oacute;n, Cultura y Deporte.</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo regidor</td>"
"    <td>Alumbrado P&uacute;blico.</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer regidor</td>"
"    <td>Salud y Trabajo Social.</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto regidor</td>"
"    <td>Desarrollo Urbano y Obras P&uacute;blicas.</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto regidor</td>"
"    <td>Regularizaci&oacute;n y Tenencia"
"    "
"    de la Tierra.</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto regidor</td>"
"    <td>Almacenes y Talleres Municipales.</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo regidor</td>"
"    <td>Edificios Municipales.</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo regidor</td>"
"    <td>Mercado, Rastro y Transporte Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno regidor</td>"
"    <td>Seguridad P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo regidor</td>"
"    <td>Fomento Agropecuaria y Reforestaci&oacute;n.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15053/15og053.jpg"" width=""370"" alt=""organigrama Melchor Ocampo"" /></p>La funci&oacute;n ejecutiva del gobierno, est&aacute; a cargo del presidente municipal, quien es auxiliado en sus funciones por la Secretar&iacute;a del Ayuntamiento, la Tesorer&iacute;a Municipal, la Oficial&iacute;a Mayor, la Direcci&oacute;n de Obras P&uacute;blicas y la Contralor&iacute;a Interna, adem&aacute;s del Oficial Conciliador. "
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Denominaci&oacute;n: Delegados, Subdelegados y Consejos de Participaci&oacute;n"
"  "
"  Ciudadana. </p>"
"  <p>Nombramiento: Los delegados y subdelegados son nombrados en asambleas"
"    "
"    p&uacute;blicas, conforme a las f&oacute;rmulas de candidatos que proponen"
"    "
"    los mismos vecinos de la delegaci&oacute;n correspondiente, en los t&eacute;rminos"
"    "
"    de la convocatoria que al efecto publique el ayuntamiento. Las elecciones"
"    "
"    se llevan a cabo entre el &uacute;ltimo domingo de enero y el 21 de marzo."
"    "
"    Si estos fueron nombrados en fecha anterior al 5 de febrero, entrar&aacute;n"
"    "
"    en funciones ese d&iacute;a, todo esto con base en el art&iacute;culo 59,"
"    "
"    fracciones I al V de la Ley Org&aacute;nica Municipal.</p>"
"  <p>Este mismo procedimiento se lleva a cabo cuando se nombra el Consejo"
"    "
"    de Participaci&oacute;n Ciudadana Municipal, en cumplimiento a lo establecido"
"    "
"    en el art&iacute;culo 73 de la ley antes mencionada.</p>"
"  <p>Las autoridades auxiliares municipales duran en sus cargos tres a&ntilde;os,"
"    "
"    pudiendo ser removidos por causa grave que califique el ayuntamiento y"
"    "
"    conforme a lo establecido en el art&iacute;culo 62 de la misma Ley.</p>"
"  <p>Se eligen para cada uno de los pueblos (Visitaci&oacute;n y Tenopalco)"
"    "
"    tres delegados, que alternan en la administraci&oacute;n uno cada a&ntilde;o,"
"    "
"    de los tres que dura su gesti&oacute;n.</p>"
"  <p>En cuanto a los consejos de participaci&oacute;n ciudadana municipal,"
"    "
"    se elige uno por cada comunidad; es decir, tres consejos que se integran"
"    "
"    con cinco miembros: Un presidente, un secretario, un tesorero y dos vocales,"
"    "
"    cada uno con sus respectivos suplentes.</p>"
"  <p>Funciones: Los delegados ejercer&aacute;n en sus respectivas jurisdicciones,"
"    "
"    las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
"    "
"    la tranquilidad, la paz, la seguridad y la protecci&oacute;n de los vecinos,"
"    "
"    conforme a lo establecido en los art&iacute;culos 57 y 58 de la Ley Org&aacute;nica"
"    "
"    Municipal, el Bando Municipal y los reglamentos respectivos.</p>"
"  <p>Los consejos de participaci&oacute;n ciudadana municipal, como &oacute;rganos"
"    "
"    de comunicaci&oacute;n y colaboraci&oacute;n entre la comunidad y las autoridades,"
"    "
"    se sujetan a las atribuciones que les marcan los art&iacute;culos 74 y"
"    "
"   75 de la Ley Org&aacute;nica Municipal vigente.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al IV distrito electoral federal con cabecera"
""
"en Coacalco, al que se unen los municipios de Melchor Ocampo y Tultepec."
""
"Por otra parte los municipios de: Teoloyucan, Tultepec, Melchor Ocampo"
""
"y Cuautitl&aacute;n integran el XX distrito electoral local con sede en"
""
"Cuautitl&aacute;n. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Existe el Bando Municipal que es el principal &oacute;rgano de reglamentaci&oacute;n"
""
"y se cuenta tambi&eacute;n con los reglamentos de agua potable, alcantarillado"
""
"y saneamiento, el de panteones y el de limpia. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""246"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""99""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""58""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Jos&eacute; R&iacute;os Serrano</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Adalberto Cortez Serrano</td>"
"    <td> <center>"
"      1952-18/08-1953</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mardonio P&eacute;rez S&aacute;nchez</td>"
"    <td> <center>"
"      29/08/1953-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis V&iacute;quez V&iacute;quez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Esteban P&eacute;rez G&oacute;mez</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Erasmo P&eacute;rez G&oacute;mez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel V&iacute;quez Morales</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Delgado Su&aacute;rez</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Cayetano G&oacute;mez V&iacute;quez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Teofanes S&aacute;nchez S&aacute;nchez</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Delgado Su&aacute;rez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Honorio S&aacute;nchez Torres</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Norberto Escalona Guti&eacute;rrez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Demetrio Alfaro Guerra</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Angel Morales Cuevas</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Javier Delgado Rodr&iacute;guez</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Isidro Rivas Ju&aacute;rez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Justino Flores Rivero</td>"
"    <td> <center>"
"      1997- 2000</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Bosco Rivero Romero</td>"
"    <td> <center>2000-2003</center></td>"
"    <td> <center>PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Isidro Rivas Ju&aacute;rez </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Resendiz Avila</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">CONVER.</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro G&oacute;mez Salgado </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Isidro Rivas Ju<U+00E1>rez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Miriam Escalona Pi<U+00F1>a</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN-PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Colecci&oacute;n de Documentos Conmemorativos del DCL Aniversario de la"
""
"Fundaci&oacute;n de </li>"
"  	<li>Tenochtitl&aacute;n. C&oacute;dice Boturini (Tira de"
"  	  "
"  	  la Peregrinaci&oacute;n), Secretar&iacute;a de Educaci&oacute;n P&uacute;blica. <br />"
"  	  </li>"
"  	<li>Col&iacute;n, Mario. Indice de documentos relativos a los pueblos del"
"  	  "
"  	  Estado de M&eacute;xico, Biblioteca Enciclop&eacute;dica del Estado de"
"  	  "
"  	  M&eacute;xico,1967. <br />"
"  	  </li>"
"  	<li>De Zamacois, Niceto. Historia de M&eacute;xico desde sus tiempos m&aacute;s"
"  	  "
"  	  remotos hasta nuestros d&iacute;as, J.F. Parres y Comp., Barcelona, M&eacute;xico,"
"  	  "
"  	  1976. <br />"
"  	  </li>"
"  	<li>Instituto de Investigaci&oacute;n e Informaci&oacute;n Estad&iacute;stica,"
"  	  "
"  	  Geogr&aacute;f&iacute;ca y Catastral. Nomenclator de localidades del Estado"
"  	  "
"  	  de M&eacute;xico, Gobierno del Estado de M&eacute;xico, 1993. <br />"
"  	  </li>"
"  	<li>Ley Org&aacute;nica Municipal del Estado de M&eacute;xico, 1997. <br />"
"  	  </li>"
"  	<li>Mapas Antiguas del Valle de M&eacute;xico. Recopilados por Ola Apenes"
"  	  "
"  	  Sefi, Sociedad de Exalumnos de la Facultad de Ingenier&iacute;a/UNAM, 1984. <br />"
"  	  </li>"
"  	<li>Monograf&iacute;a Municipal de Melchor Ocampo, Gobierno del Estado"
"  	  "
"  	  de M&eacute;xico, 1973. <br />"
"  	  P&eacute;rez Arvide, Mois&eacute;s. Erecciones Municipales, Villas,"
"  	  "
"  	  Ciudades, Anexiones y Segregaciones Territoriales del Estado de M&eacute;xico,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico. <br />"
"  	  Sahag&uacute;n, Bernardino. Historia general de las cosas de la Nueva"
"  	  "
"  	  Espa&ntilde;a, introducci&oacute;n, paleograf&iacute;a, Glosario y notas"
"  	  "
"  	  de Josefina Garc&iacute;a Quintana y Alfredo L&oacute;pez Austin. Consejo"
"  	  "
"  	  Nacional para la Cultura y las Artes, 1988. <br />"
"  	  </li>"
"  	<li>Vel&aacute;zquez Primo, Feliciano. Anales de Cuauhtitl&aacute;n y Leyendas"
"  	  "
"  	  de los Soles, Universidad Nacional Aut&oacute;noma de M&eacute;xico.. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Melchor Ocampo."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Profr. Alejandro Aguilar Torres, Cronista Municipal. <br />"
"  Jos&eacute; Luis Reyes S&aacute;nchez; S&eacute;ptimo Regidor. <br />"
"  Luciano Contreras P&eacute;rez, Cronista Auxiliar.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 053 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
