"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Naucalpan de Ju&aacute;rez</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Naucalpan de Ju<U+00C1>rez</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Naucalpan de Ju&aacute;rez.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Naucalpan, nombre n&aacute;huatl, que algunos autores interpretan como"
"   "
"   ""<U+0080><U+009C>el lugar de los cuatro barrios""<U+0080><U+009D> o ""<U+0080><U+009C>en los cuatro barrios""<U+0080><U+009D>, pero de acuerdo"
"   "
"   a las ra&iacute;ces etimol&oacute;gicasquiere decir ""<U+0080><U+009C>en las cuatro casas""<U+0080><U+009D>."
"   "
"   </p>"
"   <p>Los componentes fon&eacute;ticos son: Nau, contracci&oacute;n gramatical"
"     "
"     de&nbsp; nahui que quiere decir ""<U+0080><U+009C>cuatro""<U+0080><U+009D>; cal deriva de calli, que quiere"
"     "
"     decir: ""<U+0080><U+009C>casa""<U+0080><U+009D> y no ""<U+0080><U+009C>barrio""<U+0080><U+009D>, y pan, se debe interpretar, en este caso, como"
"     "
"     ""<U+0080><U+009C>en""<U+0080><U+009D> o como ""<U+0080><U+009C>lugar""<U+0080><U+009D>, cuyo significado es ""<U+0080><U+009C>en las cuatro casas""<U+0080><U+009D> o lugar de las cuatro casas""<U+0080><U+009D>.</p>"
"   <p>El 3 de septiembre de 1874, al nombre de Naucalpan le fue agregado el"
"   "
"  apellido de Don Benito Ju&aacute;rez, para quedar como Villa de Ju&aacute;rez. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc057.jpg"" alt=""Naucalpan de Ju&aacute;rez escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Lo integran los siguientes glifos de la escritura ideogr&aacute;fica"
""
"prehisp&aacute;nica: en la parte inferior un t&eacute;petl para denotar"
""
"el lugar o sitio, y sobre de &eacute;ste, el signo de calli, ""<U+0080><U+009C>casa""<U+0080><U+009D> y"
""
"encima el numeral nahui: ""<U+0080><U+009C>cuatro""<U+0080><U+009D>, ""<U+0080><U+009C>en las cuatro casas""<U+0080><U+009D>. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Prehistoria, en la cuenca de An&aacute;huac (a la que Naucalpan corresponde)"
"  "
"  ya hab&iacute;a vida humana desde hace 20,000 a&ntilde;os. </p>"
"  <p>Durante el Horizonte Precl&aacute;sico (1400 a 1300 a. de C), un grupo"
"    "
"    Olmeca lleg&oacute; a la zona y contribuy&oacute; significativamente al"
"    "
"    enriquecimiento de nuestra cultura Tlatilca (ubicada en Los Cuartos, Totolinga"
"    "
"    y Naucalpan).</p>"
"  <p>En Naucalpan, los antiguos tlatilquenses ubicados en el Cerro Tepalcate"
"    "
"    fueron atra&iacute;dos por la corriente del desarrollo Teotihuacano.&nbsp; </p>"
"  <p>En la &eacute;poca prehisp&aacute;nica, originalmente se constituy&oacute;"
"    "
"    como un barrio de Tlacopan (Tacuba) y sus habitantes pertenec&iacute;an"
"    "
"    a la parcialidad Otom&iacute;. </p>"
"  <p>Los hallazgos arqueol&oacute;gicos de Tlatilco revelan los alcances"
"    "
"    sociales de aquella cultura, anterior a la Teotihuacana, la Tolteca,&nbsp;"
"    "
"    la Chichimeca, y desde luego, a la Azteca. </p>"
"  <p>A partir del a&ntilde;o 1428, el territorio naucalpense perteneci&oacute;"
"    "
"    al imperio Tepaneca de Atzcapotzalco, pero derrotado &eacute;ste por la"
"    "
"    Triple Alianza y despose&iacute;do de todos sus dominios, los monarcas"
"    "
"    de la Gran Tenochtitl&aacute;n los cedieron al Se&ntilde;or&iacute;o de"
"    "
"    Tlacopan.&nbsp; </p>"
"  <p>En 1521, a la ca&iacute;da de la Gran Tenochtitl&aacute;n el Se&ntilde;or&iacute;o"
"    "
"    de Tlacopan fue nulificado por el dominio espa&ntilde;ol y Naucalpan sigui&oacute;"
"    "
"    correspondiendo a Tlacopan (hoy Tacuba).</p>"
"  <p>Hern&aacute;n Cort&eacute;s otorg&oacute; a Isabel Moctezuma y Alonso"
"    "
"    de Grado, a manera de dote y arras, el pueblo de Tacuba y todos los que"
"    "
"    a &eacute;l se hallaban sujetos: ""<U+0080><U+009C>Huixquilucan y San Bartholome Naucalpan""<U+0080><U+009D>,"
"    "
"    entre otros. </p>"
"  <p>Durante las segundas nupcias de la princesa azteca Isabel Moctezuma"
"    "
"    Tecuichpo, con Juan Cano, recibi&oacute; como merced toda la zona de Tetl"
"    "
"    Olincan&nbsp; (actualmente San Lorenzo Totolinga), en donde&nbsp; cultiv&oacute;"
"    "
"    importante extensi&oacute;n de vi&ntilde;as. </p>"
"  <p>En la evangelizaci&oacute;n Naucalpan fue al principio una visitadur&iacute;a"
"    "
"    de los franciscanos del convento de San Gabriel de Tacuba, pero hacia 1875,"
"    "
"    se convirti&oacute; en vicar&iacute;a fija, a cargo de cuyo p&aacute;rroco"
"    "
"    quedaron las iglesias de San Francisco Nopala, Santa Cruz Cuautlalpan,"
"    "
"    San Mateo Nopala y San Lorenzo Totolinga. </p>"
"  <p>Durante la Colonia se explot&oacute; cantera, arena y grava para construir"
"    "
"    m&uacute;ltiples iglesias y palacios, incluidos la Catedral Metropolitana"
"    "
"    y el Palacio Nacional de M&eacute;xico. Adem&aacute;s se tributaba carb&oacute;n"
"    "
"    para la Casa de Moneda. </p>"
"  <p>En los primeros a&ntilde;os de la Colonia fue administrado por los frailes"
"    "
"    del convento de Tacuba, aunque civilmente pertenec&iacute;a a esta misma"
"    "
"    alcald&iacute;a. </p>"
"  <p>Siglo XVI, se construy&oacute; la iglesia del se&ntilde;or San Francisco"
"    "
"    de As&iacute;s y de la Inmaculada Concepci&oacute;n en San Francisco Chimalpa."
"    "
"    En la &eacute;poca colonial Naucalpan perteneci&oacute; a la alcald&iacute;a"
"    "
"    mayor de Tacuba.&nbsp; </p>"
"  <p>En 1574 fue construido el templo de San Bartolom&eacute; Naucalpan."
"    "
"    Ese a&ntilde;o se inici&oacute; la construcci&oacute;n del santuario de"
"    "
"    Los Remedios y concluido a finales de agosto de 1575. Los primeros patronos"
"    "
"    del santuario fueron el Cabildo y el Regimiento de la Ciudad de M&eacute;xico,"
"    "
"    habi&eacute;ndose designado vicario al licenciado Felipe de Pe&ntilde;afiel. </p>"
"  <p>M&aacute;s de medio siglo despu&eacute;s, el 25 de marzo de 1629, se"
"    "
"    inici&oacute; la construcci&oacute;n de las torres con su c&uacute;pula"
"    "
"    y crucero. </p>"
"  <p>En 1677, fue construida la iglesia de Occipaco dedicada al Ap&oacute;stol"
"    "
"    Santiago. </p>"
"  <p>Durante el siglo XVII, se edific&oacute; el templo consagrado a San"
"    "
"    Luis en Tlatilco, que es uno de los m&aacute;s bellos de la regi&oacute;n;"
"    "
"    tambi&eacute;n se construy&oacute; el molino de Atoto. </p>"
"  <p>En 1707, fue construida la iglesia de San Mateo Nopala, la cual posee"
"    "
"    una capilla abierta destinada en esa &eacute;poca&nbsp; para los indios. </p>"
"  <p>En 1737 se present&oacute; en San Bartolom&eacute; Naucalpan la epidemia"
"    "
"    de Matlazahua, el 31 de mayo del a&ntilde;o siguiente fue erigida la parroquia. </p>"
"  <p>En noviembre de 1810 la Virgen de los Remedios fue tra&iacute;da a la"
"    "
"    catedral de M&eacute;xico y vestida de generala e invocada como patrona"
"    "
"    de Espa&ntilde;a, pero fue acusada de ""<U+0080><U+009C>gachupina""<U+0080><U+009D>, tambi&eacute;n se le"
"    "
"    conoc&iacute;a como ""<U+0080><U+009C>Guardiana de los ej&eacute;rcitos espa&ntilde;oles""<U+0080><U+009D>. </p>"
"  <p>En julio de 1821 apareci&oacute; en Naucalpan el Diario Militar de los"
"    "
"    hermanos Joaqu&iacute;n y Bernardo Miram&oacute;n que editaban en una imprenta"
"    "
"    port&aacute;til. En la redacci&oacute;n de ese peri&oacute;dico intervino"
"    "
"    Jos&eacute; Joaqu&iacute;n Fern&aacute;ndez de Lizardi, El Pensador Mexicano. </p>"
"  <p>El 1 de enero de 1826, se efectu&oacute; la erecci&oacute;n de Naucalpan.&nbsp; </p>"
"  <p>Durante La Reforma, a mediados del siglo XIX, Naucalpan pertenec&iacute;a"
"    "
"    como Juzgado de Paz al distrito y partido de Tlalnepantla, junto con Huixquilucan,"
"    "
"    Montealto y Montebajo.&nbsp; </p>"
"  <p>El 5 de noviembre de 1860 a las cuatro de la madrugada, sali&oacute;"
"    "
"    de Naucalpan el presidente Benito Ju&aacute;rez en compa&ntilde;&iacute;a"
"    "
"    de sus ayudantes y del joven ministro Isidoro D&iacute;az, con direcci&oacute;n"
"    "
"    a Quer&eacute;taro. </p>"
"  <p>Desde el principio de la Independencia fue una poblaci&oacute;n dependiente"
"    "
"    de Tlalnepantla, pero tuvo ayuntamiento propio, al que obedec&iacute;an"
"    "
"    peque&ntilde;os poblados como Tecamachalco.  </p>"
"  <p>En 1867 fue fundada la f&aacute;brica de Hilados y Tejidos de R&iacute;o"
"    "
"    Hondo, e inaugurada por Benito Ju&aacute;rez en 1869. </p>"
"  <p>El 30 de julio de 1871, durante el gobierno de Benito Ju&aacute;rez"
"    "
"    fue inaugurado el ""<U+0080><U+009C>Puente de los Mexicas""<U+0080><U+009D> en Santa Cruz Acatl&aacute;n. </p>"
"  <p>El 3 de septiembre de 1874, el congreso de la entidad concede al pueblo"
"    "
"    de San Bartolo Naucalpan el t&iacute;tulo de ""<U+0080><U+009C>Villa de Ju&aacute;rez""<U+0080><U+009D>. </p>"
"  <p>El 17 de febrero de 1899 el pueblo de Santa Cruz del Monte se agrega"
"    "
"    a la municipalidad de Naucalpan de Ju&aacute;rez. </p>"
"  <p>El 10 de agosto de 1906, durante el porfiriato, se introdujo el alumbrado"
"    "
"    p&uacute;blico de Naucalpan. </p>"
"  <p>El presb&iacute;tero Santiago Garza Trevi&ntilde;o, en 1908&nbsp; reconstruy&oacute;"
"    "
"    los arcos que dan acceso al atrio o antiguo pante&oacute;n del santuario"
"    "
"    de Los Remedios. </p>"
"  <p>Los jefes zapatistas Rafael Carrillo y Rom&aacute;n D&iacute;az en 1912"
"    "
"    operaron en los montes de Chimalpa hostilizando constantemente a las fuerzas"
"    "
"    federales.&nbsp; </p>"
"  <p>Entre 1910 a 1920, durante la Revoluci&oacute;n Mexicana se distinguieron:"
"    "
"    Rom&aacute;n D&iacute;az Rosas, Arnulfo Ch&aacute;vez,&nbsp; Alfredo Basurto"
"    "
"    Garc&iacute;a, Camilo Santos, Encarnaci&oacute;n D&iacute;az, Ezequiel"
"    "
"    Villaviscencio, Felipe &Aacute;ngel Fortu&ntilde;o Miram&oacute;n, Joaqu&iacute;n"
"    "
"    Bola&ntilde;os Camacho, Luis Medina Barr&oacute;n, Manuel Ram&iacute;rez,"
"    "
"    Manuel Villanueva, Rodolfo Gonz&aacute;lez, Toribio Velasco y el avecindado"
"    "
"    en Naucalpan Rom&aacute;n D&iacute;az Rosas. En ese lapso el Santuario"
"    "
"    de los Remedios fue administrado por los padres capuchinos con misioneros"
"    "
"    del Esp&iacute;ritu Santo. </p>"
"  <p>En 1927 Armando T&eacute;llez Vargas inici&oacute; el Movimiento Cristero"
"    "
"    en el Distrito Federal,  se levant&oacute; con Manuel Bonilla y otros"
"    "
"    en el Ajusco, los tomaron presos y en abril, por orden del General Urbalejo"
"    "
"    fueron pasados por las armas en los llanos de Salazar, en un lugar cercano"
"    "
"    a la hacienda de La Marquesa. El movimiento tuvo seguidores en Naucalpan. </p>"
"  <p>El Cabildo Eclesi&aacute;stico de M&eacute;xico en el a&ntilde;o de"
"    "
"    1930, tom&oacute; los Remedios bajo su jurisdicci&oacute;n. </p>"
"  <p>Para 1934, Miguel Alem&aacute;n Vald&eacute;s era due&ntilde;o del rancho"
"    "
"    La Herradura, cercano a Cuatro Caminos, a donde Gabriel Ramos Mill&aacute;n"
"    "
"    promovi&oacute; que se cambiara la plaza de toros El Toreo.&nbsp; </p>"
"  <p>Se festeja en 1940 el cuarto centenario del hallazgo de la imagen de"
"    "
"    la virgen de Los Remedios. </p>"
"  <p>En 1943 se erigi&oacute; en el santuario de Los Remedios un monumento"
"    "
"    dedicado a Cristo Rey. </p>"
"  <p>Para el a&ntilde;o de 1950, se edific&oacute; otro monumento dedicado"
"    "
"    a San Miguel Arc&aacute;ngel.&nbsp; </p>"
"  <p>Naucalpan de Ju&aacute;rez adquiri&oacute; la categor&iacute;a de ciudad"
"    "
"    en 1957 y se funda Ciudad Sat&eacute;lite.&nbsp; </p>"
"  <p>En 1963, arquitectos mexicanos culminaron las obras de Ciudad Sat&eacute;lite. </p>"
"  <p>Las cinco torres de Ciudad Sat&eacute;lite en Naucalpan fueron dise&ntilde;adas"
"    "
"    por Mat&iacute;as Goeritz. </p>"
"  <p>Naucalpan se convierte en uno de los municipios m&aacute;s industrializados"
"    "
"    del pa&iacute;s, reconocido as&iacute; en 1975. </p>"
"  <p>El 19 de marzo de 1976, la Legislatura del Estado de M&eacute;xico decreta"
"    "
"    que el municipio de Naucalpan se denominar&aacute; ""<U+0080><U+009C>Naucalpan de Ju&aacute;rez""<U+0080><U+009D>."
"    "
"    Ese a&ntilde;o en los anexos del santuario se estableci&oacute; el seminario"
"    "
"    en Los Remedios. </p>"
"  <p>En 1990 se cumplieron 450 a&ntilde;os de haber encontrado a la virgen"
"    "
"  de Los Remedios.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Irma Fern&aacute;ndez Reus.</strong><br />"
"  Maestra normalista, ex teniente del Ej&eacute;rcito Nacional Mexicano,&nbsp;"
""
"servidora en diferentes &aacute;mbitos de la Cruz Roja Mexicana (local,"
""
"regional, estatal, nacional e internacional) instituci&oacute;n de la que"
""
"ha recibido numerosas preseas y menciones de honor; Presea Estado de M&eacute;xico"
""
"al M&eacute;rito Civil. Secretar&iacute;a ejecutiva y presidenta del Instituto"
""
"Nacional de Protecci&oacute;n de la Infancia; fundadora de la primera escuela"
""
"preparatoria de Naucalpan; diputada local y primera mujer en presidir la"
""
"C&aacute;mara de diputados local en febrero de 1986. Esta es solamente"
""
"una parte de la prolongada y sustanciosa trayectoria de esta extraordinaria"
""
"servidora social. </p>"
"  <p><strong>Rom&aacute;n D&iacute;az Rosas y Rafael Carrillo.</strong><br />"
"    Revolucionarios destacados, ambos naucalpenses, promovieron en 1912"
"    "
"    el levantamiento armado de&nbsp; los campesinos en la sierra de San Francisco"
"    "
"  Chimalpa. Se levantaron a favor del agrarismo y en apoyo de Emiliano Zapata. </p>"
"  <p><strong>Carytina Reynoso Orihuela.</strong><br />"
"    Abnegada maestra, naci&oacute; en Joquicingo de Le&oacute;n Guzm&aacute;n,"
"    "
"    Tenango del Valle, el 11 de enero de 1945. Maestra normalista que desde"
"    "
"    1962 se ha dedicado con ah&iacute;nco a la educaci&oacute;n y la ense&ntilde;anza"
"    "
"    de la ni&ntilde;ez y la juventud naucalpense; su formaci&oacute;n acad&eacute;mica"
"    "
"    la realiz&oacute; en la Escuela Normal para Profesoras de Toluca, y en"
"    "
"    la Normal Superior de M&eacute;xico, DF; tiene licenciatura en administraci&oacute;n"
"    "
"    escolar y ha realizado numerosos cursos sobre diversas disciplinas pedag&oacute;gicas;"
"    "
"    fundadora y directora de la escuela ""<U+0080><U+009C>Poeta Josu&eacute; Mirlo""<U+0080><U+009D>; profesora"
"    "
"    de numerosas escuelas primarias; catedr&aacute;tica de varias secundarias"
"    "
"    y de la Escuela Normal No. 8; imparte diferentes cursos de educaci&oacute;n"
"    "
"  y ense&ntilde;anza en ocho colonias populares de Naucalpan. </p>"
"  <p><strong>Enrique Jacob Soriano.</strong><br />"
"    Pol&iacute;tico benefactor, hombre de la mejor raigambre naucalpense,"
"    "
"    amante sincero de las tradiciones, usos y costumbres de su pueblo, le ha"
"    "
"    servido lealmente a &eacute;ste desde diferentes &aacute;mbitos del gran"
"    "
"    quehacer humano. Fundador y dirigente de empresas, de ayer y de hoy, tambi&eacute;n"
"    "
"    ha sido servidor p&uacute;blico eficiente para su comunidad y su estado."
"    "
"    Se ha desempe&ntilde;ado como regidor, presidente municipal y diputado"
"    "
"  federal naucalpense. </p>"
"  <p><strong>Manuel Rodr&iacute;guez Estrada.</strong><br />"
"    Pol&iacute;tico benefactor, din&aacute;mico impulsor de toda actividad"
"    "
"    positiva en su natal Naucalpan de Ju&aacute;rez, luchador social desde"
"    "
"    su m&aacute;s temprana juventud, se destac&oacute; como presidente municipal"
"    "
"    durante el trienio 1961-1963, mismo en el que fue construido el nuevo palacio"
"    "
"  municipal. </p>"
"  <p><strong>Domingo Azcarategui Ya&ntilde;ez (1934-1985).</strong><br />"
"    Pol&iacute;tico benefactor, naci&oacute; en Naucalpan de Ju&aacute;rez el 1&ordm; de abril de 1934. A este extraordinario luchador"
"    "
"    social, la pol&iacute;tica y los pol&iacute;ticos de su comunidad, no pueden"
"    "
"    sino reconocerle una extraordinaria honestidad sin m&aacute;cula en todas"
"    "
"    las muchas tareas y cargos directivos que en su vida, desempe&ntilde;&oacute;."
"    "
"    Hombre anhelante de la superaci&oacute;n del pueblo, trabaj&oacute; incansablemente"
"    "
"    por la reivindicaci&oacute;n de los marginados, por la integraci&oacute;n,"
"    "
"    el fomento, la organizaci&oacute;n y la direcci&oacute;n con sentido social"
"    "
"  de todas las disciplinas deportivas. </p>"
"  <p><strong>Armando Becerril Estrada.</strong><br />"
"    Promotor de la charrer&iacute;a, naci&oacute; en Naucalpan de Ju&aacute;rez,"
"    "
"    M&eacute;xico, el 8 de septiembre de 1912. Desde joven fue un activo promotor"
"    "
"    de los deportes y la charrer&iacute;a en su comunidad; presidente municipal"
"    "
"    durante 1958-1960; dio singular impulso a la educaci&oacute;n y a la construcci&oacute;n"
"    "
"    de aulas escolares; urbaniz&oacute; el centro de Naucalpan; fue dos veces"
"    "
"    diputado federal suplente y diputado local propietario; promovi&oacute;"
"    "
"    la construcci&oacute;n del actual palacio municipal y del lienzo charro"
"    "
"    ""<U+0080><U+009C>General Manuel Avila Camacho""<U+0080><U+009D>, y es autor de la iniciativa de reformas"
"    "
"    a la Ley Org&aacute;nica Municipal del Estado de M&eacute;xico, a efecto"
"    "
"    de aumentar en funci&oacute;n del crecimiento de la poblaci&oacute;n, el"
"    "
"  n&uacute;mero de s&iacute;ndicos y regidores de los cuerpos edilicios. </p>"
"  <p><strong>Jos&eacute; Tron Oribe.</strong><br />"
"    Fundador de la Cruz Roja naucalpense, originario de Naucalpan de Ju&aacute;rez,"
"    "
"     en donde naci&oacute; el 14 de enero de 1921. Se distingui&oacute;"
"    "
"    como un entusiasta organizador juvenil; fue fundador, en 1954, de la Cruz"
"    "
"    Roja de Naucalpan, a la que inicialmente sirvi&oacute; con sus propios"
"    "
"    medios y recursos y de un grupo de amigos suyos; fue promotor y ejecutor"
"    "
"    de la primera escuela del poblado campesino de Santiago Tepatlaxco; en"
"    "
"    1958-1960 ocup&oacute; el cargo de s&iacute;ndico procurador del ayuntamiento"
"    "
"    y en los graves sismos de septiembre de 1985, organiz&oacute; y dirigi&oacute;"
"    "
"  las brigadas naucalpenses de rescate. </p>"
"  <p><strong>Ma. Esther P&eacute;rez Mej&iacute;a.</strong><br />"
"    Benefactora social, destacada profesora normalista, dedic&oacute; gran"
"    "
"    parte de su vida a impartir la educaci&oacute;n a familias de escasos recursos,"
"    "
"    en comunidades como R&iacute;o Hondo, San Esteban, Zomeyucan, San Luis"
"    "
"    Tlatilco, El Torito, etc. Fue permanentemente precursora de la alfabetizaci&oacute;n"
"    "
"    en el territorio municipal. Se destac&oacute; por su estusiasta participaci&oacute;n"
"    "
"    y organizaci&oacute;n en las fiestas c&iacute;vicas. Le fue otorgada la"
"    "
"    medalla Manuel Altamirano por sus 35 a&ntilde;os de labor ininterrumpida"
"    "
"    a la ni&ntilde;ez mexicana. </p>"
"  <p><strong>Ricardo Poeri Cervantes Zabald&uacute;a. </strong><br />"
"    Naci&oacute; en Berrioz&aacute;bal, Chiapas, el 29 de agosto de 1920."
"    "
"    Desde muy joven ha ejercido el periodismo pol&iacute;tico y cultural. Ha"
"    "
"    recibido muchos reconocimientos como: Premio Nacional de Periodismo y la"
"    "
"    Presea ""<U+0080><U+009C>Estado de M&eacute;xico""<U+0080><U+009D> de Periodismo e Informaci&oacute;n ""<U+0080><U+009C>Jos&eacute;"
"    "
"    Mar&iacute;a Coss""<U+0080><U+009D> y dos internacionales de periodismo; uno de la Federaci&oacute;n"
"    "
"    Latinoam&eacute;ricana de Periodistas (FELAP) y otro de la Organizaci&oacute;n"
"    "
"    Internacional de Periodistas (OIP). Fue presidente de la Asociaci&oacute;n"
"    "
"    Mexicana de Periodistas; representante de M&eacute;xico ante el Primer"
"    "
"    Encuentro de Periodistas Democr&aacute;ticos, celebrado en la Habana, Cuba,"
"    "
"    y presidente de la 5&ordf; Asamblea General del 5&ordm; Congreso Internacional"
"    "
"    de Periodistas realizado en Budapest, Hungr&iacute;a, en agosto de 1962."
"    "
"    Es miembro de la Sociedad Mexicana de Geograf&iacute;a y Estad&iacute;stica,"
"    "
"    del Instituto Mexicano de Cultura, fundador, secretario general y presidente"
"    "
"    de la Asociaci&oacute;n Mexiquense de Cronistas Municipales. Ha colaborado"
"    "
"    en numerosos peri&oacute;dicos y revistas nacionales. Es autor de las monograf&iacute;as"
"    "
"    de Naucalpan de Ju&aacute;rez 1987 y 1999, En Naucalpan (no en Tacuba) est&aacute; el ""<U+0080><U+009C>&Aacute;rbol de la Noche Triste""<U+0080><U+009D>, adem&aacute;s de m&uacute;ltiples"
"    "
"  estudios hist&oacute;ricos y art&iacute;culos period&iacute;sticos. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1428</center>"
""
"</td>"
""
""
""
"<td>El territorio naucalpense perteneci&oacute;"
""
"al imperio Tepaneca de Atzcapotzalco, pero derrotado &eacute;ste por la"
""
"Triple Alianza, y cedido al Se&ntilde;or&iacute;o de Tlacopan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1486</center>"
""
"</td>"
""
""
""
"<td>Seg&uacute;n Dionisio Abadiano,"
""
"el nombre de Naucalpan debi&oacute; serle puesto al sector principal de"
""
"esta comunidad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1520</center>"
""
"</td>"
""
""
""
"<td>(La Noche Triste), el soldado"
""
"espa&ntilde;ol Juan Rodr&iacute;guez de Villafuerte, dej&oacute; en la"
""
"oquedad de un maguey a la imagen de la virgen de los Remedios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>A la ca&iacute;da de la Gran Tenochtitl&aacute;n"
""
"el Se&ntilde;or&iacute;o de Tlacopan fue nulificado por el dominio espa&ntilde;ol,"
""
"Naucalpan sigui&oacute; correspondiendo a Tlacopan (hoy Tacuba).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center>"
""
"</td>"
""
""
""
"<td>Naucalpan fue al principio una"
""
"visitadur&iacute;a de los franciscanos del convento de San Gabriel de Tacuba.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1574</center>"
""
"</td>"
""
""
""
"<td>Fue construido el templo de San"
""
"Bartolom&eacute; Naucalpan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center>"
""
"</td>"
""
""
""
"<td>Se concluyeron las obras del Santuario"
""
"de los Remedios iniciadas un a&ntilde;o antes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1629</center>"
""
"</td>"
""
""
""
"<td>Se inici&oacute; la construcci&oacute;n"
""
"de las torres con su c&uacute;pula y crucero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1677</center>"
""
"</td>"
""
""
""
"<td>Fue construida la iglesia de Occipaco"
""
"dedicada al Ap&oacute;stol Santiago.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1707</center>"
""
"</td>"
""
""
""
"<td>Fue construida la iglesia de San"
""
"Mateo Nopala con capilla abierta para indios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1737</center>"
""
"</td>"
""
""
""
"<td>Se present&oacute; en San Bartolom&eacute;"
""
"Naucalpan la epidemia de<b> Matlazahua</b>, el 31 de mayo del a&ntilde;o"
""
"siguiente fue erigida la parroquia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>La virgen de los Remedios fue"
""
"tra&iacute;da la catedral de M&eacute;xico y vestida de generala e invocada"
""
"como patrona de Espa&ntilde;a, pero fue acusada de ""Gachupina"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1821</center>"
""
"</td>"
""
""
""
"<td>Apareci&oacute; en Naucalpan el"
""
"<b>Diario"
""
"Militar </b>de los hermanos Joaqu&iacute;n y Bernardo Miram&oacute;n que"
""
"editaban en una imprenta port&aacute;til.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1860</center>"
""
"</td>"
""
""
""
"<td>Sali&oacute; de Naucalpan el Presidente"
""
"Ju&aacute;rez en compa&ntilde;&iacute;a de sus ayudantes y del joven ministro"
""
"Isidoro D&iacute;az con direcci&oacute;n a Quer&eacute;taro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1826</center>"
""
"</td>"
""
""
""
"<td>Se efectu&oacute; la erecci&oacute;n"
""
"de Naucalpan. Apareci&oacute; en la <b>Memoria </b>que el gobernador Melchor"
""
"M&uacute;zquiz present&oacute; ese a&ntilde;o a la Legislatura del Estado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1867</center>"
""
"</td>"
""
""
""
"<td>Fue fundada la f&aacute;brica"
""
"de Hilados y Tejidos de R&iacute;o Hondo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1869</center>"
""
"</td>"
""
""
""
"<td>Se inaugur&oacute; la f&aacute;brica"
""
"de Hilados y Tejidos de R&iacute;o Hondo por Benito Ju&aacute;rez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1871</center>"
""
"</td>"
""
""
""
"<td>Durante el gobierno de Benito"
""
"Ju&aacute;rez fue inaugurado el ""Puente de los Mexicas"" en Santa Cruz Acatl&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1874</center>"
""
"</td>"
""
""
""
"<td>El Congreso de la entidad concede"
""
"al pueblo de San Bartolo Naucalpan el t&iacute;tulo de ""Villa de Ju&aacute;rez"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>El pueblo de Santa Cruz del Monte"
""
"se agrega a la municipalidad de Naucalpan de Ju&aacute;rez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1906</center>"
""
"</td>"
""
""
""
"<td>Durante el porfiriato se introdujo"
""
"el alumbrado p&uacute;blico de Naucalpan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1908</center>"
""
"</td>"
""
""
""
"<td>El presb&iacute;tero Santiago"
""
"Garza Trevi&ntilde;o reconstruy&oacute; los arcos que dan acceso al atrio"
""
"o antiguo pante&oacute;n del santuario de Los Remedios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>Los jefes zapatistas Rafael Carrillo"
""
"y Rom&aacute;n D&iacute;az operaron en los montes de Chimalpa, hostilizando"
""
"constantemente a las fuerzas federales.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1910-1920</center>"
""
"</td>"
""
""
""
"<td>Durante la Revoluci&oacute;n Mexicana"
""
"se distinguieron: Rom&aacute;n D&iacute;az Rosas, Arnulfo Ch&aacute;vez,"
""
"Alfredo Basurto Garc&iacute;a, Camilo Santos, Encarnaci&oacute;n D&iacute;az,"
""
"Ezequiel Villaviscencio, Felipe &Aacute;ngel Fortu&ntilde;o Miram&oacute;n,"
""
"Joaqu&iacute;n Bola&ntilde;os Camacho, Luis Medina Barr&oacute;n, Manuel"
""
"Ram&iacute;rez, Manuel Villanueva, Rodolfo Gonz&aacute;lez, Toribio Velasco"
""
"y el avecindado en Naucalpan Rom&aacute;n D&iacute;az Rosas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927</center>"
""
"</td>"
""
""
""
"<td>Armando T&eacute;llez Vargas inici&oacute;"
""
"del Movimiento Cristero en el Distrito Federal y se levant&oacute; con"
""
"Manuel Bonilla y otros en el Ajusco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1930</center>"
""
"</td>"
""
""
""
"<td>El Cabildo Eclesi&aacute;stico"
""
"de M&eacute;xico tom&oacute; los Remedios bajo su jurisdicci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1934</center>"
""
"</td>"
""
""
""
"<td>Miguel Alem&aacute;n Vald&eacute;s"
""
"era due&ntilde;o del rancho La Herradura, cercano a Cuatro Caminos, en"
""
"donde Gabriel Ramos Mill&aacute;n promovi&oacute; que se cambiara la plaza"
""
"de toros El Toreo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1940</center>"
""
"</td>"
""
""
""
"<td>Cuarto centenario del hallazgo"
""
"de la imagen de la virgen de Los Remedios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1943</center>"
""
"</td>"
""
""
""
"<td>Se erigi&oacute;, en el santuario"
""
"de Los Remedios un monumento dedicado a Cristo Rey.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1950</center>"
""
"</td>"
""
""
""
"<td>Se levant&oacute; otro monumento"
""
"dedicado a San Miguel Arc&aacute;ngel. Ese mismo a&ntilde;o, al erigirse"
""
"la Di&oacute;cesis de Tlalnepantla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1957</center>"
""
"</td>"
""
""
""
"<td>Naucalpan de Ju&aacute;rez adquiri&oacute;"
""
"la categor&iacute;a de ciudad. Se funda Ciudad Sat&eacute;lite.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1963</center>"
""
"</td>"
""
""
""
"<td>Arquitectos mexicanos culminaron"
""
"las obras de Ciudad Sat&eacute;lite.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1975</center>"
""
"</td>"
""
""
""
"<td>Naucalpan se convierte en uno"
""
"de los municipios m&aacute;s industrializados del pa&iacute;s.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1976</center>"
""
"</td>"
""
""
""
"<td>La legislatura estatal decreta"
""
"que el municipio se denominar&aacute; ""Naucalpan de Ju&aacute;rez"". Ese"
""
"a&ntilde;o en los anexos del santuario, se estableci&oacute; el seminario"
""
"en Los Remedios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1982-1984</center>"
""
"</td>"
""
""
""
"<td>Principales obras: 3 casas de"
""
"la juventud y el centro c&iacute;vico de la colonia Misiones, el Parque"
""
"Naucalli,"
""
"la Casa de Cultura, la Orquesta Sinf&oacute;nica Obrera, el Ballet Folkl&oacute;rico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1990</center>"
""
"</td>"
""
""
""
"<td>La virgen de Los Remedios cumpli&oacute;"
""
"cuatrocientos cincuenta a&ntilde;os de haberse encontrado.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m057.jpg"" alt=""Municipio Naucalpan de Ju&aacute;rez""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Naucalpan de Ju&aacute;rez es uno de los 2, 446 municipios"
""
"de nuestra patria, y de los 125 del Estado de M&eacute;xico; las coordenadas"
""
"de la cabecera municipal es: Longitud Norte 19&deg;28'<U+0080><U+0099> y Longitud Oeste"
""
"99&deg;14'<U+0080>, su altitud 2,220 msnm (<strong>msnm: </strong>metros sobre el nivel del mar). El municipio est&aacute; ubicado en"
""
"el Valle de M&eacute;xico en la parte meridional y pertenece a la regi&oacute;n"
""
"II Zumpango, al noroeste del&nbsp; D.F., limita al norte con Atizap&aacute;n"
""
"de Zaragoza, Tlalnepantla de Baz y Jilotzingo; al sur con Huixquilucan;"
""
"al este y sureste con el Distrito Federal; al oeste nuevamente con Jilotzingo"
""
"y al suroeste con los municipios de Otzolotepec, Xonacatl&aacute;n y Lerma. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Naucalpan tiene una extensi&oacute;n territorial de 156.63 kil&oacute;metros"
""
"cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Cadenas monta&ntilde;osas: Destacan los cerros del Organo y La Malinche"
""
"con 3,650 msnm; le siguen: la Cantera, El Cedral, San Joselito, La Plantaci&oacute;n"
""
"y Pe&ntilde;a del Rayo; La Palma, Cerro Gordo, El Cerrito, El Salto y San"
""
"Miguel de las Pulgas; el Ojuelo, Chimalpa Viejo y Tronco Blanco; en el"
""
"centro los cerros de los Remedios, Moctezuma, El Cabrito, los Guajolotes,"
""
"Monte de la Ascensi&oacute;n, Las Piedras, Loma Panda, Cerro de la Escalera,"
""
"El Cedazo, Nopala, Juan Guitarras y el Ocotillo. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Destacan los r&iacute;os Totolinga, San Lorenzo o San Juan, los Remedios-Tula-Moctezuma"
""
"entre las presas se encuentran la de San Lorenzo Totolinga, Los Cuartos,"
""
"Las Julianas, San Miguel Tecamachalco, La Colorada (o Las Coloradas), Los"
""
"Arcos y El Sordo; hasta 1970 hab&iacute;a 28 pozos profundos, ya que el"
""
"resto del agua potable es tomada del acueducto del r&iacute;o Lerma que"
""
"alimenta al Sistema Naucalpan-Zumpango-Tlalnepantla, cuyo tanque almacenador"
""
"se encuentra en la margen oriente de la autopista Naucalpan-Chimalpa. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es templado-subh&uacute;medo, con una temperatura media anual de 15&deg;C, una m&aacute;xima de 32.5&deg;C y la m&iacute;nima de 3.4&deg;C. Las"
"  "
"  lluvias acontecen generalmente en verano; la precipitaci&oacute;n pluvial"
"  "
"  (lamentablemente desaprovechada) es, en su m&aacute;xima concentraci&oacute;n,"
"  "
"  de 1,244 mil&iacute;metros, en la media de 807 y en la m&iacute;nima de"
"  "
"  570; el promedio anual de lluvias es de 121 d&iacute;as. </p>"
"  <p>Las heladas son variables y cuando suceden es entre los meses de noviembre"
"    "
"    a febrero; en 1967 se registr&oacute; una nevada que cubri&oacute; gran"
"    "
"    parte del territorio municipal; los vientos se presentan en los meses de"
"    "
"  febrero y marzo, de norte a este,  durante la primavera de sur a norte.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Entre los &aacute;rboles hay con&iacute;feras, encino, pirul, huizache,"
"  "
"  garambullo, trueno, cedro, alcanfor, fresno, &aacute;lamo, ocote y eucalipto;"
"  "
"  entre los arbustos: abrojo, escobilla, higuerilla y jarilla; entre los"
"  "
"  frutales: ciruelo, manzano, durazno, pera, perones, capul&iacute;n y chabacanos;"
"  "
"  plantas de ornato: jacaranda y bugambilia y una m&uacute;ltiple variedad"
"  "
"  de plantas cultivadas por los jardineros y amas de casa; entre las agr&iacute;colas:"
"  "
"  ma&iacute;z, frijol, haba y papa. </p>"
"  <p>La fauna est&aacute; representada por: ardillas, tlacuaches, lagartijas,"
"    "
"    chapulines; algunas aves como gorriones, cardenales, saltapared y dominicos.<br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Cuenta con tierras de labor y hermosos bosques cada vez m&aacute;s deforestados.&nbsp; </p>"
"  <p>En 1991 la estructura del suelo agropecuario de las unidades contaba"
"    "
"    con un total de 2,488,041 hect&aacute;reas: de &eacute;stas 2,<U+0080><U+0099>025,315 eran"
"    "
"    de labor, 321,638 de pasto natural, agostadero o enmontada, 69,369 de bosques,"
"    "
"    62,240 s&oacute;lo bosque o selva, 7,129 de bosque o selva con pastos y"
"    "
"    71,719 sin vegetaci&oacute;n.&nbsp; </p>"
"  <p>La superficie de labor abarca un total de 2,025,315 hect&aacute;reas:"
"    "
"    128,784 de riego y 1,896,531 de temporal; hay 8 ejidos y comunidades: 5"
"    "
"    son agr&iacute;colas y 3 de otras actividades.&nbsp; </p>"
"  <p>La producci&oacute;n agr&iacute;cola fue para 1991, de 68,002 toneladas"
"    "
"    de avena forrajera; 5,461 de cebada, 169,099 de frijol; 1,<U+0080><U+0099>341,348 de ma&iacute;z;"
"    "
"    3,070 de trigo; de aguacate; 345,474 de alfalfa; 15,989 de durazno y 494"
"    "
"    de nopal tunero. La existencia ganadera en cabezas fue en 1991: 511 de"
"    "
"    bovino, 7,470 porcino, 1,417 ovino, 1,165 caprino, 1,265 equino, 136,784"
"    "
"    aves de corral, 2,972 conejos y 252 cajones de colmenas. Contaba con 236"
"    "
"    unidades de producci&oacute;n: 4 de resina, 9 de barbasco, 226 de le&ntilde;a"
"    "
"    y 7 de otro; el inventario de cuerpos de agua fue de 7 en una superficie"
"    "
"    de 4.01; contaba con dos unidades pisc&iacute;colas de producci&oacute;n"
"    "
"    de trucha de engorda.&nbsp; </p>"
"  <p>En 1995 fueron plantados 5,000 &aacute;rboles en 2.0 hect&aacute;reas,"
"    "
"    ya que hubo 35 incendios forestales que afectaron 88.0 hect&aacute;reas:"
"    "
"    40.5 de pastos, 38.0 de hierba y arbustos, 9.5 de renuevo; el volumen"
"    "
"    de producci&oacute;n de minerales no met&aacute;licos fue de: 318,000 toneladas"
"    "
"  de arena y grava; 9,000 de arcilla com&uacute;n y 20,000 de cantera. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos que forman el territorio municipal son los siguientes: feozem"
"  "
"  h&aacute;plico, feozem h&aacute;plico m&aacute;s vertisol, p&eacute;lico,"
"  "
"  feozem y h&aacute;plico m&aacute;s litosol. Respecto a las caracter&iacute;sticas"
"  "
"  geol&oacute;gicas de la regi&oacute;n, De Terra (1949) realiz&oacute; un"
"  "
"  mapa sobre la secuencia alubial del R&iacute;o Hondo en la que fue posible"
"  "
"  reconocer su presencia desde hace 4500 a 4000 a&ntilde;os del Horizonte"
"  "
"  Totolzinco en el per&iacute;odo meditermal.&nbsp;</p>"
"<p align=""center""><img width=""370"" src=""15057/15m057-01.jpg""alt=""torres de sat&eacute;lite.""/></div></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Pese a que casi todo el territorio municipal se encuentra urbanizado,"
""
"a&uacute;n podemos admirar parte de nuestro pasado hist&oacute;rico: el"
""
"cerro de Moctezuma, Villa Alpina, la pir&aacute;mide del Conde y Tlatilco;"
""
"entre la cer&aacute;mica: la m&aacute;scara biforme de Tlatilco, las ""<U+0080><U+009C>Mujeres"
""
"Bonitas""<U+0080><U+009D>, las figuras masculinas; en la zona centro de la Malinche el adoratorio"
""
"mexica, el Tl&aacute;loc y Chalchiuhtlicue del Museo de Naucalpan.</p>"
"  <p>Entre los monumentos coloniales y religiosos: los Caracoles, el Acueducto,"
"  "
"  el puente de Santa Cruz, los arcos de entrada al santuario de Los Remedios"
"  "
"  y el arco doble del santuario, la cruz atrial de Naucalpan (siglo XVI),"
"  "
"  el santuario de Los Remedios, la parroquia de San Luis Tlatilco; de la"
"  "
"  arquitectura civil destacan: el toreo de Cuatro Caminos y las cinco Torres"
"  "
"  de Sat&eacute;lite.</p>"
"  <p><b>Artes Pl&aacute;sticas</b> </p>"
"  <p>Pintura y escultura: Existen varios talleres de pintura y escultura"
"  "
"  como el de la Unidad Cuauht&eacute;moc del Instituto Mexicano del Seguro"
"  "
"  Social, en el Centro Universitario de Integraci&oacute;n Humanista (CUIH)"
"  "
"  y en algunos clubes sociales y culturales privados.</p>"
"  <p><b>Estatuaria y Monumentos</b> </p>"
"  <p>Destacan los de grandes personajes como:&nbsp; Benito Ju&aacute;rez,"
"  "
"  Cuauht&eacute;moc, Miguel Hidalgo y Costilla, Jos&eacute; Mar&iacute;a"
"  "
"  Morelos y Pav&oacute;n, Adolfo L&oacute;pez Mateos, Belisario Dom&iacute;nguez,"
"  "
"  monumento en honor a Cristo Rey y otro en honor a San Miguel Arc&aacute;ngel.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El m&aacute;s importante es el de la Cultura Tlatilca de la cabecera"
""
"municipal. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Hay nueve talleres de danza folcl&oacute;rica mexicana; en el santuario"
"  "
"  de Los Remedios y en las fiestas patronales se presentan cuadrillas de"
"  "
"  Concheros, voladores de Papantla y otras que llegan en las peregrinaciones. </p>"
"  <p><b>Teatro</b> </p>"
"  <p>Sobresale el grupo de teatro al aire libre que representa el viacrucis"
"    "
"  en el santuario de Los Remedios. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Hay 9 centros de danza regional, 2 de danza cl&aacute;sica y 4 de danza"
"  "
"  moderna. Hay tambi&eacute;n, adem&aacute;s&nbsp; una academia de m&uacute;sica,"
"  "
"  varios centros de reuni&oacute;n donde los concurrentes se dedican a practicar"
"  "
"  diferentes tipos de m&uacute;sica, algunos para acompa&ntilde;ar a la danza. </p>"
"  <p>Guarda un lugar especial la Banda Sinf&oacute;nica de Naucalpan que"
"    "
"    cuenta con un amplio y confortable auditorio para sus presentaciones en"
"    "
"  el Parque Naucalli.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Durante las fiestas patronales los artesanos de la flor elaboran laboriosas"
""
"y art&iacute;sticas portadas para decorar los p&oacute;rticos de los templos."
""
"Es importante destacar que en el Santuario de Los Remedios el 1 de septiembre"
""
"de cada a&ntilde;o al dar inicio las fiestas patronales de la virgen, el"
""
"templo es profusamente decorado con flores de un s&oacute;lo color, as&iacute;"
""
"como las alfombras florales que se colocan frente al teatro al aire libre"
""
"de la explanada de San Miguel Arc&aacute;ngel. En el santuario de Los Remedios"
""
"se pueden adquirir m&uacute;ltiples artesan&iacute;as religiosas, de alfarer&iacute;a"
""
"y cer&aacute;mica. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>En las colonias a&uacute;n se puede disfrutar del tradicional mole,"
""
"la barbacoa y carnitas durante las fiestas patronales; asimismo, se expenden"
""
"exquisitos antojitos mexicanos y dulces t&iacute;picos en el santuario"
""
"de Los Remedios. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Son tradicionales las visitas al santuario de Los Remedios, al Parque"
""
"Naucalli con las actuaciones de la Sinf&oacute;nica, al centro comercial"
""
"Ciudad Sat&eacute;lite y toda la ciudad que cuenta con importantes centros"
""
"de recreaci&oacute;n para todas las edades incluyendo al Toreo de Cuatro"
""
"Caminos. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal se denomina Naucalpan de Ju&aacute;rez y las"
"  "
"  localidades principales son: Las &Aacute;nimas, Las Arenillas, Atotonilco,"
"  "
"  Bata, El Castillo, El Chavacano, Chimalpa El Viejo, Cipreses, El Cobradero,"
"  "
"  C&oacute;rdoba, La Cuesta, Dorami, los ejido de Chiluca, San Francisco"
"  "
"  Chimalpa, El Tejocote y El Cristo, La Hiedra, El Hielo, Juan G&oacute;mez,"
"  "
"  Llano de las Flores, La Luna, Magnolia, La Mora, Puente de Piedra, El Puerto,"
"  "
"  Rancho Viejo, Rinc&oacute;n Verde, La Rosa, Las Salinas, San Francisco"
"  "
"  Chimalpa, San Jos&eacute; Tejamanil, Santiago T&eacute;petlaxco, el Tentadero,"
"  "
"  Tres Piedras, Villa Alpina y las m&uacute;ltiples colonias residenciales. </p>"
"<p align=""center""><img width=""370"" src=""15057/15g057-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El presidente, 3 s&iacute;ndicos y 19 regidores. </p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> </p>"
"  <p>El Cabildo cre&oacute; veintis&eacute;is comisiones edilicias, sobre"
"    "
"    igual n&uacute;mero de aspectos relacionados con la administraci&oacute;n"
"    "
"    y gobierno municipales: </p>"
"  <ul>"
"    <li>Comisi&oacute;n de Gobierno <br />"
"    </li>"
"    <li>Comisi&oacute;n de Seguridad P&uacute;blica, Tr&aacute;nsito y Protecci&oacute;n"
"    "
"    Civil <br />"
"    </li>"
"    <li>Comisi&oacute;n de Planeaci&oacute;n y Desarrollo Municipal <br />"
"    </li>"
"    <li>Comisi&oacute;n de Hacienda <br />"
"    </li>"
"    <li>Comisi&oacute;n de Contralor&iacute;a <br />"
"    </li>"
"    <li>Comisi&oacute;n de Patrimonio <br />"
"    </li>"
"    <li>Comisi&oacute;n de Desarrollo Urbano y Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Comisi&oacute;n de Agua, Drenaje y Alcantarillado <br />"
"    </li>"
"    <li>Comisi&oacute;n de Desarrollo Econ&oacute;mico <br />"
"    </li>"
"    <li>Comisi&oacute;n de Medio Ambiente <br />"
"    </li>"
"    <li>Comisi&oacute;n de Legislativa y Reglamentos Municipales <br />"
"    </li>"
"    <li>Comisi&oacute;n de Programaci&oacute;n y Presupuesto <br />"
"    </li>"
"    <li>Comisi&oacute;n de Parques, Jardines y Panteones <br />"
"    </li>"
"    <li>Comisi&oacute;n de Vialidad y Transporte <br />"
"    </li>"
"    <li>Comisi&oacute;n de Deporte y Recreaci&oacute;n Juvenil <br />"
"    </li>"
"    <li>Comisi&oacute;n de Cultura y Educaci&oacute;n <br />"
"    </li>"
"    <li>Comisi&oacute;n de Turismo <br />"
"    </li>"
"    <li>Comisi&oacute;n de Desarrollo Agropecuario y Forestal <br />"
"    </li>"
"    <li>Comisi&oacute;n de Administraci&oacute;n <br />"
"    </li>"
"    <li>Comisi&oacute;n de Empleo y Capacitaci&oacute;n para el Trabajo <br />"
"    </li>"
"    <li>Comisi&oacute;n de Administraci&oacute;n de Justicia y Derechos Humanos <br />"
"    </li>"
"    <li>Comisi&oacute;n de Bienestar Social y Salud P&uacute;blica <br />"
"    </li>"
"    <li>Comisi&oacute;n de Servicios P&uacute;blicos <br />"
"    </li>"
"    <li>Comisi&oacute;n de Desarrollo Social <br />"
"    </li>"
"    <li>Comisi&oacute;n de Poblaci&oacute;n, Asentamientos Humanos y </li>"
"    <li>Tenencia"
"    "
"    de la Tierra <br />"
"    </li>"
"    <li>Comisi&oacute;n de Desarrollo Integral de la Familia </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15057/15og057.jpg"" width=""370"" alt=""organigrama Naucalpan de Ju&aacute;rez"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio, delegados y subdelegados,"
""
"jefes de sector o de secci&oacute;n y jefes de manzana. Los delegados y"
""
"subdelegados, son elegidos por votaci&oacute;n, duran en el cargo tres"
""
"a&ntilde;os. Sus funciones son ejercer, en las respectivas jurisdicciones,"
""
"las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
""
"la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
""
"los vecinos, conforme a lo establecido en los reglamentos respectivos. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""subtitulos"">El municipio pertenece a los distritos electorales federales XXI, XXII,"
""
"XXIV y a los XXIX y M&eacute;xico distritos electorales locales.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El marco jur&iacute;dico se basa en un reglamento municipal: Bando de"
""
"Polic&iacute;a y Buen Gobierno; Reglamento de Hacienda Municipal; y otros"
""
"reglamentos internos como el de limpia; de desarrollo municipal; de seguridad"
""
"p&uacute;blica y el de panteones.&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""400"" border=""1px"" align=""center"" cellpadding=""5"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""210"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""80""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""72"">&nbsp;</td>"
"  "
"  </tr>"
"  <tr> "
"    <td>Germ&aacute;n Sol&iacute;s</td>"
"    <td> <center>"
"      1917</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Roa</td>"
"    <td> <center>"
"      1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Aceves</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Rodr&iacute;guez</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Jacob Guti&eacute;rrez</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Julio D&iacute;az</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Rodr&iacute;guez</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eusebio Arzate</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo S&aacute;nchez</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso S&aacute;nchez</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Ram&iacute;rez</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Aceves</td>"
"    <td> <center>"
"      1927</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Jacob Guti&eacute;rrez</td>"
"    <td> <center>"
"      1928-1929</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Aceves</td>"
"    <td> <center>"
"      1930-1931</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Jacob Guti&eacute;rrez</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Cadena</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mois&eacute;s Becerril</td>"
"    <td> <center>"
"      1936-1937</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Rodr&iacute;guez</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Jacob Guti&eacute;rrez</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Aceves</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guadalupe Caba&ntilde;as</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael M. Buitr&oacute;n</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Cano Razo</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; S&aacute;nchez "
"    Elizalde</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Guadalupe Navarro Montes "
"    de Oca</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Armando Becerril Estrada</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Rodr&iacute;guez Estrada</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Jacob Soriano</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Fautsch Beltr&aacute;n</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Mateos C&aacute;ndano</td>"
"    <td> <center>"
"      1970-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel de la Torre Abedrop</td>"
"    <td> <center>"
"      1971-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Monroy P&eacute;rez</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Moreno Ru&iacute;z</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Soto Prieto</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sergio Mancilla Guzm&aacute;n</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Ren&eacute; Mart&iacute;nez "
"    Souvervielle Rivera</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Le&ntilde;ero "
"    Bores y Roberto Soto Prieto</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mario Ru&iacute;z de Ch&aacute;vez</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Jacob Rocha</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Dur&aacute;n "
"    Reveles</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Alfredo Contreras y Fern&aacute;ndez</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ang&eacute;lica Moya Mar&iacute;n </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Dur&aacute;n Reveles</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Otilia Maria A. Olivares Villagomez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>David Ricardo S<U+00E1>nchez Guevara</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Edgar Armando Olvera Higuera</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>&Aacute;lvarez, Jos&eacute; Rogelio. Enciclopedia de M&eacute;xico, Editorial"
""
"Enciclopedia de M&eacute;xico, Vol 9, M&eacute;xico, 1978 <br />"
"</li>"
"  	<li>Centro Estatal de Estudios Municipales. Los Municipios del Estado de"
"  	  "
"  	  M&eacute;xico, Colecci&oacute;n: Enciclopedia de los municipios de M&eacute;xico,"
"  	  "
"  	  M&eacute;xico, D. F. 1988 <br />"
"  	  </li>"
"  	<li>Guti&eacute;rrez Arzaluz, Pedro. Ocoyoacac monograf&iacute;a municipal"
"  	  "
"  	  1997, Gobierno del Estado de M&eacute;xico/AMECROM <br />"
"  	  </li>"
"  	<li>Poeri Cervantes Zavad&uacute;a, Ricardo. Naucalan de Ju&aacute;rez"
"  	  "
"  	  monograf&iacute;a municipal 1987, Gobierno del Estado de M&eacute;xico/AMECROM <br />"
"  	  </li>"
"  	<li>---, En Naucalpan (no en Tacuba) est&aacute; el ""<U+0080><U+009C>&Aacute;rbol de la"
"  	  "
"  	  Noche Triste""<U+0080><U+009D>, Ayuntamiento Constitucional de Naucalpan de Ju&aacute;rez,"
"  	  "
"  	  M&eacute;x., 1991-1993. <br />"
"  	  </li>"
"  	<li>Santana Benhumea, Graciela. Naucalpan ayer y hoy, Ayuntamiento Constitucional"
"  	  "
"  	  de Naucalpan, 1995 </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Naucalpan de Ju&aacute;rez."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Pedro Guti&eacute;rrez Arzaluz.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 057 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
