"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Mexicaltzingo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Mexicaltzingo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Mexicaltzingo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La palabra Mexicaltzingo es de origen n&aacute;huatl cuyas ra&iacute;ces"
"   "
"   etimol&oacute;gicas son las siguientes: mexi, contracci&oacute;n de mexica, del"
"   "
"   dios Metztli o Mexitli (advocaci&oacute;n de Huitzilopochtli), tambi&eacute;n"
"   "
"   mexicatl, los mexicanos; tzin o tzintli, reverencia"
"   "
"   o diminutivo; cal o calli: casa y co: lugar.</p>"
"   <p>De acuerdo a lo anterior, Mexicaltzingo significa: ""<U+0080><U+009C>el lugar donde habitan"
"   "
"   los mexicanos distinguidos""<U+0080><U+009D>,&nbsp; ""<U+0080><U+009C>lugar donde est&aacute;n las casas"
"   "
"   de los mexicanos""<U+0080><U+009D>, ""<U+0080><U+009C>la casa peque&ntilde;a del dios Metztli""<U+0080><U+009D>. Otras interpretaciones"
"   "
"   son: ""<U+0080><U+009C>la casa peque&ntilde;a de los mexicanos""<U+0080><U+009D> o ""<U+0080><U+009C>M&eacute;xico chiquito""<U+0080><U+009D>.</p>"
"   <p>La primera interpretaci&oacute;n de la palabra Mexicaltzingo es la oficialmente"
"   "
"   aceptada y reconocida por las autoridades estatales y municipales, as&iacute;"
"   "
"  como por la poblaci&oacute;n en general del municipio. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc055.jpg"" alt=""Mexicaltzingo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">La representaci&oacute;n gr&aacute;fica de Mexicaltzingo fue tomada"
""
"del C&oacute;dice Aubin, el cual representa a un mexica con&nbsp; pelo"
""
"dibujado con l&iacute;neas verticales de color caf&eacute; oscuro, al frente"
""
"lleva un caracol dorado, al perfil se ve un arete circular dorado con dos"
""
"l&iacute;neas verticales y un tatuaje blanco alrededor del ojo. Este distinguido"
""
"mexica o la representaci&oacute;n del dios Metztli o Mexitli, va sentado"
""
"sobre un maguey invertido, tambi&eacute;n puede ser un topomochtle o totopochtle,"
""
"hojas de la mazorca del ma&iacute;z, de color verde amarillento, abiertas"
""
"hacia abajo o un maguey invertido para corresponder a la etimolog&iacute;a"
""
"del nombre. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el territorio que hoy ocupa el municipio de Mexicaltzingo existen"
"  "
"  parajes denominados Las Palmas y La Loma, antes Tecacaxtitla, en los que"
"  "
"  se encuentra cer&aacute;mica perteneciente a la &eacute;poca teotihuacana."
"  "
"  Hubo, tambi&eacute;n una estrecha relaci&oacute;n entre Toluca y Tula. </p>"
"  <p>Axay&aacute;catl, as&iacute; como orden&oacute; que se fundara Calixtlahuaca,"
"    "
"    hizo lo propio para que cierto n&uacute;mero de familias mexicanas de los"
"    "
"    diferentes lugares del valle de M&eacute;xico poblara el territorio de"
"    "
"    Toluca, fund&aacute;ndose as&iacute; un gran n&uacute;mero de asentamientos"
"    "
"    a los que los inmigrantes les dieron el nombre del lugar de donde proced&iacute;an;"
"    "
"    surgieron as&iacute; en los alrededores de Toluca, los de Huitzila, con"
"    "
"    gentes de Hutzilopochtli, Tlacopan, Atzcapotzaltonco, Capultitl&aacute;n"
"    "
"    o Capulteopan; Chapultepec, Mexicaltzinco, Yancuitlapan, etc.</p>"
"  <p>Mexicaltzinco fue fundado en el a&ntilde;o Chiconahui &aacute;catl (nueve"
"    "
"    ca&ntilde;a), que corresponde a 1475 de nuestro calendario, con gente de"
"    "
"    un pueblo cercano a Ixtapalapa. Esta nueva localidad dispersa, de ascendencia"
"    "
"    azteca, se estableci&oacute; en los terrenos que actualmente ocupa la cabecera"
"    "
"    del municipio de Mexicaltzingo. </p>"
"  <p>En la conquista de una manera despiadada fue sometido Mexicaltzinco,"
"    "
"    al cual se le destruy&oacute; su teocalli, se dispers&oacute; a su poblaci&oacute;n"
"    "
"    y se dejaron abandonadas las tierras. Algunos mexicaltzinguenses volvieron"
"    "
"    a reunirse alrededor de 1527 en el pueblo al que los espa&ntilde;oles pusieron"
"    "
"    por nombre San Mateo y que los ind&iacute;genas llamaron Xan Mateuhtzin"
"    "
"    Mexicaltzinco. En 1534, seg&uacute;n el C&oacute;dice Techialoyan, el pueblo"
"    "
"    San Mateo Mexicaltzingo estaba bajo la jurisdicci&oacute;n de San Antonio"
"    "
"    la Isla, los linderos que lo delimitaban fueron Tejocotitl&aacute;n, Huitzaquipa"
"    "
"    y Huapalcalco, aunque tambi&eacute;n se puede considerar a Tecuanitla. </p>"
"  <p>En 1560 San Mateo Mexicaltzingo qued&oacute; dentro de los &quot;t&eacute;rminos&quot;"
"    "
"    como pueblo estancia de Calimaya, que era la cabecera donde gobernaba un"
"    "
"    tlatoani, lo que significaba que estaba organizado en tlaxilacalli o calpulli,"
"    "
"    que adem&aacute;s ten&iacute;a jefe local subordinado al jefe de cabecera"
"    "
"    y sus habitantes estaban obligados a pagar tributo y servicios a los funcionarios"
"    "
"    de &eacute;sta. En esa &eacute;poca resid&iacute;an 1,108 habitantes.</p>"
"  <p>El 15 de noviembre de 1603, el virrey Marqu&eacute;s de Montes Claros"
"    "
"    dispuso que el pueblo de San Mateo Mexicaltzingo se congregara junto con"
"    "
"    los pueblos de Santa Mar&iacute;a Concepci&oacute;n, San Bartolom&eacute;,"
"    "
"    San Miguel Chapultepec y San Andr&eacute;s Ocotl&aacute;n en San Antonio"
"    "
"    Otompa, anteriormente Techialoyan. Orden que no se cumpli&oacute; y se"
"    "
"    les dot&oacute; de solares suficientes para la manutenci&oacute;n de los"
"    "
"    indios y se dispon&iacute;a que un religioso del convento de Calimaya administrara"
"    "
"    y diera doctrina a los indios.</p>"
"  <p>En el siglo XVIII San Mateo Mexicaltzingo tuvo problemas por la posesi&oacute;n"
"    "
"    del terreno llamado &quot;El Potrero&quot;, que fue reclamado en diferentes ocasiones"
"    "
"    por el pueblo de Chapultepec y la Condesa de Santiago Calimaya, que adem&aacute;s"
"    "
"    era Marquesa de Salvatierra; no obstante, el 17 de octubre de 1719, se"
"    "
"    le dio a San Mateo Mexicaltzingo el t&iacute;tulo de propiedad de tal terreno.</p>"
"  <p>El 29 de octubre de 1810, el ej&eacute;rcito insurgente, al frente de"
"    "
"    Hidalgo y Allende, llega a Mexicaltzingo y a Chapultepec.</p>"
"  <p>La tradici&oacute;n oral en esta comunidad dice que Vicente Guerrero,"
"    "
"    despu&eacute;s de una azarosa traves&iacute;a por el Valle de Toluca, pernoct&oacute;"
"    "
"    en la fiscal&iacute;a de la parroquia de San Mateo, siendo perseguido por"
"    "
"    Agust&iacute;n de Iturbide. Al llegar a Mexicaltzingo, Iturbide se enter&oacute;"
"    "
"    de lo sucedido, por lo que decidi&oacute; colgar a los principales del"
"    "
"    pueblo por haber apoyado a Guerrero. </p>"
"  <p>En 1820 ""<U+0080><U+009C>el alcalde y dem&aacute;s que comprenden el ayuntamiento y"
"    "
"    todos los vecinos del pueblo de San Mateo Mexicalcingo... decimos: que"
"    "
"    de tiempo inmemorial nuestro pueblo siempre fue una parroquia o curato"
"    "
"    de reverendos franciscanos y quitado el convento se puso al pueblo una"
"    "
"    vicar&iacute;a de pie fijo...""<U+0080><U+009D> Esto fue referido a las autoridades eclesi&aacute;sticas"
"    "
"    del Arzobispado de M&eacute;xico, despu&eacute;s de varias diligencias"
"    "
"    determin&oacute; hasta el 28 de julio de 1823 que ""<U+0080><U+009C>estando calificadas"
"    "
"    las causas de necesidad y utilidad que resulta a los vecinos... erigimos"
"    "
"    en vicar&iacute;a de pie fijo el referido pueblo de San Mateo Mexicalcingo"
"    "
"    la cual ha de comprender los pueblos de San Andr&eacute;s Ocotl&aacute;n,"
"    "
"    Concepci&oacute;n y Chapultepec""<U+0080><U+009D>.</p>"
"  <p>El 15 de agosto de 1827, el gobernador Lorenzo de Zavala da posesi&oacute;n"
"    "
"    y adjudicaci&oacute;n de El Llano de Mexicaltzingo a este pueblo, ejecut&aacute;ndose"
"    "
"    esta acci&oacute;n por el juez de Tenango, Lic. Agust&iacute;n Azo&ntilde;os.</p>"
"  <p>En 1869 el licenciado Mariano Riva Palacio, gobernador del Estado de"
"    "
"    M&eacute;xico, firm&oacute; el 8 de octubre de ese a&ntilde;o el decreto"
"    "
"    140 en el que la Legislatura Local el d&iacute;a anterior aprob&oacute;"
"    "
"    que Mexicalcingo se convirtiera en municipio; los diputados que firmaron"
"    "
"    el decreto fueron: Manuel Alas, presidente; Manuel Borja y Pedro Navarro,"
"    "
"    secretarios. Tambi&eacute;n Chapultepec se erige como municipio en el mismo"
"    "
"    decreto. </p>"
"  <p>El 30 de octubre del mismo a&ntilde;o, el jefe pol&iacute;tico de Tenango"
"    "
"    del Valle, Juan G&oacute;mez Guzm&aacute;n, instal&oacute; a las autoridades"
"    "
"    municipales. En esa ocasi&oacute;n, el pueblo reunido escuch&oacute; un"
"    "
"    emotivo discurso del Lic. Prisciliano Mar&iacute;a D&iacute;az Gonz&aacute;lez,"
"    "
"    abogado del pueblo; entre los asistentes estaba el vicario del pueblo,"
"    "
"    el se&ntilde;or Gil Tenorio, el presidente municipal de Calimaya, el se&ntilde;or"
"    "
"    Francisco Zetina y algunos integrantes del ayuntamiento de Calimaya y acompa&ntilde;antes"
"    "
"    del jefe pol&iacute;tico; posteriormente, las autoridades reci&eacute;n"
"    "
"    electas pasaron a la casa consistorial, que a partir de esa fecha fue palacio"
"    "
"    municipal, a tomar cargo del poder y los objetos que se encontraban, adem&aacute;s"
"    "
"    de las comunidades y del Rancho San Crist&oacute;bal, propiedades del pueblo. </p>"
"  <p>En 1891 El Llano es fraccionado en 385 lotes, puesto que el Lic. Benito"
"    "
"    Ju&aacute;rez en 1868 y el gobierno del Estado en 1891, hab&iacute;an declarado"
"    "
"    el terreno como ejido y seg&uacute;n las leyes de la &eacute;poca, estos"
"    "
"    terrenos cedidos a los pueblos ind&iacute;genas desde los tiempos de la"
"    "
"    Colonia, deb&iacute;an ser utilizados por los pobladores para evitar la"
"    "
"    enajenaci&oacute;n, seg&uacute;n lo establecido en las Leyes de Reforma,"
"    "
"    por medio de las compa&ntilde;&iacute;as deslindadoras en beneficio de"
"    "
"    particulares. </p>"
"  <p>El ayuntamiento pagaba la beca al alumno municipal para que asistiera"
"    "
"    al Instituto Literario de Toluca. En 1896 estaba becado Crist&oacute;bal"
"    "
"    Olmedo, el que posteriormente ser&iacute;a un profesor destacado, tanto"
"    "
"    en esta comunidad como en otras del Estado de M&eacute;xico, entre otras"
"    "
"    actividades se dedic&oacute; a la investigaci&oacute;n hist&oacute;rica. </p>"
"  <p>Para propiciar el desarrollo del campo, se construy&oacute; el ferrocarril"
"    "
"    Toluca-Atlatlauhca, beneficiando a Mexicaltzingo, ya que le permit&iacute;a"
"    "
"    transportar sus productos agr&iacute;colas y l&aacute;cteos, para su venta"
"    "
"    a otros lugares de la comarca. </p>"
"  <p>El pueblo de Mexicaltzingo no tuvo una participaci&oacute;n significativa"
"    "
"    durante el proceso de la Revoluci&oacute;n mexicana, la vida sigui&oacute;"
"    "
"    su curso normal, excepto en la etapa de los zapatistas y carrancistas ya"
"    "
"    que fue asaltado constantemente por estas facciones.&nbsp; Sin embargo,"
"    "
"    no se puede dejar de lado la participaci&oacute;n de algunas personas inconformes"
"    "
"    con la opresi&oacute;n y que lucharon por el cambio; algunos de ellos nunca"
"    "
"    regresaron, ni se supo nada. Se puede mencionar entre ellos a Agapito Sosa,"
"    "
"    Honorio Jim&eacute;nez, Pascual Aldama, el mayor Jos&eacute; Balula as&iacute;"
"    "
"    como otros mexicaltzinguenses que dieron su sangre por lograr un M&eacute;xico"
"    "
"    m&aacute;s justo. </p>"
"  <p>Durante este periodo el Sr. Gabino A. Rold&aacute;n era administrador"
"    "
"    de una hacienda en Cuernavaca, por lo que contrataba gente que fuera a"
"    "
"    trabajar en los ingenios de az&uacute;car.&nbsp; En esos lugares conoci&oacute;"
"    "
"    a Emiliano Zapata, quien tuvo contacto con la gente de Mexicaltzingo; Rold&aacute;n"
"    "
"    apoyaba la causa que postulaba este rebelde suriano. </p>"
"  <p>El problema sobre la posesi&oacute;n de El Llano segu&iacute;a latente."
"    "
"    En 1913 se firm&oacute; un convenio por 99 a&ntilde;os para que la sociedad"
"    "
"    agr&iacute;cola siguiera administrando las utilidades de El Llano y adem&aacute;s"
"    "
"    pagara los respectivos impuestos al ayuntamiento. </p>"
"  <p>Los ayuntamientos se suced&iacute;an en forma pac&iacute;fica, suscit&aacute;ndose"
"    "
"    un incidente hasta 1914, a&ntilde;o en que fue depuesto el presidente municipal"
"    "
"    electo y se nombr&oacute; una Junta Municipal por orden de Francisco Murgu&iacute;a,"
"    "
"    el entonces gobernador y comandante pol&iacute;tico carrancista.&nbsp; </p>"
"  <p>En los meses de mayo y junio de 1915, San Miguel Chapultepec invadi&oacute;"
"    "
"    el Rancho San Crist&oacute;bal con el pretexto de que Zapata les orden&oacute;"
"    "
"    tomar las tierras que les pertenec&iacute;an. Pero el entonces gobernador"
"    "
"    interno Gustavo Baz orden&oacute; se le devolviera a Mexicaltzingo sus"
"    "
"    tierras. </p>"
"  <p>En 1920 a instancias de Gabino A. Rold&aacute;n y Felipe Estrada, se"
"    "
"    hicieron las gestiones ante las autoridades agrarias logrando que los terrenos"
"    "
"    de labor del Rancho San Crist&oacute;bal se convirtieran en ejido, por"
"    "
"    lo que se fraccion&oacute; en 600 parcelas de un cuarto de hect&aacute;rea"
"    "
"    cada una, beneficiando a un n&uacute;mero igual de campesinos jefes de"
"    "
"    familia. </p>"
"  <p>En la d&eacute;cada de los cuarenta se inicia la construcci&oacute;n"
"    "
"    de la carretera que dar&iacute;a mayor comunicaci&oacute;n a la poblaci&oacute;n."
"    "
"    A principios de la d&eacute;cada de los cincuenta empiezan a aparecer en"
"    "
"    el municipio autom&oacute;viles y aparatos el&eacute;ctricos, principalmente"
"    "
"    la radio, puesto que ya se contaba con energ&iacute;a el&eacute;ctrica. </p>"
"  <p>Para apoyar la educaci&oacute;n, el edificio de la escuela primaria,"
"    "
"    construido en 1922, fue reacondicionado en 1952, convirti&eacute;ndose"
"    "
"    en escuela mixta federal. Los pocos j&oacute;venes que terminaban la primaria"
"    "
"    continuaban sus estudios superiores en Toluca. En 1966 se iniciaron las"
"    "
"    gestiones para construir un edificio m&aacute;s amplio para la primaria."
"    "
"    Dicho proyecto fue aprobado por el gobierno del estado. El edificio se"
"    "
"    construy&oacute; en &quot;El Potrero&quot; y se inaugur&oacute; en 1970. </p>"
"  <p>Durante 1970-1972 se termin&oacute; de introducir el agua potable y"
"    "
"    el drenaje en la cabecera municipal, con la participaci&oacute;n de toda"
"    "
"    la comunidad y la ayuda gubernamental. Tambi&eacute;n se empez&oacute;"
"    "
"    la remodelaci&oacute;n y acondicionamiento de la Plaza Hidalgo, junto con"
"    "
"    la ampliaci&oacute;n del alumbrado p&uacute;blico. De 1973 a 1975 se remodel&oacute;"
"    "
"    parte de la calle Independencia y se hizo la carretera Mexicaltzingo-Santiago-Tianguistenco.    </p>"
"  <p>Durante 1976 a 1978 se edific&oacute; el mercado 16 de septiembre, se termin&oacute;"
"    "
"    el edificio del jard&iacute;n de ni&ntilde;os, la telesecundaria y el pavimentado"
"    "
"    de las calles Independencia y Morelos. En el periodo 1979-1981 se cre&oacute;"
"    "
"    la biblioteca municipal, el jard&iacute;n de ni&ntilde;os Nentambati, y"
"    "
"    se inici&oacute; tambi&eacute;n la secundaria estatal, as&iacute; como"
"    "
"    de su edificio. </p>"
"  <p>De 1982 a 1984 se inaugur&oacute; la nueva secci&oacute;n"
"    "
"    del palacio municipal, la terminaci&oacute;n de la secundaria estatal,"
"    "
"    otro m&oacute;dulo de la telesecundaria, se iniciaron las labores del jard&iacute;n"
"    "
"    de ni&ntilde;os Teceltican, el acondicionamiento del alumbrado p&uacute;blico"
"    "
"    con luz fluorescente y otras obras m&aacute;s. </p>"
"  <p>Durante el periodo de gobierno municipal 1985-1987 se cre&oacute; la"
"    "
"    escuela primaria estatal Axay&aacute;catl, se termin&oacute; la construcci&oacute;n"
"    "
"    del edificio del jard&iacute;n de ni&ntilde;os Teceltican, se estableci&oacute;"
"    "
"    en el palacio municipal la biblioteca p&uacute;blica ""<U+0080><U+009C>Lorenzo Camacho Escamilla""<U+0080><U+009D>,"
"    "
"    se encementaron varias calles, se ampli&oacute; la red de agua potable"
"    "
"    y drenaje, as&iacute; como el alumbrado p&uacute;blico. </p>"
"  <p>En el periodo 1988-1990"
"    "
"    se estableci&oacute; la escuela preparatoria estatal, se remodel&oacute;"
"    "
"    el edificio de la ex-estaci&oacute;n del ferrocarril y se instal&oacute;"
"    "
"    la casa de cultura. Se construyeron el jard&iacute;n p&uacute;blico Benito"
"    "
"    Ju&aacute;rez, un tecalli de vigilancia, los edificios del jard&iacute;n"
"    "
"    de ni&ntilde;os Nentambati y de la escuela primaria Axay&aacute;catl. Se"
"    "
"    dio mantenimiento a los edificios p&uacute;blicos y se amplio la cobertura"
"    "
"    de los servicios p&uacute;blicos de alumbrado, agua potable, drenaje y"
"    "
"    alcantarillado, adem&aacute;s de pavimentar varias calles de la cabecera"
"    "
"    municipal. </p>"
"  <p>Entre 1991 a 1993, se continu&oacute; con las obras p&uacute;blicas"
"    "
"    como la Guarder&iacute;a Infantil Conetzin, el encementado de calles y"
"    "
"    otras acciones m&aacute;s; sin embargo, por conflictos internos del ayuntamiento"
"    "
"    se depuso al presidente municipal, sustituy&eacute;ndolo por el primer"
"    "
"    regidor. </p>"
"  <p>Entre 1994 a 1996 la administraci&oacute;n p&uacute;blica municipal"
"    "
"    se aboc&oacute; a la soluci&oacute;n de los problemas ecol&oacute;gicos"
"    "
"    y de salud, se instalaron trampas de grasa en los obradores de chicharr&oacute;n,"
"    "
"    se puso en funcionamiento una presa de gavi&oacute;n para captar las aguas"
"    "
"    broncas del Nevado de Toluca, se abri&oacute; al p&uacute;blico la Cl&iacute;nica"
"    "
"  Municipal, entre otras acciones.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Crist&oacute;bal Ignacio Tovar. </strong><br />"
"  Primer presidente municipal (1823-1897).</p>"
"  <p><strong>Genaro Rodr&iacute;guez.</strong><br />"
"    Presidente municipal, s&iacute;ndico y defensor de El Llano de Mexicaltzingo"
"    "
"  (1837-1911).</p>"
"  <p><strong>Adeodato Estrada Serrano. </strong><br />"
"    Originario de San Mateo Atenco, presidente municipal y defensor de"
"    "
"  El Llano de Mexicaltzingo (1840-1919).</p>"
"  <p><strong>Crist&oacute;bal Olmedo. </strong><br />"
"    Destacado profesor e investigador hist&oacute;rico de la comunidad"
"    "
"  (<U+00BF>?-1951).</p>"
"  <p><strong>Felipe Estrada Gardu&ntilde;o.</strong><br />"
"  Destacado pol&iacute;tico estatal (1882-1962).</p>"
"  <p><strong>Lorenzo Camacho Escamilla.</strong><br />"
"  Periodista, presidente municipal e investigador hist&oacute;rico (1884-1976).</p>"
"  <p><strong>Ferm&iacute;n Rodr&iacute;guez Moreno. </strong><br />"
"  Destacado profesor (1890-1937).</p>"
"  <p><strong>Ricardo Ramos Arzate.</strong><br />"
"  Pol&iacute;tico (1925-<U+00BF>?).</p>"
"  <p><strong>Mar&iacute;a del Carmen Palacios Avila.</strong><br />"
"  Originaria de Tepepan, Xochimilco, D.F., profesora destacada (1926-1995).</p>"
"  <p><strong>Soledad Monroy S&aacute;nchez.</strong><br />"
"    Destacada profesora, que en 1977 obtuvo la presea honor Estado de M&eacute;xico"
"    "
"  (1930-<U+00BF>?).</p>"
"  <p><strong>Mar&iacute;a del Carmen Gonz&aacute;lez Fajardo.</strong><br />"
"  Profesora y primera mujer regidora (1930-1994).</p>"
"  <p><strong>Adolfo Estrada Montiel.</strong><br />"
"  Pol&iacute;tico y destacado abogado (1931-1983).</p>"
"  <p><strong>Alfredo D&iacute;az Gonz&aacute;lez Iturbe.</strong><br />"
"  Profesor e historiador (1932-<U+00BF>?).</p>"
"  <p><strong>Soledad Estrada Montiel.</strong><br />"
"  Profesora (1933-<U+00BF>?).</p>"
"  <p><strong>Bulmaro Rold&aacute;n Gonz&aacute;lez. </strong><br />"
"  Pol&iacute;tico e ingeniero civil (1935-<U+00BF>?).</p>"
"  <p><strong>Serapio Ramos Jim&eacute;nez.</strong><br />"
"  Pol&iacute;tico, presidente municipal y abogado (1935-1987).</p>"
"  <p><strong>Margarito Rangel Dom&iacute;nguez. </strong><br />"
"  Industrializador del ""<U+0080><U+009C>chichar&oacute;n""<U+0080><U+009D> (1935-1995).</p>"
"  <p><strong>Luis Gildardo V&aacute;zquez Moreno.</strong><br />"
"  Tenor y m&uacute;sico (1936-<U+00BF>?).</p>"
"  <p><strong>Irma Rold&aacute;n Gonz&aacute;lez. </strong><br />"
"  Profesora y pintora (1937-<U+00BF>?).</p>"
"  <p><strong>Jos&eacute; L&oacute;pez Fontes. </strong><br />"
"  Pol&iacute;tico y abogado (1941-<U+00BF>?).</p>"
"  <p><strong>Francisca Laura Ortega Balbuena. </strong><br />"
"  Profesora y fundadora de dos jardines de ni&ntilde;os (1942-<U+00BF>?).</p>"
"  <p><strong>Heliodoro Ramos Arzate. </strong><br />"
"  F&iacute;sico-matem&aacute;tico (1950-<U+00BF>?).</p>"
"  <p><strong>Marcos Jos&eacute; Solache R&iacute;os. </strong><br />"
"    Ingeniero qu&iacute;mico con doctorado en qu&iacute;mica inorg&aacute;nica,"
"    "
"  destacado investigador nuclear (1956-<U+00BF>?).</p>"
"  <p><strong>Jorge Ramos Campir&aacute;n.</strong><br />"
"  Abogado y pol&iacute;tico (1966-<U+00BF>?).</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>900</center>"
""
"</td>"
""
""
""
"<td>Asentamiento humano, al parecer"
""
"teotihuacano, llamado Tecacaxtitla en los parajes denominados La Loma y"
""
"Las Palmas.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1475</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de Mexicaltzinco"
""
"en el a&ntilde;o <b>Chiconahui &aacute;catl</b> (nueve ca&ntilde;a), 1475"
""
"de nuestro calendario.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1527</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del pueblo <b>Xan"
""
"Mateuhtzin Mexicaltzinco.</b></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1560</center>"
""
"</td>"
""
""
""
"<td>San Mateo Mexicaltzingo es considerado"
""
"como pueblo estancia de la congregaci&oacute;n Calimaya-Tepemaxalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1603</center>"
""
"</td>"
""
""
""
"<td>El virrey Marqu&eacute;s de Montes"
""
"Claros dispuso que el pueblo de San Mateo Mexicaltzingo se congregara junto"
""
"con los pueblos de Santa Mar&iacute;a Concepci&oacute;n, San Bartolom&eacute;,"
""
"San Miguel Chapultepec y San Andr&eacute;s Ocotl&aacute;n en San Antonio"
""
"Otompa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1622</center>"
""
"</td>"
""
""
""
"<td>Recongregaci&oacute;n de matlatzincas"
""
"en San Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1626</center>"
""
"</td>"
""
""
""
"<td>Se retoma la construcci&oacute;n"
""
"del templo dedicado a San Mateo Ap&oacute;stol.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1684</center>"
""
"</td>"
""
""
""
"<td>Las autoridades virreinales autorizaron"
""
"a los pobladores de San Mateo Mexicaltzingo contar con gobierno propio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1700</center>"
""
"</td>"
""
""
""
"<td>San Mateo Mexicaltzingo se separa"
""
"de Calimaya, depend&iacute;an de &eacute;l un n&uacute;mero de pueblos"
""
"sujetos: Santa Mar&iacute;a Nativitas, San Andr&eacute;s Ocotl&aacute;n"
""
"y La Concepci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1710</center>"
""
"</td>"
""
""
""
"<td>San Mateo Mexicaltzingo y San"
""
"Miguel Chapultepec se unieron para solicitar al padre vicario provincial"
""
"de la orden de San Francisco, la presencia permanente de un religioso.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1719</center>"
""
"</td>"
""
""
""
"<td>El 17 de octubre se le dio a San"
""
"Mateo Mexicaltzingo el t&iacute;tulo de composici&oacute;n de los terrenos"
""
"de El Llano, el Lic. Juan de la Viguellina y Sandoval funge como juez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1743</center>"
""
"</td>"
""
""
""
"<td>Se reconoce a San Mateo Mexicaltzingo"
""
"como cabecera.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1750</center>"
""
"</td>"
""
""
""
"<td>Juan Bernardino es nombrado fiscal"
""
"de la vicar&iacute;a fija por el Arzobispado de M&eacute;xico a propuesta"
""
"del vicario, fray Jos&eacute; G&oacute;mez de Cervantes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1776</center>"
""
"</td>"
""
""
""
"<td>El templo, dedicado a San Mateo,"
""
"es completado con el atrio que se termin&oacute; de construir este a&ntilde;o.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1798</center>"
""
"</td>"
""
""
""
"<td>El 16 de agosto los habitantes"
""
"de San Miguel Chapultepec solicitaron a la Real Audiencia que les dieran"
""
"permiso de ""usar en precario"" los pastos de El Llano de San Mateo Mexicaltzingo,"
""
"se les neg&oacute; la petici&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>El cura Miguel Hidalgo y Costilla"
""
"pasa por San Mateo Mexicaltzingo el 29 de octubre, se incorporan algunos"
""
"habitantes a las filas insurgentes, principalmente el conjunto musical"
""
"llamado ""La cajita"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1820</center>"
""
"</td>"
""
""
""
"<td>San Mateo Mexicaltzingo cuenta"
""
"con ayuntamiento. El alcalde y regidores solicitan reconocimiento de la"
""
"vicar&iacute;a fija.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1821</center>"
""
"</td>"
""
""
""
"<td>Vicente Guerrero pernocta en la"
""
"iglesia de San Mateo Mexicaltzingo, luego pasa Agust&iacute;n de Iturbide"
""
"y cuelga a los principales de la comunidad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1823</center>"
""
"</td>"
""
""
""
"<td>El 28 de julio el Arzobispado"
""
"de M&eacute;xico erige una vicar&iacute;a fija en San Mateo Mexicaltzingo,"
""
"la cual ha de comprender los pueblos de San Andr&eacute;s Ocotl&aacute;n,"
""
"Concepci&oacute;n y Chapultepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1827</center>"
""
"</td>"
""
""
""
"<td>El 15 de agosto el gobernador"
""
"Lorenzo de Zavala da posesi&oacute;n y adjudicaci&oacute;n de El Llano"
""
"a San Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1840</center>"
""
"</td>"
""
""
""
"<td>Se registra una epidemia de viruela,"
""
"que diezma la poblaci&oacute;n de San Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1849</center>"
""
"</td>"
""
""
""
"<td>El 27 de mayo los pueblos de San"
""
"Mateo Mexicaltzingo, Santa Mar&iacute;a Nativitas, San Lorenzo Cuauhtenco,"
""
"San Miguel Chapultepec y San Andr&eacute;s Ocotl&aacute;n, solicitan erigirse"
""
"en municipio con cabecera en el primero de ellos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1869</center>"
""
"</td>"
""
""
""
"<td>El gobernador del estado de M&eacute;xico,"
""
"Mariano Riva Palacio, firm&oacute; el 8 de octubre el decreto 140, en el"
""
"que la Legislatura local el d&iacute;a anterior aprob&oacute; que Mexicalcingo"
""
"se convirtiera en municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1869</center>"
""
"</td>"
""
""
""
"<td>El 30 de octubre el jefe pol&iacute;tico"
""
"de Tenango del Valle, Juan G&oacute;mez Guzm&aacute;n, declar&oacute; instalado"
""
"el municipio de Mexicalcingo. Ese mismo d&iacute;a se eligen a las autoridades"
""
"del nuevo municipio: Crist&oacute;bal Ignacio Tovar, municipal propietario;"
""
"Navor F&eacute;lix Ramos, suplente y Valeriano Ceballos, juez conciliador.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1874</center>"
""
"</td>"
""
""
""
"<td>Sentencia del Tribunal Superior"
""
"de Justicia del Estado de M&eacute;xico, reconociendo la propiedad de El"
""
"Llano al pueblo de San Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center>"
""
"</td>"
""
""
""
"<td>Mexicalcingo toma posesi&oacute;n"
""
"del El Llano, en estas diligencias participaron los ciudadanos Genaro Rodr&iacute;guez"
""
"y Andr&eacute;s Escudero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1889</center>"
""
"</td>"
""
""
""
"<td>El 11 de octubre el Arzobispado"
""
"de M&eacute;xico decreta nuevamente la erecci&oacute;n de una vicar&iacute;a"
""
"fija en el pueblo de San Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1889</center>"
""
"</td>"
""
""
""
"<td>Se inicia la utilizaci&oacute;n"
""
"del nombre del municipio como Mexicaltzingo de Iturbide.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1891</center>"
""
"</td>"
""
""
""
"<td>El Llano es fraccionado en 385"
""
"lotes para el mismo n&uacute;mero de familias que habitaban en el municipio."
""
"Con ello evitar que las compa&ntilde;&iacute;as deslindadoras se aprovecharan"
""
"del terreno.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1893</center>"
""
"</td>"
""
""
""
"<td>Es nombrado el padre Canuto Flores"
""
"como p&aacute;rroco en San Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1896</center>"
""
"</td>"
""
""
""
"<td>Crist&oacute;bal Olmedo era alumno"
""
"municipal en el Instituto Literario de Toluca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1897</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n de la estaci&oacute;n"
""
"en Mexicaltzingo del ferrocarril Toluca a Tenango del Valle.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>En los meses de mayo y junio de"
""
"1915, San Miguel Chapultepec invadi&oacute; el Rancho San Crist&oacute;bal"
""
"con el pretexto de que Zapata les orden&oacute; tomar las tierras que les"
""
"pertenec&iacute;an. Pero el entonces gobernador interno Gustavo Baz orden&oacute;"
""
"se le devolviera a Mexicaltzingo sus tierras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1920</center>"
""
"</td>"
""
""
""
"<td>A instancias de Gabino A. Rold&aacute;n"
""
"y Felipe Estrada, se hicieron las gestiones ante las autoridades agrarias"
""
"logrando que los terrenos de labor del Rancho San Crist&oacute;bal se convirtieran"
""
"en ejido, por lo que se fraccion&oacute; en 600 parcelas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1921</center>"
""
"</td>"
""
""
""
"<td>Construcci&oacute;n del palacio"
""
"municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1922</center>"
""
"</td>"
""
""
""
"<td>Se construye el edificio de la"
""
"escuela primaria.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1933</center>"
""
"</td>"
""
""
""
"<td>Jacques Soustelle investiga a"
""
"la lengua matlatzinca que se habla en Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1943</center>"
""
"</td>"
""
""
""
"<td>El padre Canuto Flores celebra"
""
"sus bodas de oro sacerdotales con una cantamisa en el templo parroquial"
""
"de Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1946</center>"
""
"</td>"
""
""
""
"<td>Muere el padre Canuto Flores,"
""
"sus restos se enterraron en el interior del templo de la Parroquia de San"
""
"Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1940</center>"
""
"</td>"
""
""
""
"<td>En la d&eacute;cada de los cuarenta"
""
"se inicia la construcci&oacute;n de la carretera que dar&iacute;a mayor"
""
"comunicaci&oacute;n a la poblaci&oacute;n. Se suspende el servicio del"
""
"ferrocarril Toluca a Tenango del Valle.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1948</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n de la plaza"
""
"de toros ""Lorenzo Garza"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1950</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de la Liga Regional"
""
"de F&uacute;tbol de Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1952</center>"
""
"</td>"
""
""
""
"<td>Se reconstruye y remode la el edificio"
""
"de la escuela primaria.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1955</center>"
""
"</td>"
""
""
""
"<td>Se establece el jard&iacute;n"
""
"de ni&ntilde;os ""Lic. Benito Ju&aacute;rez Garc&iacute;a"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1958</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de la biblioteca"
""
"""Club Amigos de Mexicaltzingo"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1968</center>"
""
"</td>"
""
""
""
"<td>Establecimiento de la escuela"
""
"telesecundaria ""Lic. Alvaro G&aacute;lvez y Fuentes"" en la ex-estaci&oacute;n"
""
"del ferrocarril.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1970</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el edificio en la"
""
"zona escolar de la escuela primaria ""Profr. Rafael Ram&iacute;rez Casta&ntilde;eda"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1972</center>"
""
"</td>"
""
""
""
"<td>Construcci&oacute;n de la Plaza"
""
"C&iacute;vica ""Miguel Hidalgo y Costilla"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1972</center>"
""
"</td>"
""
""
""
"<td>Introducci&oacute;n de la red"
""
"de agua potable y alcantarillado a la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1975</center>"
""
"</td>"
""
""
""
"<td>Remodelaci&oacute;n de la calle"
""
"Independencia y de la Plaza Hidalgo dentro del Programa Echeverr&iacute;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1975</center>"
""
"</td>"
""
""
""
"<td>Construcci&oacute;n de la carretera"
""
"Mexicaltzingo a Santiago Tianguistenco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1975</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de la biblioteca"
""
"p&uacute;blica ""Lorenzo Camacho Escamilla"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1976</center>"
""
"</td>"
""
""
""
"<td>Se concluye el edificio en la"
""
"zona escolar del jard&iacute;n de ni&ntilde;os ""Lic. Benito Ju&aacute;rez"
""
"Garc&iacute;a"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1977</center>"
""
"</td>"
""
""
""
"<td>Se concluye el edificio en la"
""
"zona escolar de la escuela telesecundaria ""Lic. Alvaro G&aacute;lvez y"
""
"Fuentes"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1978</center>"
""
"</td>"
""
""
""
"<td>Se establece el mercado municipal"
""
"""16 de septiembre"" en la Plaza Hidalgo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1979</center>"
""
"</td>"
""
""
""
"<td>Establecimiento de la biblioteca"
""
"p&uacute;blica municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1979</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n del Archivo"
""
"Hist&oacute;rico Municipal en las instalaciones del palacio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1980</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del jard&iacute;n"
""
"de ni&ntilde;os Nentambati y de la escuela secundaria estatal ""Juventino"
""
"Rosas"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1980</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n del parque"
""
"infantil ""Luisa Isabel Campos de Jim&eacute;nez Cant&uacute;"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1981</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n de la sala"
""
"de cultura ""Matlatzinca"" para actividades de educaci&oacute;n para los"
""
"adultos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1982</center>"
""
"</td>"
""
""
""
"<td>Establecimiento del jard&iacute;n"
""
"de ni&ntilde;os Teceltican.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1986</center>"
""
"</td>"
""
""
""
"<td>Establecimiento de la escuela"
""
"primaria estatal Axay&aacute;catl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1986</center>"
""
"</td>"
""
""
""
"<td>Conclusi&oacute;n del edificio"
""
"del jard&iacute;n de ni&ntilde;os Teceltican y el del centro de educaci&oacute;n"
""
"extraescolar ""Justo Sierra"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1986</center>"
""
"</td>"
""
""
""
"<td>Reubicaci&oacute;n en el palacio"
""
"municipal de la biblioteca p&uacute;blica ""Lorenzo Camacho Escamilla"","
""
"a partir de este a&ntilde;o forma parta de la Red Nacional de Bibliotecas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1987</center>"
""
"</td>"
""
""
""
"<td>Encementaci&oacute;n e introducci&oacute;n"
""
"de servicios en varias calles de la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1989</center>"
""
"</td>"
""
""
""
"<td>Se establece la escuela preparatoria"
""
"n&uacute;mero 45 del Gobierno del Estado de M&eacute;xico. Se pavimentan"
""
"las calles de Morelos y Revoluci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1990</center>"
""
"</td>"
""
""
""
"<td>Se remode la la ex-estaci&oacute;n"
""
"del ferrocarril y se establece ah&iacute; la casa de la cultura.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1992</center>"
""
"</td>"
""
""
""
"<td>Se inaugura la guarder&iacute;a"
""
"infantil ""Conetzin"" del DIF.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1993</center>"
""
"</td>"
""
""
""
"<td>Decreto de la Legislatura del"
""
"Estado para que a partir del 30 de abril se denomine a la cabecera municipal"
""
"de Mexicaltzingo como San Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1993</center>"
""
"</td>"
""
""
""
"<td>Elevaci&oacute;n a la categor&iacute;a"
""
"de villa del pueblo de San Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1993</center>"
""
"</td>"
""
""
""
"<td>Puesta en funcionamiento de la"
""
"central y red telef&oacute;nica en Villa San Mateo Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1994</center>"
""
"</td>"
""
""
""
"<td>Se pone en funcionamiento la Cl&iacute;nica"
""
"Municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1994</center>"
""
"</td>"
""
""
""
"<td>Se instalan trampas de grasa en"
""
"los drenajes de los obradores de chicharr&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1994</center>"
""
"</td>"
""
""
""
"<td>Primera Feria Comercial y Artesanal"
""
"de Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1994</center>"
""
"</td>"
""
""
""
"<td>El presidente de la Rep&uacute;blica"
""
"visita por primera vez en la historia al municipio de Mexicaltzingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>Se inaugura la presa de gavi&oacute;n"
""
"dentro de los trabajos de la Subcomisi&oacute;n de la Cuenca Alta del R&iacute;o"
""
"Lerma.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m055.jpg"" alt=""Municipio Mexicaltzingo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Mexicaltzingo se localiza entre los paralelos 19&ordm;11'43'' y los 19&ordm;13'15'' de latitud norte,  entre los meridianos"
"    "
"    99&ordm;33'05'' y 99&ordm;37'02'' de longitud oeste.</p>"
"    <p>En el mapa f&iacute;sico del Estado de M&eacute;xico se encuentra ubicado"
"    "
"    en&nbsp; la parte meridional del Valle de Toluca, cerca de la laguna desecada"
"    "
"    del Chicnahuapan (nacimiento del R&iacute;o Lerma) y de las faldas del"
"    "
"    volc&aacute;n Xinant&eacute;catl, ahora conocido tambi&eacute;n con el"
"    "
"    nombre de Nevado de Toluca.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">Colinda al norte con los pueblos de San Bartolom&eacute; Tlatelulco,"
"    "
"    San Miguel Totocuitlapilco y Colonia Alvaro Obreg&oacute;n pertenecientes"
"    "
"    al municipio de Metepec; al este y sur con el pueblo de San Miguel Chapultepec,"
"    "
"    municipio de Chapultepec; tambi&eacute;n, al sur, con el pueblo de San"
"    "
"    Andr&eacute;s Ocotl&aacute;n, municipio de Calimaya y al oeste con San"
"    "
"    Lorenzo Cuauhtenco y Santa Mar&iacute;a Nativitas Tarimoro, del municipio"
"    "
"    de Calimaya.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio cuenta con una extensi&oacute;n territorial de 11.47 kil&oacute;metros"
""
"cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los terrenos ocupados por el municipio forman una llanura casi plana,"
"  "
"  mostrando una escasa pendiente que corre de oeste a este, constituida principalmente"
"  "
"  por materiales de dep&oacute;sito aluvial y lacustre. </p>"
"  <p>En la regi&oacute;n sureste, colindando con el municipio de Chapultepec,"
"    "
"    se encuentra la &uacute;nica alteraci&oacute;n de la planicie, que se conoce"
"    "
"    como el Cerro de Chapultepec (cerro de las langostas o chapulines), tiene"
"    "
"  una altura media de 2,660 m.s.n.m. (<strong>msnm: </strong>metros sobre el nivel del mar).</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio carece de corrientes superficiales abundantes; en la porci&oacute;n"
"  "
"  oeste, donde se agudiza el declive del terreno, se forman peque&ntilde;os"
"  "
"  arroyos estacionales que provocan la inundaci&oacute;n de la zona en la"
"  "
"  temporada verano-oto&ntilde;o. En la zona central del municipio, lado oriente"
"  "
"  de la cabecera municipal nace el arroyo ""<U+0080><U+009C>Ojo de Agua""<U+0080><U+009D>. </p>"
"  <p>Los mantos fre&aacute;ticos, localizados aproximadamente entre uno y"
"    "
"    200 metros bajo la superficie, son explotados para abastecer a la poblaci&oacute;n"
"    "
"    de agua potable. </p>"
"  <p>Cuenta con cuatro manantiales llamados &quot;ojos de agua&quot;, 12 pozos profundos"
"    "
"    y dos arroyos intermitentes, uno de los cuales utiliza Santa Mar&iacute;a"
"    "
"    Nativitas Tarimoro, del municipio de Calimaya, para drenar las aguas negras"
"    "
"  de su poblaci&oacute;n. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El territorio municipal forma parte de la unidad geom&oacute;rfica del"
"  "
"  Valle de Toluca; su clima es fr&iacute;o h&uacute;medo y templado subh&uacute;medo"
"  "
"  con lluvias en verano. De acuerdo a la clasificaci&oacute;n K<U+00F6>ppen modificada"
"  "
"  por Enriqueta Garc&iacute;a, es C(w2)(w)b(i)g, que es clima templado, subh&uacute;medo,"
"  "
"  con verano largo, lluvia invernal al 5%, isotermal y la temperatura m&aacute;s"
"  "
"  elevada se manifiesta antes del solsticio de verano.</p>"
"  <p>La temporada de heladas de invierno en ocasiones se prolonga hasta los"
"    "
"  meses de marzo y abril.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n que predomina es la llamada acu&aacute;tica riparia"
"  "
"  o de ribera, constituida por &aacute;rboles, arbustos y hierbas de tama&ntilde;o"
"  "
"  variable, localizadas en zonas templadas como el resto de cuenca del r&iacute;o"
"  "
"  Lerma. En el &aacute;rea de cultivos predomina el ma&iacute;z. Existen"
"  "
"  adem&aacute;s conjuntos arb&oacute;reos de sauces llorones (Salix babil&oacute;nica), en forma aislada y escasa: pino (Pinus montezumae), cedro (Cupressus"
"  "
"  lindleyi), mimbre, casuarina, eucalipto, chopo y &aacute;lamo. </p>"
"  <p>Actualmente la fauna est&aacute; pasando por un proceso de extinci&oacute;n."
"    "
"    Por esta raz&oacute;n raramente pueden observarse ejemplares de animales"
"    "
"    silvestres que antes abundaban como conejos, ardillas, etc&eacute;tera."
"    "
"    Entre los meses de noviembre y febrero, en &quot;El Potrero&quot; se encuentra la"
"    "
"    garza blanca, emigrante de Canad&aacute; y en la &eacute;poca de lluvias,"
"    "
"    en los corredores de algunas casas, anidan golondrinas. </p>"
"<p align=""center""><img width=""370"" src=""15055/15m055-01.jpg""alt=""vista panor&aacute;mica del municipio.""/></div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En el Cerro de Chapultepec hay una mina que est&aacute; formada por"
""
"materiales de origen volc&aacute;nico, principalmente basalto, conocido"
""
"popularmente como &quot;lava&quot; y brecha volc&aacute;nica o &quot;grava&quot;. Este cerro"
""
"pertenece por partes iguales a los municipios de Chapultepec y Mexicaltzingo. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La composici&oacute;n del suelo del municipio est&aacute; integrado"
"  "
"  por los siguientes tipos: el phaeozem h&aacute;plico se caracteriza por"
"  "
"  su capa superficial oscura, suave, rica en materia org&aacute;nica y nutrientes;"
"  "
"  el phaeozem l&uacute;vico presenta, en el subsuelo, una capa de arcilla,"
"  "
"  puede ser m&aacute;s inf&eacute;rtil y &aacute;cido que en la generalidad"
"  "
"  de los phaeozem y tiene una suceptibilidad a la erosi&oacute;n de moderada"
"  "
"  a alta y el cambisol &eacute;utrico tiene una alta saturaci&oacute;n de"
"  "
"  bases dentro de los 30 a 50 cent&iacute;metros de la superficie. </p>"
"  <p>El 7% del territorio municipal es zona urbana, el 57% agr&iacute;cola,"
"    "
"  el 20% pecuaria y el 16% del suelo se destina para otros usos. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Zona arqueol&oacute;gica inexplorada de la Loma, Las Palmas, Tecacaxtitla"
""
"y Bohuantilta. <br />"
"    Templo del siglo XVII, dedicado al ap&oacute;stol San Mateo. Tiene"
"    "
"    obras art&iacute;sticas de los siglos XVI al XX. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">La Casa de Cultura alberga un peque&ntilde;o museo denominado del Ferrocarril"
""
"Toluca a Tenango del Valle. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares</b> </p>"
"  <p>1 de enero, cambio de fiscales de la parroquia de San Mateo Mexicaltzingo. </p>"
"  <p>2 de enero, fiesta en honor del Dulce Nombre de Jes&uacute;s, ceremonias"
"    "
"    religiosas, danza de Moros y Cristianos, Concheros, Arrieros, Pastoras,"
"    "
"    fuegos artificiales, bandas de m&uacute;sica y feria. </p>"
"  <p>6 de enero, los Santos Reyes: misa, comida en cada familia en honor"
"    "
"    de los padrinos del Ni&ntilde;o Dios de cada casa, cena en la parroquia"
"    "
"    ofrecida por p&aacute;rroco y fiscales a los padrinos comunales del Ni&ntilde;os"
"    "
"    Dios.</p>"
"  <p>2 de febrero, d&iacute;a de La Candelaria: misa, bendici&oacute;n de"
"    "
"    semillas, comida familiar que ofrecen los padrinos del Ni&ntilde;o Dios.</p>"
"  <p>El &uacute;ltimo domingo del mes de febrero se hace la fiesta grande"
"    "
"    en honor del Dulce Nombre de Jes&uacute;s, a veces coincide con el Carnaval,"
"    "
"    por lo que al paseo de carros aleg&oacute;ricos realizados el domingo previo"
"    "
"    se le domina de esa manera. Hay celebraciones religiosas, bandas de m&uacute;sica,"
"    "
"    presentaciones art&iacute;sticas, danzas tradicionales, audiciones musicales,"
"    "
"    fuegos artificiales y feria.</p>"
"  <p>Marzo o abril, Cuaresma, Semana Santa y Pascua: representaci&oacute;n"
"    "
"    de la Pasi&oacute;n de Cristo, celebraciones religiosas, procesi&oacute;n"
"    "
"    del Silencio, misa de Gloria, Fiesta de la Pascua, comida en la casa del"
"    "
"    primer fiscal. </p>"
"  <p>1 al 6 de mayo, la Santa Cruz: celebraciones religiosas, baile popular"
"    "
"    y antojitos mexicanos. </p>"
"  <p>15 de mayo, San Isidro Labrador o Fiesta de la Agricultura: misa en"
"    "
"    el ejido, desfile de yuntas y tractores, ga&ntilde;anes, tlacualeras y"
"    "
"    patrones, comida en el atrio de la parroquia. </p>"
"  <p><U+00DA>ltimo domingo de mayo, la Pascua chica, comida en la casa del segundo"
"    "
"    fiscal. </p>"
"  <p>Junio, jueves de Corpus Christi: procesi&oacute;n del Sant&iacute;simo"
"    "
"    acompa&ntilde;ado con ni&ntilde;os vestidos de ind&iacute;genas. </p>"
"  <p>21 de septiembre, fiesta del patr&oacute;n de la villa, el ap&oacute;stol"
"    "
"    San Mateo, el domingo previo desfile de carros aleg&oacute;ricos denominado"
"    "
"    El Paseo, celebraciones religiosas, bandas de m&uacute;sica, fuegos artificiales,"
"    "
"    audiciones de m&uacute;sica, danzas tradicionales y feria. </p>"
"  <p>31 de octubre, 1 y 2 de noviembre, D&iacute;a de Muertos: tianguis nocturno,"
"    "
"    velaci&oacute;n en el pante&oacute;n municipal, celebraciones religiosas"
"    "
"    y ofrendas. </p>"
"  <p>16 al 24 de diciembre, Posadas, celebraciones religiosas, procesi&oacute;n"
"    "
"    de peregrinos, repartici&oacute;n de colaci&oacute;n en la parroquia y"
"    "
"    en casas, juegos infantiles. </p>"
"  <p>25 de diciembre, Paseo tradicional de carros aleg&oacute;ricos, previo"
"    "
"    a la fiesta en honor del Dulce Nombre de Jes&uacute;s a celebrarse el 2"
"    "
"    de enero. </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Fiestas religiosas y costumbres regionales como la celebraci&oacute;n"
"    "
"  de un nacimiento, casamiento y muerte.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Compositores populares: Abel Urbina Garc&iacute;a, Juan D&iacute;az"
"  "
"  Rodr&iacute;guez, Guadalupe Abraham Estrada Jim&eacute;nez, Jacinto Saavedra"
"  "
"  Islas y Juan Antonio Rodr&iacute;guez Rosas. </p>"
"  <p>Rondallas, tr&iacute;os y conjuntos de m&uacute;sica tropical. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Antiguamente se elaboraban gabanes y objetos de alfarer&iacute;a; ahora"
""
"se confecciona ropa en piel. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Se han perdido los platillos t&iacute;picos de la antigua zona lacustre,"
""
"sin embargo en las festividades y celebraciones de la comunidad o familiares"
""
"se consume mole, barbacoa de carnero y carnitas. El chicharr&oacute;n como"
""
"se elabora en la comunidad tambi&eacute;n se prepara de diferentes maneras. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los atractivos con que cuenta el municipio son: el templo parroquial"
""
"del siglo XVIII dedicado al ap&oacute;stol San Mateo, el palacio municipal,"
""
"El Potrero, el parque infantil ""<U+0080><U+009C>Luisa Isabel Campos de Jim&eacute;nez Cant&uacute;""<U+0080><U+009D>,"
""
"la casa de cultura y el tianguis dominical. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Villa San Mateo Mexicaltzingo, cabecera municipal, en 1995 contaba con"
"  "
"  7,431 habitantes. Sus colonias son: Centro, San Jos&eacute;, Tecuanapa,"
"  "
"  Azcapotzalco, El Calvario Tepanuaya y La Estaci&oacute;n. </p>"
"  <p>Colonia Mazachulco, 126 habitantes. </p>"
"  <p>Colonia San Isidro, 499 habitantes, en esta colonia se encuentra el"
"    "
"    Ejido Mexicaltzingo de Iturbide, el Rancho San Crist&oacute;bal y la mitad"
"    "
"    que corresponde a este municipio del cerro de Chapultepec. </p>"
"  <p>Colonia Campesina, 606 habitantes, pertenece pol&iacute;ticamente al"
"    "
"  municipio de Calimaya. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal (PRI)<br />"
"    </li>"
"  <li>S&iacute;ndico procurador (PRI)<br />"
"    </li>"
"  <li>6 regidores de mayor&iacute;a relativa (PRI) y <br />"
"    </li>"
"  <li>4 regidores de representaci&oacute;n proporcional (3 PRD y 1 PAN)</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, Planeaci&oacute;n"
"    "
"    y Seguridad P&uacute;blica</td>"
"    <td><center>"
"    Presidente municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Procuraci&oacute;n de"
"    "
"    Justicia, L&iacute;mites y Reglamentaci&oacute;n Municipal</td>"
"    <td><center>"
"    S&iacute;ndico procurador"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Desarrollo Urbano"
"    "
"    y Obras P&uacute;blicas</td>"
"    <td><center>"
"    Primer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercado, Tianguis y Rastro Municipal</td>"
"    <td><center>"
"    Segundo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua Potable, Drenaje y Alcantarillado</td>"
"    <td><center>"
"    Tercer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, Recreaci&oacute;n y Pante&oacute;n</td>"
"    <td><center>"
"    Cuarto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico, Fomento"
"    "
"    Agropecuario y Limpia</td>"
"    <td><center>"
"    Quinto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n a la Juventud"
"    "
"    y Nomenclatura</td>"
"    <td><center>"
"    Sexto regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Deportes y Bolsa de Trabajo</td>"
"    <td><center>"
"    S&eacute;ptimo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a y Reforestaci&oacute;n</td>"
"    <td><center>"
"    Octavo regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica, Poblaci&oacute;n"
"    "
"    y Seguridad P&uacute;blica</td>"
"    <td><center>"
"    Noveno regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines y Turismo</td>"
"    <td><center>"
"    D&eacute;cimo regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15055/15og055.jpg"" width=""370"" alt=""organigrama Mexicaltzingo"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Delegados municipales, subdelegados municipales y jefes de manzana. <br />"
"  Electos por los vecinos reunidos en asamblea, los nombramientos son"
"  "
"  firmados por el presidente municipal y el secretario del H. Ayuntamiento.&nbsp; </p>"
"  <p>Participan en la elaboraci&oacute;n del Plan de desarrollo Municipal,"
"    "
"    planes de centros de poblaci&oacute;n y el plan de Protecci&oacute;n Civil;"
"    "
"    promueven la participaci&oacute;n de los vecinos en el cumplimiento de"
"    "
"    planes y programas, vigilan el cumplimiento del Bando Municipal y son gestores"
"    "
"    ante al ayuntamiento en la soluci&oacute;n de los problemas de la comunidad. </p>"
"  <p>Existen 2 delegados municipales, 4 subdelegados municipales y 70 jefes"
"    "
"   de manzana. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al M&eacute;xico V distrito electoral local y al XXVII federal, ambos"
""
"con cabecera en la ciudad de Metepec. Judicialmente pertenece al distrito"
""
"de Tenango del Valle. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando Municipal o de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior del H. Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento Org&aacute;nico de la Administraci&oacute;n P&uacute;blica"
"    "
"    Municipal </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""237"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""91""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Margarito Rangel Carbajal</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Guerrero D&aacute;valos</td>"
"    <td> <center>"
"      1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Narciso Ramos</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Fontes Morales</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Heriberto Rodr&iacute;guez</td>"
"    <td> <center>"
"      1946</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Balbuena Gonz&aacute;lez</td>"
"    <td> <center>"
"      1947-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mateo Morelos Velasco</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Fontes Morales</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo Camacho Escamilla</td>"
"    <td> <center>"
"      1955</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Jim&eacute;nez "
"    Hern&aacute;ndez</td>"
"    <td> <center>"
"      1955</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Encarnaci&oacute;n Aguilar "
"    Navor</td>"
"    <td> <center>"
"      1956-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Santos Somera Eduwiges</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Serapio Ramos Jim&eacute;nez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Javier Dom&iacute;nguez Cejudo</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Benavides Zavala</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Balbuena Alatorre</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Eladio Jim&eacute;nez "
"    Almaz&aacute;n</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Manuel Rangel Dom&iacute;nguez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Santos Estrada Cejudo</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Ricardo El&iacute;as "
"    Fuentes Jim&eacute;nez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Oscar Becerril Gonz&aacute;lez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Octavio Rangel Carmona</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Antonio Morales Guerrero</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Tonatiuh Rold&aacute;n "
"    Madrigal</td>"
"    <td> <center>"
"      1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Gonz&aacute;lez "
"    Bobadilla</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Salvador Villanueva "
"    Navor</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Prudencio Ricardo Ramos Alzate&nbsp;</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PT</center></td>"
"    </tr>"
"    <tr> "
"    <td>Octavio Rangel Carmona </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Felix Armando Estrada Somera</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Javier Fuentes Terron </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Emigdio Villanueva Navor</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Sara V<U+00E1>zquez Alatorre</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento de Mexicaltzingo, Plan de desarrollo municipal 1994-1996,"
""
"Villa San Mateo Mexicaltzingo, 1994. <br />"
"</li>"
"  	<li>Direcci&oacute;n General de Planeaci&oacute;n, Indicadores b&aacute;sicos"
"  	  "
"  	  para la planeaci&oacute;n regional, Toluca, Gobierno del Estado de M&eacute;xico,"
"  	  "
"  	  Secretar&iacute;a de Finanzas y Planeaci&oacute;n, Subsecretar&iacute;a"
"  	  "
"  	  de Planeaci&oacute;n y Presupuesto, 1997. <br />"
"  	  </li>"
"  	<li>---, Municipio de Mexicaltzingo. Informaci&oacute;n para la planeaci&oacute;n."
"  	  "
"  	  Presentaci&oacute;n preliminar, Secretar&iacute;a de Finanzas y Planeaci&oacute;n"
"  	  "
"  	  del Gobierno del Estado de M&eacute;xico, 1996. <br />"
"  	  </li>"
"  	<li>Instituto de Informaci&oacute;n e Investigaci&oacute;n Geogr&aacute;fica,"
"  	  "
"  	  Estad&iacute;stica y Catastral, Atlas general del estado de M&eacute;xico,"
"  	  "
"  	  Toluca, Gobierno del Estado de M&eacute;xico, Secretar&iacute;a de Finanzas"
"  	  "
"  	  y Planeaci&oacute;n, 1993. <br />"
"  	  </li>"
"  	<li>---, Nomenclatura de localidades del estado de M&eacute;xico, Toluca,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, Secretar&iacute;a de Finanzas y Planeaci&oacute;n,"
"  	  "
"  	  1995. <br />"
"  	  </li>"
"  	<li>---, Panor&aacute;mica socio-econ&oacute;mica del estado de M&eacute;xico,"
"  	  "
"  	  Toluca, Gobierno del Estado de M&eacute;xico, Secretar&iacute;a de Finanzas"
"  	  "
"  	  y Planeaci&oacute;n, 1993. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda, Estado de M&eacute;xico,"
"  	  "
"  	  1980, dos vol&uacute;menes, M&eacute;xico, Secretar&iacute;a de Programaci&oacute;n"
"  	  "
"  	  y Presupuesto, M&eacute;xico, 1984. <br />"
"  	  </li>"
"  	<li>---, Estado de M&eacute;xico, Conteo de poblaci&oacute;n y vivienda"
"  	  "
"  	  1995, resultados definitivos, tabulados b&aacute;sicos, dos tomos, Aguascalientes,"
"  	  "
"  	  INEGI, 1996. <br />"
"  	  </li>"
"  	<li>---, Estado de M&eacute;xico, resultados definitivos, tabuladores b&aacute;sicos,"
"  	  "
"  	  XI Censo general de poblaci&oacute;n y vivienda, 1990, cuatro tomos, Aguascalientes,"
"  	  "
"  	  INEGI, 1992. <br />"
"  	  </li>"
"  	<li>---, Estados Unidos Mexicanos, Resultados preliminares, Conteo de Poblaci&oacute;n"
"  	  "
"  	  y Vivienda 1995, Aguascalientes, INEGI, 1996. <br />"
"  	  </li>"
"  	<li>---, Gobierno del Estado de M&eacute;xico, Instituto de Informaci&oacute;n"
"  	  "
"  	  e Investigaci&oacute;n Geogr&aacute;fica, Estad&iacute;stica y Catastral,"
"  	  "
"  	  Anuario estad&iacute;stico del estado de M&eacute;xico 1996, Aguascalientes,"
"  	  "
"  	  INEGI, 1996. <br />"
"  	  </li>"
"  	<li>Palacios Balbuena, Jos&eacute; Guadalupe. Mexicaltzingo monograf&iacute;a"
"  	  "
"  	  municipal, Toluca, Gobierno del Estado de M&eacute;xico, 1998, 167 p. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Mexicaltzingo."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Dr. Jos&eacute; Guadalupe Palacios Balbuena, Cronista Municipal de Mexicaltzingo.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 055 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
