"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Malinalco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Malinalco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Malinalco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre de Malinalco se compone de malinalli,&nbsp; planta gram&iacute;nea"
"   "
"   llamada ""<U+0080><U+009C>zacate del carbonero""<U+0080><U+009D>, con ellas se hacen las sacas del carb&oacute;n"
"   "
"   y las cuerdas o mecates con que las atan; de x&oacute;chitl: &quot;flor&quot; y"
"   "
"   de co: &quot;en&quot;,  significa: ""<U+0080><U+009C>Donde se adora a Malinalx&oacute;chitl, la flor"
"   "
"   del malinalli""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc052.jpg"" alt=""Malinalco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El nombre de Malinalco refiere al tolnapohualli o calendario azteca"
"  "
"  y corresponde al duod&eacute;cimo signo de los 20 del mes, es decir malinalli,"
"  "
"  seg&uacute;n los Anales de Quauhtinchan. Otro jerogl&iacute;fico, en el"
"  "
"  C&oacute;dice Borgia, aparece el duod&eacute;cimo d&iacute;a malimalli"
"  "
"  con la bandera p&aacute;mitl, que se refiere al sacrificio humano y a la"
"  "
"  muerte. Por su parte el C&oacute;dice Boturini, lo designa como Tira de"
"  "
"  la Peregrinaci&oacute;n. En Matr&iacute;cula de Tributos (C&oacute;dice"
"  "
"  de Moctezuma), el toponimo de Malinalco se interpreta por un cr&aacute;neo"
"  "
"  humano rematado por seis estilizaciones de la planta malinalli florecida,"
"  "
"  &eacute;ste se utiliza oficialmente. </p>"
"  <p><b>Escudo</b> </p>"
"  <p>Malinalco no cuenta con un escudo en el sentido cl&aacute;sico de la"
"    "
"    palabra. Lo reemplaza m&aacute;s bien&nbsp; un logotipo que se utiliza"
"    "
"    en la papeler&iacute;a de los documentos oficiales del ayuntamiento y cuyo"
"    "
"    entorno var&iacute;a con las fechas de cada periodo de la administraci&oacute;n"
"    "
"    pol&iacute;tica. Su dibujo es bastante reciente y fue elaborado por Ernesto"
"    "
"    Romero Tetatzin en 1985: condensa un escudo&nbsp; de la naci&oacute;n mexicana"
"    "
"    que rige una figura que representa un bulto que simula un personaje o una"
"    "
"    monta&ntilde;a bajo la flor de malinalli. Enmarcado con las palabras ""<U+0080><U+009C>Tu"
"    "
"    arqueolog&iacute;a, constancia de nuestra raza, cultura y trabajo""<U+0080><U+009D>. A la"
"    "
"  izquierda la palabra ""<U+0080><U+009C>Malinaltepetl""<U+0080><U+009D>. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los primeros poblamientos en la regi&oacute;n de Malinalco se registran"
"  "
"  en la &eacute;poca del ""<U+0080><U+009C>Poscl&aacute;sico temprano y el inicio del Tard&iacute;o""<U+0080><U+009D>"
"  "
"  &eacute;poca de movimientos de pueblos en el altiplano y de otras naciones"
"  "
"  procedentes de la ""<U+0080><U+009C>Frontera Norte de Mesoam&eacute;rica""<U+0080><U+009D>. Seg&uacute;n"
"  "
"  Luis Galv&aacute;n Villegas, la noticia m&aacute;s antigua de Malinalco"
"  "
"  es cuando fue colonizado por un grupo culhua encabezado por Cuauhtepexpetlatzin"
"  "
"  que se acababa de establecer en Culhuac&aacute;n; aqu&eacute;l considera"
"  "
"  que se dio en el siglo XII, ""<U+0080><U+009C>cuando los toltecas ocupan Culhuac&aacute;n"
"  "
"  en la Cuenca de M&eacute;xico""<U+0080><U+009D>, Galv&aacute;n Villegas agrega: ...para"
"  "
"  ese tiempo Malinalco ya estaba poblado con gente de raigambre matlazinca,"
"  "
"  y tal vez los ocuiltecos eran vecinos ya que la lengua matlazinca se deriva"
"  "
"  del otom&iacute; suriano y el ocuilteca a su vez del matlazinca. Por otro"
"  "
"  lado, Jos&eacute; Garc&iacute;a Pay&oacute;n asegura que en el M&eacute;xico"
"  "
"  antiguo, Malinalco form&oacute;&nbsp; parte del &aacute;rea matlazinca"
"  "
"  y que inclusive su habla se conoce&nbsp; que exist&iacute;a desde el a&ntilde;o"
"  "
"  600 d.C. </p>"
"  <p>A Malinalco llega el monarca chichimeca X&oacute;lotl, &eacute;sto en"
"    "
"    el a&ntilde;o ce-t&eacute;cpatl. Fernando de Alba Ixtlilx&oacute;chitl,"
"    "
"    en la sumaria relaci&oacute;n de las cosas de la Nueva Espa&ntilde;a, explica"
"    "
"    las actividades de este rey que con un gran contingente pobl&oacute;, reparti&oacute;"
"    "
"    territorios y muchos de ellos ocupados antes por los Toltecas quienes estaban"
"    "
"    en plena decadencia. Asimismo, menciona que X&oacute;lotl entreg&oacute;&nbsp;"
"    "
"    los territorios a sus nobles&nbsp; y de qu&eacute; manera los chichimecas"
"    "
"    fueron poblando vastas regiones. Al cabo de un periodo de cierto entendimiento"
"    "
"    entre los aztecas y los malinalcas, posteriormente, en 1476, los aztecas"
"    "
"    bajo el mando de Axay&aacute;catl, sojuzgaron a los pobladores vecinos"
"    "
"    de Tenochtitl&aacute;n, &eacute;sto es comentado por diversas fuentes,"
"    "
"    entre ellas la de Sahag&uacute;n, en su obra Historia General de las Cosas"
"    "
"    de la Nueva Espa&ntilde;a. </p>"
"<p align=""center""><img width=""370"" src=""15052/15h052-01.jpg""alt=""zona arqueol&oacute;gica de malinalco.""/></div>"
"  <p>A la llegada de los espa&ntilde;oles, Malinalco se comport&oacute; contrario"
"    "
"    a esta invasi&oacute;n y conquista; Andr&eacute;s de Tapia tuvo el encargo"
"    "
"    de hacer rendir a los de Malinalco y Ocuilan (despu&eacute;s de la noche"
"    "
"    triste).La tierra reci&eacute;n pacificada se organizar&iacute;a en el"
"    "
"    r&eacute;gimen de encomiendas; en Malinalco las primeras fueron otorgadas"
"    "
"    a Crist&oacute;bal Rodr&iacute;guez de &Aacute;valos y a la Corona. Fue"
"    "
"    Crist&oacute;bal Rodr&iacute;guez, encomendero ejemplar, quien influy&oacute;"
"    "
"    en la tarea evangelizadora y apoy&oacute; para la edificaci&oacute;n del"
"    "
"    convento. Los franciscanos, primeros encargados de la trascendente tarea"
"    "
"    misionera a partir de 1524, van recorriendo las tierras reci&eacute;n conquistadas;"
"    "
"    en 1526 el arribo de los dominicos ampl&iacute;a la red evangelizadora.    </p>"
"  <p>Ser&iacute;a hasta la llegada de los agustinos en 1533, la &uacute;ltima"
"    "
"    &oacute;rden en llegar y a ella se le designa Malinalco, ya que estos frailes"
"    "
"    se instalan en esa red misionera cerrando los huecos territoriales que"
"    "
"    les hab&iacute;an dejado los franciscanos y los dominicos. Los agustinos"
"    "
"    se dirigen primero a Ocuilan, fundaci&oacute;n que se completa con la de"
"    "
"    Malinalco despu&eacute;s de la Reuni&oacute;n o Cap&iacute;tulo 1540; &eacute;sto"
"    "
"    conforme a las reglas que establec&iacute;an que el costo de los monasterios"
"    "
"    ser&iacute;a asumido en su mayor parte por el encomendero, en este caso"
"    "
"    por Crist&oacute;bal Rodr&iacute;guez, altruismo que les es reconocido,"
"    "
"    d&aacute;ndole al monasterio de Malinalco, el nombre inicial de ""<U+0080><U+009C>San Cristobal""<U+0080><U+009D>"
"    "
"    ahora del Divino Salvador. </p>"
"  <p>La iglesia convertida en parroquia, cont&oacute; con apoyo en la atenci&oacute;n"
"    "
"    a los feligreses, gracias a la erecci&oacute;n posterior de capillas; es"
"    "
"    probable que en un principio las edificaciones estuvieran hechas con techos"
"    "
"    de paja en cada uno de los barrios y en ciertos pueblos, sumando once en"
"    "
"    total; buenos ejemplos de ello son San Nicol&aacute;s Tolentino y Jes&uacute;s"
"    "
"    Mar&iacute;a en el actual pueblo de San Nicol&aacute;s. </p>"
"  <p>Por otro lado, la hacienda de Jalmolonga fue la m&aacute;s importante"
"    "
"    de la regi&oacute;n de Malinalco, form&oacute; parte de la Encomienda otorgada"
"    "
"    a Crist&oacute;bal Rodr&iacute;guez en los a&ntilde;os inmediatos a la"
"    "
"    conquista; la historia se precisa cuando los jesuitas penetran en el territorio"
"    "
"    al adquirir lo que ya era ingenio o trapiche de Jalmolonga; la actividad"
"    "
"    azucarera ampliamente redituable devino en uno de los muchos quehaceres"
"    "
"    que los jesuitas usufructuaron en el beneficio del sustento de su colegio"
"    "
"    capitalino de San Pedro y de San Pablo, ya que el trapiche de Jalmolonga"
"    "
"    se un&iacute;an otras haciendas en el actual estado de Morelos como la"
"    "
"    de Cuauhtla; el esfuerzo de estos cl&eacute;rigos fue apoyado por la Corona"
"    "
"    con tierras y donaciones en efectivo. </p>"
"  <p>La expulsi&oacute;n de los jesuitas"
"    "
"    trajo trastornos para la regi&oacute;n; a pesar de que la Corona se encarg&oacute;"
"    "
"    de atender a los bienes que daban sustento a los colegios eregidos por"
"    "
"    la orden, las nuevas situaciones obligaron a la Corona a liberar dichos"
"    "
"    bienes; &eacute;sto se llev&oacute; a cabo por decreto de Carlos III; sin"
"    "
"    embargo, esta hacienda no dej&oacute; su productividad al olvido siendo"
"    "
"    la misma en 1775, a&ntilde;o en que fue adquirida por el conde de Regla,"
"    "
"    Manuel Romero de Terreros.</p>"
"  <p>Por otra parte, la evangelizaci&oacute;n de Ocuilan al igual que la"
"    "
"    de Chalma estuvo a cargo de los frailes agustinos; se sabe que el lugar"
"    "
"    de la aparici&oacute;n de Chalma fue precisamente el centro del peregrinaje"
"    "
"    donde se rend&iacute;a culto a Oztoteotl y que seg&uacute;n el historiador"
"    "
"    Romero Quiroz se trataba de un Santuario dedicado a Tezcatlipoca y sitio"
"    "
"    de sacrificios humanos; tambi&eacute;n se menciona que en conocimiento"
"    "
"    de los agustinos la continuidad de estas pr&aacute;cticas probablemente"
"    "
"    oblig&oacute; en 1573, a Fray Nicol&aacute;s de Perea y Fray Sebasti&aacute;n"
"    "
"    de Tolentino, por medio de rezos y pr&eacute;dicas, a configurar el milagro.</p>"
"  <p>Los primeros habitantes del santuario fueron dos hermita&ntilde;os: Bartolom&eacute;"
"    "
"    de Jes&uacute;s Mar&iacute;a, quien radic&oacute; en este sitio en 1623,"
"    "
"    al que m&aacute;s adelante lo acompa&ntilde;&oacute;&nbsp; Fray Juan de"
"    "
"    San Jos&eacute;, ambos edificaron una peque&ntilde;a capilla. Estos eremitas,"
"    "
"    entre oraciones y penitencias atrajeron poco a poco a los peregrinos; los"
"    "
"    santos varones iniciaron la construcci&oacute;n de un peque&ntilde;o convento"
"    "
"    que sigui&oacute; bajo el cuidado de los agustinos. Se debe recalcar que"
"    "
"    al Santo Cristo de Chalma se le rindi&oacute; culto en la cueva de aparici&oacute;n"
"    "
"    durante m&aacute;s de un siglo y que parte del templo actual ocupa el sitio"
"    "
"    de la iglesia inicial cuya edificaci&oacute;n se concluy&oacute; en 1683.</p>"
"  <p>Para los tiempos de la Independencia es necesario mencionar la estancia"
"    "
"    de Don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n en Malinalco el"
"    "
"    8 de enero de 1813; en esta localidad firm&oacute; un documento, el cual"
"    "
"    seg&uacute;n Javier Romero Quiroz, ""<U+0080><U+009C>es considerado como una hist&oacute;rica"
"    "
"    constancia de su conocimiento de las Leyes Indias, inspiradoras en gran"
"    "
"    parte de sus convicciones agrarias""<U+0080><U+009D>; dicho documento ""<U+0080><U+009C>ordena que se devuelva"
"    "
"    a M&eacute;xico una carta del cabildo eclesi&aacute;stico en la que &eacute;ste"
"    "
"    ped&iacute;a donativos para ayudar en la guerra peninsular contra los franceses""<U+0080><U+009D>.</p>"
"  <p>Al organizarse M&eacute;xico como naci&oacute;n independiente, Malinalco,"
"    "
"    que durante la Colonia fue alcald&iacute;a mayor, se convirti&oacute; en"
"    "
"    partido y fue dotado de un ayuntamiento. En una Memoria presentada el 26"
"    "
"    de marzo de 1834, por el gobernador del Estado de M&eacute;xico se present&oacute;"
"    "
"    a la Legislatura local un informe completo de la situaci&oacute;n en que"
"    "
"    se hallaba la industr&iacute;a agr&iacute;cola, fabril y mercantil.</p>"
"  <p>Despu&eacute;s de la guerra de Reforma que puso fin al gobierno conservador"
"    "
"    y llev&oacute; al poder a Benito Ju&aacute;rez, los jefes reaccionarios"
"    "
"    y gavillas siguieron peleando durante los primeros meses de 1861; como"
"    "
"    refugio ten&iacute;an las monta&ntilde;as de Ocuilan y Malinalco. Con la"
"    "
"    aplicaci&oacute;n de las leyes de Reforma, los edificios, propiedades eclesi&aacute;sticas"
"    "
"    y dem&aacute;s pasaron a manos del estado; en toda la rep&uacute;blica"
"    "
"    se aplic&oacute; la ley de desamortizaci&oacute;n de bienes eclesi&aacute;sticos"
"    "
"    y en Malinalco, los conventos agustinos continuaron funcionando a la comunidad,"
"    "
"    pero su due&ntilde;o era, sin duda, el estado. </p>"
"  <p>Durante la Revoluci&oacute;n,  por la proximidad de Malinalco con el"
"    "
"    estado de Morelos tuvo que ser participe de los embates revolucionarios"
"    "
"    y se uni&oacute; al bando zapatista. Los de Malinalco al tener descontentos"
"    "
"    con el gobierno de Porfirio D&iacute;az y el del gobernador del Estado"
"    "
"    de M&eacute;xico, Fernando Gonz&aacute;lez, el cual segu&iacute;a la misma"
"    "
"    l&iacute;nea del primero, vieron la forma de rebelarse cuando las fuerzas"
"    "
"    de Emiliano Zapata irrumpieron en la zona, el 10 de abril de 1912, seg&uacute;n"
"    "
"    G&oacute;mez Brito, antiguo cronista de Malinalco; tal vez, hay un error"
"    "
"    en el a&ntilde;o, pues Antonio Guti&eacute;rrez dice que la llegada de"
"    "
"    los zapatistas a Malinalco fue en ese mes,pero en 1911. </p>"
"  <p>Los malinalquenses"
"    "
"    se pusieron a las &oacute;rdenes del general de divisi&oacute;n Genovevo"
"    "
"    de la O; por otra parte, se dice que el joven m&eacute;dico Gustavo Baz"
"    "
"    Prada tom&oacute; parte en la toma de Malinalco por los zapatistas, todo"
"    "
"    ello se encuentra explicado en el libro de G&oacute;mez Brito, S&iacute;ntesis"
"    "
"    hist&oacute;rica de Malinalco. En 1913, tanto zapatistas como carrancistas"
"    "
"    se disputaron el control de la zona, el 23 de abril de ese a&ntilde;o se"
"    "
"    inform&oacute; que hab&iacute;a ""<U+0080><U+009C>una gran cantidad de rebeldes y que sus"
"    "
"    avanzadas llegan hasta cuatro kms. de la hacienda de la Tener&iacute;a""<U+0080><U+009D>.    </p>"
"  <p>Durante el periodo de Victoriano Huerta, Malinalco permaneci&oacute; leal"
"    "
"    a las fuerzas zapatistas. El gobierno trat&oacute; de erradicar los brotes"
"    "
"    revolucionarios y recomend&oacute; a los hacendados comprar armas para"
"    "
"    defenderse, sin embargo la respuesta fue nula, ya que tem&iacute;an a los"
"    "
"    revolucionarios.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Luis Mario Schneider.</strong><br />"
"  Naci&oacute; en Argentina en 1931 y muri&oacute; en M&eacute;xico en"
""
"1999, Doctor en Letras por la UNAM, trabaj&oacute; como investigador de"
""
"tiempo completo en el Instituto de Investigaciones Bibliogr&aacute;ficas"
""
"de la UNAM y como miembro del Sistema Nacional de Investigadores (III nivel)"
""
"desde 1985, se menciona en este apartado porque vivi&oacute; alrededor"
""
"de veinte a&ntilde;os en el municipio de malinalco, en el cual fue cronista;"
""
"fue especialista en Literatura Mexicana e Hispanoamericana; ense&ntilde;&oacute;"
""
"y dict&oacute; conferencias en universidades nacionales y extranjeras."
""
"Su novela la resurrecci&oacute;n de Clotilde Go&ntilde;i obtuvo el premio"
""
"""<U+0080><U+009C>Xavier Villaurrutia""<U+0080><U+009D> en 1977. En 1998 apareci&oacute; Refugio, otra de"
""
"sus novelas. Dentro de su labor de rescate prepar&oacute; ediciones, antolog&iacute;as"
""
"y obras completas de escritores como Jorge Cuesta, Efr&eacute;n Hern&aacute;ndez,"
""
"Xavier Villaurrutia, Carlos Pellicer, Octavio Paz, entre otros. En 1992"
""
"obtuvo el premio ""<U+0080><U+009C>Luis Cardoza Arag&oacute;n""<U+0080><U+009D> con su libro Jos&eacute;"
""
"Mar&iacute;a y Petronilo Monroy, los hermanos pintores de Tenancingo; en"
""
"1996, el Premio Universidad Nacional Aut&oacute;noma de M&eacute;xico en"
""
"el &aacute;rea Creaci&oacute;n Art&iacute;stica y Extensi&oacute;n de la"
""
"Cultura y el mismo a&ntilde;o el Gobierno del Estado de M&eacute;xico le"
""
"hizo merecedor de la Presea Estado de M&eacute;xico en el &aacute;rea de"
""
"Artes y Letras ""<U+0080><U+009C>Sor Juana In&eacute;s de la Cruz""<U+0080><U+009D>. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Yermo y Parres.</strong><br />"
"    Nacido en la hacienda de Jalmolonga el 10 de noviembre de 1851 y falleci&oacute;"
"    "
"    el 20 de septiembre de 1889 en Puebla, el mismo d&iacute;a de su nacimiento"
"    "
"    fue bautizado en la capilla de dicha hacienda, a los 50 d&iacute;as de"
"    "
"    su nacimiento qued&oacute; huerfano de madre y su padre lo translad&oacute;"
"    "
"    a la ciudad de M&eacute;xico; en 1853 fue confirmado en la capilla del"
"    "
"    Se&ntilde;or de Burgos del Convento de San Francisco y en 1860 hizo su"
"    "
"    primera comuni&oacute;n. En 1865 inici&oacute; sus estudios de gram&aacute;tica"
"    "
"    latina bajo la orientaci&oacute;n del presb&iacute;tero Jos&eacute; Mar&iacute;a"
"    "
"    M&aacute;rquez y el 9 de mayo de 1867 ingres&oacute; como novicio en la"
"    "
"    congregaci&oacute;n de San Vicente de Paul, donde permaneci&oacute; hasta"
"    "
"    1870; entre 1871 y 1872 asisti&oacute; en calidad de catequista a varias"
"    "
"    misiones y luego sirvi&oacute; como familiar al arzobispo Pelagio Antonio"
"    "
"    de Labastida y D&aacute;valos. En 1874 volvi&oacute; a la congregaci&oacute;n"
"    "
"    y pas&oacute; a Guanajuato; en 1876 recibi&oacute; las cuatro &oacute;rdenes"
"    "
"    menores, renunciando despu&eacute;s a ellas, excepto al voto de castidad."
"    "
"    Para 1878 solicit&oacute; y logr&oacute; la presentaci&oacute;n del juramento, el 25 de septiembre fue admitido como domiciliario del arzobispado de"
"    "
"    M&eacute;xico; Capellan de coro y segundo maestro de ceremonias en 1879;"
"    "
"    di&aacute;cono el mismo a&ntilde;o; prosecretario de la mitra en 1881;"
"    "
"    secretario en 1882. En 1885 fund&oacute;, en Le&oacute;n de los Aldamas,"
"    "
"    el Instituto de Siervas del Sagrado Coraz&oacute;n y de los Pobres. Pas&oacute;"
"    "
"    a Puebla el 19 de julio de 1889 y falleci&oacute; all&iacute;. El 4 de"
"    "
"    abril de 1978 la iglesia diocesana del pueblo de los &Aacute;ngeles y las"
"    "
"    Siervas del Sagrado Coraz&oacute;n de Jes&uacute;s, pidieron al Papa Paulo"
"    "
"    VI la beatificaci&oacute;n y canonizaci&oacute;n del padre Yermo y Parres."
"    "
"    La figura del Padre, despu&eacute;s de haber pasado por el grado de venerable"
"    "
"    y de Siervo de Dios, fue beatificado por el Papa Juan Pablo II durante"
"    "
"    su segunda visita a M&eacute;xico en 1990, junto a los nombres de Juan"
"    "
"  Diego y los tres ni&ntilde;os M&aacute;rtires de Tlaxcala.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1525</center>"
""
"</td>"
""
""
""
"<td>Primeras visitas evangelizadoras"
""
"a cargo de los frailes franciscanos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1526</center>"
""
"</td>"
""
""
""
"<td>Arribo de los dominicos para ampliar"
""
"la red evangelizadora.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1533</center>"
""
"</td>"
""
""
""
"<td>Llegada de los agustinos, la &uacute;ltima"
""
"orden en arribar.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1540</center>"
""
"</td>"
""
""
""
"<td>El monasterio de Malinalco es"
""
"fundado bajo la direcci&oacute;n del vicario provincial la &oacute;rden"
""
"agustina, Jorge de &Aacute;viles.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1813</center>"
""
"</td>"
""
""
""
"<td>Don Jos&eacute; Mar&iacute;a Morelos"
""
"y Pav&oacute;n pis&oacute; las tierras de Malinalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1826</center>"
""
"</td>"
""
""
""
"<td>Malinalco cumpli&oacute; con los"
""
"requisitos y fue ratificado su ayuntamiento por el gobernador Melchor M&uacute;zquiz,"
""
"seg&uacute;n consta en la Memoria del 15 de febrero de aquel a&ntilde;o;"
""
"de esta la fecha de erecci&oacute;n del municipio de Malinalco corresponde"
""
"al 1&ordm; de enero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1834</center>"
""
"</td>"
""
""
""
"<td>En una <b>Memoria</b> presentada"
""
"por el gobernador del Estado de M&eacute;xico F&eacute;lix Aburto, Malinalco"
""
"apareci&oacute; como un pueblo donde ya hab&iacute;a ayuntamiento, a &eacute;l"
""
"pertenec&iacute;an San Sebasti&aacute;n, Santa Ana y San Sim&oacute;n el"
""
"Alto.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1849</center>"
""
"</td>"
""
""
""
"<td>Durante el gobierno de Mariano"
""
"Arizcorreta, en el Estado de M&eacute;xico, se present&oacute; a la Legislatura"
""
"local un informe completo de la situaci&oacute;n de la industria agr&iacute;cola,"
""
"fabril y mercantil, en &eacute;l se mencionaba que Malinalco contaba con"
""
"un ingenio de az&uacute;car, una hacienda de miel, dos f&aacute;bricas"
""
"de aguardiente de ca&ntilde;a y una de mezcal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1867</center>"
""
"</td>"
""
""
""
"<td>Se suscitaron peque&ntilde;os"
""
"brotes de movimientos armados en contra del despojo de tierras, aguas y"
""
"caminos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1872</center>"
""
"</td>"
""
""
""
"<td>Bajo el Decreto n&uacute;mero"
""
"128, siendo gobernador interino del estado, Antonio Zimbr&oacute;n, se"
""
"aclara que Chalma pertenece a la municipalidad de Malinalco y es eregido"
""
"como pueblo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>Llegada de los zapatistas a Malinalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1913</center>"
""
"</td>"
""
""
""
"<td>Zapatistas y carrancistas se disputaron"
""
"el control de la zona.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1935</center>"
""
"</td>"
""
""
""
"<td>El general L&aacute;zaro C&aacute;rdenas"
""
"inicia una gira presidencial por los estados de Morelos y de M&eacute;xico,"
""
"el trayecto comenz&oacute; en las llamadas sierras zapatistas.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""375"" ><img src=""mapas/15m052.jpg"" alt=""Municipio Malinalco""/></td>"
"    <td width=""212"" align=""left"" class=""texto""><p>Los terrenos pertenecientes al municipio de Malinalco se localizan hacia"
"      "
"      el sur de la porci&oacute;n occidental del Estado de M&eacute;xico. </p>"
"      <p>La"
"        "
"        cabecera municipal se encuentra a 65 kil&oacute;metros de la ciudad de"
"        "
"        Toluca. Malinalco se ubica a los 19&ordm;57'07""<U+0080><U+0099> de latitud norte y a"
"        "
"        los 99&ordm;30'<U+0080><U+0099>06""<U+0080><U+0099><U+0080><U+0099> de longitud del Meridiano de Greenwich; se localiza"
"        "
"        a los 1,750 metros sobre el nivel del mar; limita al norte con los municipios"
"        "
"        de Joquicingo y Ocuilan; al sur con el municipio de Zumpahuac&aacute;n"
"        "
"        y el estado de Morelos; al este con el municipio de Ocuilan y el estado"
"        "
"        de Morelos; al oeste con los municipios de Tenancingo y Zumpahuac&aacute;n.</p>"
"      <p> Pertenece a la regi&oacute;n econ&oacute;mica VI Coatepec Harinas, y ocupa"
"        "
"        el 0.83% del territorio estatal. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con los datos del Departamento de Estad&iacute;stica y Estudios"
""
"Econ&oacute;micos de la Direcci&oacute;n de Promociones del Gobierno del"
""
"Estado, posee una extensi&oacute;n de 204.95 kil&oacute;metros cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Los terrenos se extienden en forma de plano inclinado con su parte m&aacute;s"
""
"alta hacia el norte y la m&aacute;s baja hacia el sur. Existen dos tipos"
""
"de rocas: la de brecha volc&aacute;nica y la de bas&aacute;ltica; las formaciones"
""
"orogr&aacute;ficas m&aacute;s importantes se encuentran en la secci&oacute;n"
""
"norte, siendo su parte m&aacute;s alta la cima del cerro de la Loma, con"
""
"una altitud aproximada de 2,700 metros. Otras formaciones geol&oacute;gicas:"
""
"por el norte, cerro del Picacho, cerro de Cuamila; por el sur, cerro de"
""
"Monte Grande, cerro de las Canoas y cerro Gallinero; por el este, cerro"
""
"de los Encinos, cerro de la Ascenci&oacute;n, cerro de la Campana;  por"
""
"el oeste, cerro de los &Iacute;dolos y los cerros del Mirador: Orquemes,"
""
"Toxquihuatl, Matlalac y el Tonatichi, el cual est&aacute; formado por dos"
""
"elevaciones, Tonatichi Grande y Tonatichi Chico.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Est&aacute; representada por el r&iacute;o de Chalma, llamado tambi&eacute;n"
"    "
"    r&iacute;o Ocuilan, y por el Tlaxipehualco hasta Amacuzac. Otro r&iacute;o,"
"    "
"    es el Colapa, que recorre de oeste a suroeste y que es afluente del r&iacute;o"
"    "
"    Chalma, con el cual se une en el punto llamado Las Juntas;  el del Molino,"
"    "
"    que corre de norte a sur. </p>"
"    <p>Los manantiales: San Miguel, el cual provee de"
"      "
"      agua potable a la cabecera, Ateopa, Cuatzonco, el Arco, el Guayabo, el"
"      "
"      Manguito y otros m&aacute;s. Los r&iacute;os de cauce temporal que se originan"
"      "
"      en la temporada de lluvias, &eacute;stos r&iacute;os se localizan en las"
"      "
"      siguientes barrancas: la del Tlacomolac, la de Tepolica, los Cuatecotomates,"
"      "
"      por donde fluye el r&iacute;o Puerco; la de la Guancha y el r&iacute;o"
"      "
"      del Puente Quebrado. Las presas son inexistentes y s&oacute;lo puede mencionarse"
"      "
"    la laguna de Acomolgo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima predominante es semic&aacute;lido, subh&uacute;medo con lluvias"
""
"en verano, con una temperatura media anual de 20&deg;C, la m&aacute;xima"
""
"es de 34.8&deg; C y la m&iacute;nima en las partes m&aacute;s altas del"
""
"municipio, la precipitaci&oacute;n pluvial es de 1,177 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>En cuanto a la flora, la vegetaci&oacute;n predominante en las tierras"
"    "
"    altas es el bosque mixto de pino-encino y el bosque de pino. En partes"
"    "
"    m&aacute;s bajas, la selva baja caducifolia, con diversos tipos de vegetaci&oacute;n"
"    "
"    secundaria en los lugares perturbados por la actividad humana. En las variedades"
"    "
"    de la vegetaci&oacute;n mencionamos los siguientes: en los canales de riego"
"    "
"    y los manantiales: ah&iacute;les, sauces y ahuehuetes; en las zonas secas:"
"    "
"    guaje, tepehuaje, huajillo, timbre, palo dulce; en las huertas: aguacate,"
"    "
"    n&iacute;spero, c&iacute;trico, ciruelos, zapote, pl&aacute;tano y caf&eacute;. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>En lo que se refiere a la fauna, encontramos aun: venado, tej&oacute;n,"
"    "
"    mapache, tlalcoyote, cacomixtle, zorrillo listado, coyote, zorro, gato"
"    "
"    montes, conejo, tlacuache, armadillo, y entre las aves predadoras tenemos:"
"    "
"    gavil&aacute;n, halc&oacute;n, lechuza, zopilotes, garzas, cuervos y dem&aacute;s."
"    "
"    Reptiles como tortuga, lagartija, v&iacute;bora de cascabel y distintas"
"    "
"    clases de serpientes. En arroyos y manantiales se encuentran cangrejos"
"    "
"    de agua dulce y otros. </p>"
"<p align=""center""><img width=""345"" src=""15052/15m052-01.jpg""alt=""pamor&aacute;mica de malinalco.""/></div>  "
""
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En la gran variedad de minerales y elementos derivados de diferentes"
""
"per&iacute;odos geol&oacute;gicos, cabe destacar las rocas &iacute;gneas"
""
"extractivas como son: basalto, brecha volc&aacute;nica, toba, riolita,"
""
"undesita y calizas. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La clase de suelos m&aacute;s frecuentes en los valles es el feozem"
""
"h&aacute;plico, de buenas caracter&iacute;sticas agr&iacute;colas; en cambio"
""
"en donde predomina la fase l&iacute;tica, la pedregosidad puede restringir"
""
"el paso de los aperos agr&iacute;colas. En las serran&iacute;as predomina"
""
"el Litosol, suelo incipiente de escaso valor agr&iacute;cola, pero aprovechable"
""
"para la silvicultura y la vida silvestre. El suelo de Malinalco tiene una"
""
"superficie total de 18,628.40 hect&aacute;reas, 3,278.70 se destinan a"
""
"la actividad agr&iacute;cola, 2,583.90 a la actividad pecuaria, 10,922.70"
""
"a la actividad forestal y el resto se reparte entre cuerpos de agua, uso"
""
"urbano, erosionado y otros usos. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=""subtitulos"">V&iacute;as de Comunicaci&oacute;n</td>"
"  <td class=""texto""><p>En 1997 a infraestructura vial en Malinalco s&oacute;lo suma 85 kms."
"  "
"  de carretera pavimentada, 67 kms. de carretera revestida y 19 kms. de caminos"
"  "
"  rurales revestidos. </p>"
"  <p>En el municipio hay 120 taxis, con rutas Chalma-Malinalco y viceversa."
"    "
"    Las l&iacute;neas de autobuses son: Tres Estrellas del Centro, la cual"
"    "
"    da servicio a Toluca, Tenancingo, Malinalco y Chalma; Autotransportes &Aacute;guila,"
"    "
"    la cual conecta con M&eacute;xico, Santiago Tianguistenco y Chalma; Flecha"
"    "
"    Roja, &eacute;sta da servicio a Toluca, Santiago Tianguistenco, Chalma"
"    "
"    y M&eacute;xico, Estrellas del Noreste, con servicio a Toluca, Ocoyoacac,"
"    "
"    Santiago Tianguistenco y Chalma. Se cuenta tambi&eacute;n, con tres l&iacute;neas"
"    "
"    de microbuses. <br />"
"  <a name=""06"" id=""06""></a> </p></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En cuanto a la &eacute;poca prehisp&aacute;nica, el departamento de"
""
"Monumentos: actualmente, Instituto Nacional de Antropolog&iacute;a e Historia,"
""
"comisiona a un arque&oacute;logo, para que se encargue de los trabajos"
""
"de exploraci&oacute;n del sitio, el 23 de marzo de 1936. Se mencionan tres"
""
"construcciones en el llamado ""<U+0080><U+009C>Cerro de los &iacute;dolos""<U+0080><U+009D>; adem&aacute;s"
""
"de los monumentos de &eacute;ste, se han localizado y estudiado otros 35"
""
"sitios de vestigios arqueol&oacute;gicos en el municipio: Matlalac, Rinc&oacute;n"
""
"de Techimalco, Rinc&oacute;n de San Miguel, Cerro Orquemel, Santa Mar&iacute;a"
""
"Malinalco o Rinc&oacute;n del Pozo, Tozquihua, Cerro Ciriaco, Tlamantl&aacute;n,"
""
"Rinc&oacute;n del Cementerio, Potrerillo, Los Diablitos, Escuela Miguel"
""
"Hidalgo, La Soledad y dem&aacute;s. </p>"
"  <p>De la &eacute;poca Colonial, tenemos el convento e iglesia del Divino"
"  "
"  Salvador en Malinalco; la capilla de Santa M&oacute;nica en la cabecera"
"  "
"  municipal; las capillas de San Nicol&aacute;s Tolentino y Jes&uacute;s"
"  "
"  Mar&iacute;a en el hoy pueblo de San Nicolas; las capillas suman un total"
"  "
"  de once; la hacienda de Jalmolonga, la m&aacute;s importante de la regi&oacute;n"
"  "
"  del municipio actual de Malinalco y la iglesia de San Miguel en Chalma.</p>"
"  <p align=""center""><img width=""297"" src=""15052/15t052-01.jpg""alt=""fachada de la iglesia del divino salvador.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En Malinalco se cuenta con la casa de cultura, el museo de sitio, y"
""
"el patronato cultural. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En las festividades se mancomuna el esp&iacute;ritu asc&eacute;tico"
"  "
"  con el profano a trav&eacute;s de ferias, kermeses, juegos pirot&eacute;cnicos"
"  "
"  y mec&aacute;nicos, disfraces, danzas y bailes populares, todo bajo el"
"  "
"  estruendo de coheter&iacute;as y bandas de viento. <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><b>LUGAR</b></td>"
"    <td><b>FECHA</b></td>"
"    <td><b>PATRONO</b></td>"
"    </tr>"
"    <tr>"
"    <td>Malinalco</td>"
"    <td>Semana Santa y 6 de agosto</td>"
"    <td>Divino Salvador</td>"
"    </tr>"
"    <tr>"
"    <td>La Cumbre</td>"
"    <td>12 de diciembre</td>"
"    <td>Virgen de Guadalupe</td>"
"    </tr>"
"    <tr>"
"    <td>San Sim&oacute;n el Alto</td>"
"    <td>28 de diciembre&nbsp;</td>"
"    <td>San Sim&oacute;n Ap&oacute;stol</td>"
"    </tr>"
"    <tr>"
"    <td>San Nicol&aacute;s</td>"
"    <td>13 de enero</td>"
"    <td>San Antonio de Padua</td>"
"    </tr>"
"    <tr>"
"    <td>Chalma</td>"
"    <td>29 de septiembre</td>"
"    <td>San Miguel Arc&aacute;ngel</td>"
"    </tr>"
"  </table>"
"  <p>Un ejemplo de las tradiciones son los jud&iacute;os, es una agrupaci&oacute;n"
"    "
"    de j&oacute;venes y adultos que a caballo y al son de clarines, tambores"
"    "
"    y carrizo musical comienzan a salir la v&iacute;spera de la noche del mi&eacute;rcoles"
"    "
"    de ceniza y simulan el episodio b&iacute;blico de la b&uacute;squeda de"
"    "
"    Jesucristo para la cruxifici&oacute;n, act&uacute;an s&oacute;lo los d&iacute;as"
"    "
"    domingos, hasta el de Pascua. </p>"
"  <p>Malinalco celebra la muerte y existe un ritual que se realiza en el"
"    "
"    velorio de los angelitos, es decir, de los ni&ntilde;os que fallecen en"
"    "
"    edad temprana; tal acontecimiento por el hecho de que su alma est&aacute;"
"    "
"    pura, sin pecado y anula el ambiente de tristeza; hay m&uacute;sica y se"
"    "
"    viste el infante con el atuendo de un santo o una virgen; tal vez lo m&aacute;s"
"    "
"    original son los distintos juegos que se llevan a cabo entre ni&ntilde;os,"
"    "
"    j&oacute;venes, adultos y ancianos: La cacer&iacute;a, la llorona, la rata,"
"    "
"    el flor&oacute;n, el gorri&oacute;n, el moyote, el ramo, el remolino, San"
"    "
"    Bruno y dem&aacute;s. </p>"
"  <p>Actividad excepcional es el festejo de la erecci&oacute;n del municipio"
"    "
"    el 1&ordm; de enero; estas celebraciones se llevan a cabo en el jard&iacute;n"
"    "
"    principal, son eventos patrocinados por el ayuntamiento con la ayuda de"
"    "
"    organizaciones educativas, y consisten en desfiles de alumnos, discursos"
"    "
"    c&iacute;vicos, patri&oacute;ticos y participaci&oacute;n charra. Tambi&eacute;n"
"    "
"    se destaca el concurso anual de la elecci&oacute;n de la reina de las fiestas"
"    "
"  patrias, que convoca la presidencia municipal.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En Malinalco existen diversos grupos musicales, el conjunto Signos del"
"  "
"  Zodiaco, Veraz, Sublime, Shaman; un grupo de m&uacute;sica llamado Naol&iacute;n;"
"  "
"  cuatro rondallas, dos en San Sim&oacute;n, Xochipilli, bajo la direcci&oacute;n"
"  "
"  de Humberto Brito Salinas; la rondalla San Sim&oacute;n, dirigida por C&eacute;sar"
"  "
"  Mich&uacute;a Mill&aacute;n; otra la Choloyan en el barrio de San Mart&iacute;n,"
"  "
"  dirigida por Erick S&aacute;nchez Garc&iacute;a, una m&aacute;s en San"
"  "
"  Andr&eacute;s, Rondalla San Andr&eacute;s, su director es Jes&uacute;s"
"  "
"  P&eacute;rez; un trio en San Guillermo, que encabeza Juan Guard&iacute;an"
"  "
"  y la banda musical Hermanos Flores en Noxtepec de Zaragoza.</p>"
"  <p>El m&uacute;sico Humberto &Aacute;lvarez, quien en sus composiciones,"
"    "
"    interpreta recreaciones contempor&aacute;neas de la m&uacute;sica prehisp&aacute;nica."
"    "
"    El compositor Mario Kuri Aldana tiene una sinfon&iacute;a titulada Suite"
"    "
"  Malinalco.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La artesan&iacute;a es pobre en Malinalco, la mayor&iacute;a de lo que"
""
"se vende en este ramo proviene de los distintos estados de la Rep&uacute;blica;"
""
"sin embargo, Juan Alvear en Noxtepec fabrica morrales, Eva Romero Guti&eacute;rrez"
""
"y Eulalio Romero P&eacute;rez son elaboradores de bisuter&iacute;a en piedra,"
""
"cuero y metal. Tambi&eacute;n, hay que reconocer la labor art&iacute;stica"
""
"de Patricia Robles en telar antiguo y Manolo Tecpal con creaciones en"
""
"el arte plumario.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>En la gastronom&iacute;a de Malinalco se encuentra el platillo de ""<U+0080><U+009C>la"
""
"trucha al estilo Malinalco""<U+0080><U+009D>, en ciertos lugares se prepara la iguana en"
""
"caldillo, la rana y el ajolote en tamal, armadillo, conejo, jabal&iacute;"
""
"y tlacuache; se preparan, tambi&eacute;n, barbacoas. Adem&aacute;s est&aacute;n"
""
"los panes de rutina: aparejos, bisquets, bolillos, bombones, borrachos,"
""
"cacomiztles, camarones, conchas y dem&aacute;s. No se puede dejar de lado"
""
"el ma&iacute;z milenario en la tortilla blanca de mano. Las nieves y las"
""
"aguas frescas hechas de coco, guanabana, nanche, mamey, pi&ntilde;a, tamarindo,"
""
"tequila, zapote y caf&eacute;. En Malinalco se produce excelente mezcal"
""
"en la zona sur, el pulque en el norte. </p>"
"  <p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como patrimonio hist&oacute;rico cultural: la zona arqueol&oacute;gica,"
"  "
"  el exconvento agustino del siglo XVI, las ocho capillas de los distintos"
"  "
"  barrios que datan m&aacute;s o menos de la misma &eacute;poca; adem&aacute;s"
"  "
"  el atractivo natural (clima y vegetaci&oacute;n); estas caracter&iacute;sticas"
"  "
"  atraen a mucha gente de otras entidades que buscan un lugar para pasar"
"  "
"  un fin de semana, ello a originado a la construcci&oacute;n, entre otras"
"  "
"  cosas, de casas campestres. </p>"
"  <p>La prestaci&oacute;n de servicios, al igual que la actividad comercial"
"    "
"    es poco significativa, s&oacute;lo existen tres ramas, de las cuales los"
"    "
"    restaurantes, bares y centros nocturnos, son los m&aacute;s importantes,"
"    "
"    con el 80.45% de los establecimientos de servicios (70 unidades) instalados"
"    "
"    en el municipio. </p>"
"  <p>Como atractivo tur&iacute;stico se cuenta con la casa club, campo de"
"    "
"    golf Malinalco, la cual se encuentra en el &aacute;rea del pueblo de San"
"    "
"    Sebasti&aacute;n, a 4 kms. de la cabecera (el cual fue inagurado el 19"
"    "
"  de junio de 1993)</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Malinalco es cabecera municipal con categor&iacute;a pol&iacute;tica"
"  "
"  de pueblo y se divide en 34 localidades: la cabecera municipal, tres pueblos,"
"  "
"  doce caser&iacute;os, 18 rancher&iacute;as y un fraccionamiento (club de"
"  "
"  golf Malinalco). </p>"
"  <p>Un pueblo de suma importancia es Chalma: las personas llegan al atrio,"
"    "
"    cumplen la primera visita, depositan flores, rezan, recorren el convento,"
"    "
"    se ba&ntilde;an en el r&iacute;o torrentos, despu&eacute;s vendr&aacute;n"
"    "
"    los cantos y danzas: ""<U+0080><U+009C>Los vaqueros""<U+0080><U+009D>, ""<U+0080><U+009C>Los arrieros""<U+0080><U+009D>, ""<U+0080><U+009C>Moros y Santiagos""<U+0080><U+009D>."
"    "
"    Por otra parte, el Santo Cristo Moreno de Chalma aglutina en su comarca"
"    "
"    a unos de los pueblos m&aacute;s humildes de M&eacute;xico, grupos de ind&iacute;genas"
"    "
"    que siguen hablando sus lenguas, campesinos, sindicatos de obreros, peque&ntilde;os"
"    "
"    comerciantes y proletarios. </p>"
"  <p>Las localidades m&aacute;s apartadas de la cabecera presentan una dispersi&oacute;n"
"    "
"    importante, raz&oacute;n por la cual es imprescindible buscar la forma"
"    "
"    para establecer regiones o zonas con caracter&iacute;sticas similares y"
"    "
"  as&iacute; estar en posibilidades de enfrentar la problem&aacute;tica. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>En Malinalco su gobierno se encuentra depositado en un &oacute;rgano"
"  "
"  colegiado y deliberante denominado ayuntamiento, el cual se integra por"
"  "
"  un presidente, un s&iacute;ndico procurador y diez regidores; en la administraci&oacute;n"
"  "
"  actual seis pertenecen al Partido Revolucionario Institucional (PRI), uno"
"  "
"  al Partido Acci&oacute;n Nacional (PAN) y tres al Partido de la Revoluci&oacute;n"
"  "
"  Democr&aacute;tica (PRD).</p>"
"  <ul>"
"    <li>Presidente Municipal <br />"
"    </li>"
"    <li>S&iacute;ndico <br />"
"    </li>"
"    <li>Secretario del H. Ayuntamiento <br />"
"    </li>"
"    <li>Tesorero <br />"
"    </li>"
"    <li>Juez </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>CARGO</b>"
"    </center></td>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>1er. Regidor</td>"
"    <td>Obras P&uacute;blicas y Desarrollo"
"    "
"    Urbano</td>"
"    </tr>"
"    <tr>"
"    <td>2do. Regidor</td>"
"    <td>Cultura, Educaci&oacute;n P&uacute;blica"
"    "
"    y Deporte</td>"
"    </tr>"
"    <tr>"
"    <td>3er. Regidor</td>"
"    <td>Agua, Drenaje, Alcantarillado"
"    "
"    y Alumbrado P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>4to. Regidor</td>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    </tr>"
"    <tr>"
"    <td>5to. Regidor</td>"
"    <td>Salud P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>6to. Regidor</td>"
"    <td>Turismo, Parques, Jardines y Panteones</td>"
"    </tr>"
"    <tr>"
"    <td>7o. Regidor</td>"
"    <td>L&iacute;mites Territoriales Municipales</td>"
"    </tr>"
"    <tr>"
"    <td>8o. Regidor</td>"
"    <td>Preservaci&oacute;n y Restauraci&oacute;n"
"    "
"    del Medio Ambiente</td>"
"    </tr>"
"    <tr>"
"    <td>9o. Regidor</td>"
"    <td>Poblaci&oacute;n y Empleo</td>"
"    </tr>"
"    <tr>"
"    <td>10o. Regidor</td>"
"    <td>Mercados, Centrales de Abasto"
"    "
"    y Rastros</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15052/15og052.jpg"" width=""370"" alt=""organigrama Malinalco"" /></p>"
"  <ul>"
"    <li>Secretar&iacute;a del Ayuntamiento <br />"
"    </li>"
"    <li>Tesorer&iacute;a municipal <br />"
"    </li>"
"    <li>Direcci&oacute;n de Obras <br />"
"    </li>"
"    <li>Servicios P&uacute;blicos y Desarrollo Econ&oacute;mico <br />"
"    </li>"
"    <li>Contralor&iacute;a Municipal <br />"
"    </li>"
"    <li>Gobernaci&oacute;n <br />"
"    </li>"
"    <li>Administraci&oacute;n <br />"
"    </li>"
"    <li>Agua Potable, Alcantarillado y Saneamiento </li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Como auxiliares del ayuntamiento en el desempe&ntilde;o de sus funciones"
""
"existen en el municipio 15 consejos de participaci&oacute;n ciudadana y"
""
"38 comit&eacute;s ciudadanos de control y vigilancia. En apoyo a la adminsitraci&oacute;n"
""
"p&uacute;blica la mayor&iacute;a de las poblaciones cuenta con delegados"
""
"electos popularmente; de ese, modo se cuenta en el municipio con un total"
""
"de 101 delegados; tambi&eacute;n se cuenta con 14 comisariados ejidales"
""
"que se involucran en la vigilancia del sistema agrario-comunitario.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Malinalco pertenece al VII Distrito Electoral Local de Tenancingo y"
""
"al M&eacute;xico V Distrito Federal Electoral. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamento de Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Reglamento Interior de Administraci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Obra P&uacute;blica Municipal <br />"
"    </li>"
"  <li>Reglamento de Planeaci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"  <li>Reglamento de Salud <br />"
"    </li>"
"  <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"  <li>Reglamento de Agua Potable, <br />"
"    </li>"
"  <li>Reglamento de Alumbrado P&uacute;blico <br />"
"    </li>"
"  <li>Reglamento de Tr&aacute;nsito y Vialidad <br />"
"    </li>"
"  <li>Reglamento de Pavimentaci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Panteones y Cementerios <br />"
"    </li>"
"  <li>Reglamento de Jardines <br />"
"    Reglamento de Transporte. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""260"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""93"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""47"" align=""center"">&nbsp;</td>"
"   "
"  </tr>"
"  <tr> "
"    <td>Hermenegildo Pedroza</td>"
"    <td align=""center"">1940-1941</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lucas Guadarrama</td>"
"    <td align=""center"">1942-1943</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Zepeda Nava</td>"
"    <td align=""center"">1944-1945</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel V&aacute;zquez</td>"
"    <td align=""center"">1946</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dionicio Orihuela</td>"
"    <td align=""center"">1946-1948</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Acevedo</td>"
"    <td align=""center"">1949-1951</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Mart&iacute;nez</td>"
"    <td align=""center"">1952</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Orihuela</td>"
"    <td align=""center"">1952</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rosendo Muci&ntilde;o</td>"
"    <td align=""center"">1953</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Orihuela Garc&iacute;a</td>"
"    <td align=""center"">1953</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Mart&iacute;nez</td>"
"    <td align=""center"">1954</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo Jurado Lara</td>"
"    <td align=""center"">1955</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Salazar Gordillo</td>"
"    <td align=""center"">1955-1956</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Acevedo</td>"
"    <td align=""center"">1956</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo Jurado Lara</td>"
"    <td align=""center"">1957</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Tecayehuatl</td>"
"    <td align=""center"">1958</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fortino Parra Reynoso</td>"
"    <td align=""center"">1958-1960</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Hern&aacute;ndez Becerril</td>"
"    <td align=""center"">1961-1963</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arnulfo H. Figueroa</td>"
"    <td align=""center"">1964-1966</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abelardo Reynoso Cer&oacute;n</td>"
"    <td align=""center"">1967-1969</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Armando Romero Torres</td>"
"    <td align=""center"">1970-1972</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mois&eacute;s Casta&ntilde;eda "
"    M&iacute;chua</td>"
"    <td align=""center"">1973-1975</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Jaramillo Varona</td>"
"    <td align=""center"">1976-1978</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Reyes G. Serrano Cer&oacute;n</td>"
"    <td align=""center"">1979-1981</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Facundo Enrique Pliego Orihuela&nbsp;</td>"
"    <td align=""center"">1982-1984</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rosendo Melgar &Aacute;vila</td>"
"    <td align=""center"">1985-1987</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Oscar Garc&iacute;a Orihuela</td>"
"    <td align=""center"">1988-1990</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Guadarrama Jurado</td>"
"    <td align=""center"">1988-1990</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Loreto P&eacute;rez Ayala</td>"
"    <td align=""center"">1991-1993</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rogelio Ju&aacute;rez Carde&ntilde;o</td>"
"    <td align=""center"">1994-1996</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Vergara Mart&iacute;nez</td>"
"    <td align=""center"">1997-2000</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Poblete Rodr&iacute;guez</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Germ&aacute;n Amilpa Orihuela</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Armando Reynoso Carrillo</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Baldemar Reynoso </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Vidal P<U+00E9>rez Vargas</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Gerardo Baldemar Chaqueco Reynoso</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Nomenclator de localidades del Estado de M&eacute;xico, 1995. <br />"
" 	  </li>"
"  	<li>Plan de desarrollo municipal 1997-2000 de Malinalco,Ayuntamiento de"
"  	  "
"  	  Malinalco, 1997. <br />"
"  	  </li>"
"  	<li>Schneider, Luis Mario. Monograf&iacute;a municipal de Malinalco, Edit.Instituto"
"  	  "
"  	  Mexiquense de Cultura, Toluca, Estado de M&eacute;xico, 1999, 162 pp. <br />"
"  	  </li>"
"  	<li>Reglamentaci&oacute;n Municipal del Estado de M&eacute;xico, 1995. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Malinalco."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Jes&uacute;s Josu&eacute; Severo S&aacute;nchez.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 052 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
