"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Nicolas Romero</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Nicol<U+00C1>s Romero</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Nicolas Romero.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre m&aacute;s antiguo que se conoce al municipio es Azcapotzaltongo, "
"   palabra de origen n&aacute;huatl y t&eacute;rmino conocido como aztequismo, "
"   formado por los siguientes vocablos: AZCA-PUTZAL-TON-CO.</p>"
"   <p>Azcatl:&nbsp; hormiga. <br />"
"     Putzalli: tierra levantada, terreno. <br />"
"     Tontli: (radial) diminutivo. <br />"
"     Co:&nbsp; lugar, en </p>"
"   <p>Por lo que Azcapotzaltongo, seg&uacute;n el Dr. Cecilio A. Robelo, se "
"     debe traducir como &quot;<U+0080><U+009C>en los peque&ntilde;os hormigueros&quot;<U+0080><U+009D>.</p>"
"<p>Actualmente al municipio se conoce con el nombre de Nicol&aacute;s Romero. "
"  Este nombre lo lleva para honrar la memoria del coronel Nicol&aacute;s "
"  Romero, quien particip&oacute; en la llamada Guerra de Reforma al lado "
"  de las fuerzas juaristas. </p>"
"   <p>Posteriormente, Nicol&aacute;s Romero, combati&oacute; a los invasores "
"   franceses, a los que propin&oacute; numerosas derrotas; finalmente, &eacute;stos "
"   terminaron fusil&aacute;ndolo el 18 de marzo de 1865 en la Plazuela de "
"   Mixcalco: lo anterior ocurri&oacute; en el periodo hist&oacute;rico registrado "
"   como segundo imperio. </p>"
"   <p>Al municipio se le ha conocido, con los siguientes nombres: AZCAPOTZALTONGO, "
"   en la &eacute;poca prehisp&aacute;nica; SAN PEDRO AZCAPOTZALTONGO, durante "
"   casi todo el periodo colonial; MONTE BAJO, de 1821 al 18 de Abril de 1898, "
"   en que por decreto No. 38 de la Legislatura Local, la cabecera municipal "
"   de Monte Bajo, conocida como pueblo del mismo nombre, es elevado a la "
"   categor&iacute;a de villa y se le denomina Villa Nicol&aacute;s Romero. </p>"
"   <p>Es a partir de 1900, en que al municipio se le principia a llamar Nicol&aacute;s "
"   Romero, nombre que hasta la fecha conserva. Aunque se debe aclarar que "
"   no existe un decreto que cambie el anterior nombre de municipio de Monte "
"   Bajo. </p>"
"   <p>El 11 de septiembre de 1998, por decreto No. 63 de la Legislatura Local "
"   y por gestiones del Ayuntamiento 1997/2000, la cabecera municipal fue "
"   elevada a la categor&iacute;a de ciudad y actualmente se conoce como Ciudad "
"   Nicol&aacute;s Romero. </p>"
"   <p>&nbsp;</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc060.jpg"" alt=""Nicolas Romero escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En los libros de los tributos y otros m&aacute;s, se representa el nombre "
"  de los pueblos con ideogramas dibujados que se conocen como glifo, jerogl&iacute;fico "
"  o divisa. </p>"
"  <p>El que corresponde a Azcapotzaltongo se describe como una hormiga rodeada "
"    de piedritas o frutos que representan los pueblos sujetos al mismo, sobre "
"    las piernas de la diosa de la abundancia. </p>"
"  <p><b>Escudo</b> </p>"
"  <p>El escudo del municipio fue dise&ntilde;ado por el Sr. Genaro Roa Paul&iacute;n "
"    en el trienio 1973/75 que presidi&oacute; el C. Arturo S&aacute;nchez "
"    Mart&iacute;nez y est&aacute; realizado en varios colores. </p>"
"  <p>El significado del escudo municipal es el siguiente: </p>"
"  <p>Escudo enmarcado en la parte superior hasta la mitad del mismo con ornato "
"    color oro, dividido en tres secciones. </p>"
"  <p>Las dos secciones superiores presentan respectivamente: la de la izquierda, "
"    un paisaje con campos y montes, un r&iacute;o, un maguey; en primer tiempo "
"    un &aacute;rbol y una mazorca que simbolizan la flora, orograf&iacute;a "
"    e hidrograf&iacute;a de la regi&oacute;n que comprende el municipio. Todo "
"    ello coloreado al natural. </p>"
"  <p>La secci&oacute;n de la derecha representa una f&aacute;brica coronada "
"    por las monta&ntilde;as, s&iacute;mbolo de la tecnolog&iacute;a y de que "
"    este municipio es pionero en la industrializaci&oacute;n que se inicia "
"    desde la mitad del siglo XIX, un sol con rayos de color rojo y amarillo, "
"    sol que hace posible la vida y que era una de las principales deidades "
"    de nuestros antepasados ind&iacute;genas. </p>"
"  <p>En la parte inferior de la tercera secci&oacute;n contiene: unos libros, "
"    una pala, una guada&ntilde;a y una rueda, que representan la cultura, "
"    el trabajo y el progreso respectivamente. </p>"
"  <p>La orla ostenta en el rect&aacute;ngulo, la simbolizaci&oacute;n de los "
"    diez pueblos del municipio, que est&aacute;n representados por otras tantas "
"    hormigas situadas a los lados de un peque&ntilde;o hormiguero. </p>"
"  <p>Remata el escudo en la parte superior, con las iniciales de San Pedro "
"    Azcapotzaltongo y en el c&iacute;rculo central, las de Villa Nicol&aacute;s "
"    Romero, que era el nombre de la cabecera municipal. </p>"
"  <p>Predominan en el escudo los colores azul, rojo, verde, amarillo y oro; "
"    contiene adem&aacute;s la leyenda que dice: UNIDAD, CULTURA, PROGRESO, "
"    como meta de los habitantes del municipio de Nicol&aacute;s Romero. </p>"
"  <p>Este es el significado de nuestro escudo municipal, que es empleado en "
"    toda la papeler&iacute;a oficial que genera el ayuntamiento y sus organismos "
"  auxiliares, como Consejos de Participaci&oacute;n Ciudadana y otros. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b><U+00C9>poca Prehisp&aacute;nica</b> </p>"
"  <p>Una amplia regi&oacute;n que comprende lo que hoy es el municipio, estuvo "
"    habitada por el antiqu&iacute;simo pueblo h&ntilde;ah&ntilde;u, que se "
"    le conoce como otom&iacute;, que es un vocablo n&aacute;huatl, derivado "
"    de otomitl, que significa sin asiento. Los h&ntilde;ah&ntilde;u eran n&oacute;madas; "
"    de la regi&oacute;n de los grandes lagos fueron desplazados a estas serran&iacute;as "
"    a la llegada de tribus con mayor civilizaci&oacute;n y mejor preparados "
"    para la guerra. </p>"
"  <p>Al consolidarse la Triple Alianza, en a&ntilde;o 3 Tochtli (1430), los "
"    mexica dominan esta regi&oacute;n y Cahuac&aacute;n se convierte en cabecera "
"    de distrito tributario dentro del Estado de Tlacupan, con capital en la "
"    actual Tacuba. </p>"
"  <p>Existen en el municipio 4 pueblos prehisp&aacute;nicos: Azcapotzaltongo, "
"    Cahuac&aacute;n y Tlillan, vocablos en n&aacute;huatl que significan; "
"    ""<U+0080><U+009C>en los peque&ntilde;os hormigueros, due&ntilde;os de bosques, y en lo "
"    negro""<U+0080><U+009D>; el otro es Mag&uacute;, palabra en h&ntilde;ah&ntilde;u con la "
"    cual dice ""<U+0080><U+009C>mi casa""<U+0080><U+009D>. No obstante que esta fue una regi&oacute;n otom&iacute;, "
"    existen nombres en n&aacute;huatl precisamente por la dominaci&oacute;n "
"    ejercida por tribus con esa lengua. </p>"
"  <p><b><U+00C9>poca Colonial</b> </p>"
"  <p>A la llegada de los espa&ntilde;oles a nuestra regi&oacute;n, r&aacute;pidamente "
"    se repartieron las tierras por medio de Mercedes Reales. </p>"
"  <p>Los antepasados no se mostraron del todo sumisos con estos despojos "
"    y a partir de 1537 litigaron por recuperar sus tierras y agua. Esta lucha "
"    dur&oacute; casi 400 a&ntilde;os, hasta cuando se inicia la dotaci&oacute;n "
"    de ejidos, en muchos casos como San Miguel Hila y Los Comuneros, no se "
"    han resuelto. </p>"
"  <p>Los grandes acaparadores de tierra en esa &eacute;poca fueron: Navarrete, "
"    due&ntilde;o del molino del mismo nombre, que despu&eacute;s se conoci&oacute; "
"    como molino viejo y que finalmente fue la hacienda de San Ildefonso, que "
"    es donde existen los poblados de Barr&oacute;n, Colmena y San Ildefonso "
"    con todas sus colonias, as&iacute; como la colonia Vicente Guerrero y "
"    el fraccionamiento ""<U+0080><U+009C>Los Manantiales""<U+0080><U+009D>. </p>"
"  <p>Otro terrateniente de nuestra regi&oacute;n fue Alfonso de Bracamontes "
"    y D&aacute;valos ""<U+0080><U+009C>Conde de Miravalle""<U+0080><U+009D>, due&ntilde;o de la inmensa hacienda "
"    de ""<U+0080><U+009C>La encarnaci&oacute;n""<U+0080><U+009D>, que ten&iacute;a m&aacute;s de 18 mil hect&aacute;reas. </p>"
"  <p>Se tienen edificios coloniales como las parroquias de Santa Mar&iacute;a "
"    Magdalena en Cahuac&aacute;n, la de San Pedro Ap&oacute;stol y la de San "
"    Miguel Hila, as&iacute; como una parte del casco de la hacienda de ""<U+0080><U+009C>La "
"    encarnaci&oacute;n""<U+0080><U+009D>. </p>"
"  <p>Tambi&eacute;n de la &eacute;poca colonial, data el documento que mantienen "
"    en su poder los vecinos de San Francisco Mag&uacute;, en que un virrey "
"    los exime del pago de impuestos a la corona espa&ntilde;ola, como ese "
"    ordenamiento ha sido ratificado posteriormente, a&uacute;n tiene vigencia. </p>"
"  <p><b>Vida Municipal</b> </p>"
"  <p>En el a&ntilde;o de 1820, casi para finalizar la &eacute;poca colonial "
"    se crean dos municipios: el de Monte Alto, con el territorio que hoy ocupan "
"    los municipios de Isidro Fabela y Xilotzingo y el de Monte Bajo, con el "
"    espacio geogr&aacute;fico que ocupa el municipio de Nicol&aacute;s Romero "
"    y parte de lo que actualmente es Atizap&aacute;n de Zaragoza. </p>"
"  <p>El primer presidente municipal fue el coronel de caballer&iacute;a don "
"    Jes&uacute;s G&oacute;mez de Aguado, que hab&iacute;a luchado en las fuerzas "
"    del padre de la patria Miguel Hidalgo. </p>"
"  <p>Se ha tomado como fecha de creaci&oacute;n del municipio el 29 de junio, "
"    que coincide con la festividad del Santo Patrono. </p>"
"  <p>El 18 de abril de 1898, por decreto No. 38; el pueblo de Monte Bajo, "
"    cabecera del municipio del mismo nombre es elevado a la categor&iacute;a "
"    de villa con el nombre de Villa Nicol&aacute;s Romero. </p>"
"  <p>El 11 de septiembre de 1998, por decreto No. 63, la Legislatura Local, "
"    gracias a gestiones del actual ayuntamiento, aprueba que Villa Nicol&aacute;s "
"    Romero sea elevada a la categor&iacute;a de ciudad. </p>"
"  <p><b>M&eacute;xico Independiente</b> </p>"
"  <p>El siglo XIX es sumamente convulso en nuestra patria, de 1824 a 1876 "
"    que se inicia el Porfiriato, hay 54 presidentes, se ensayan 7 constituciones; "
"    hay hechos de armas y pronunciamientos en toda la rep&uacute;blica y nuestro "
"    municipio no fue la excepci&oacute;n. </p>"
"  <p>En el lapso citado, hay una lucha interna llamada Guerra de Reforma, "
"    un imperio encabezado por Maximiliano de Habsburgo y nuestro pa&iacute;s "
"    sufre tres invasiones militares extranjeras. </p>"
"  <p>A pesar de todo lo anterior, es en 1847, en plena intervenci&oacute;n "
"    norteamericana, cuando aqu&iacute; se inicia la industrializaci&oacute;n, "
"    al funcionar las industrias textiles de ""<U+0080><U+009C>Molino Viejo""<U+0080><U+009D>, hoy la Colmena "
"    y la de R&iacute;o Grande en San Ildefonso, que a&uacute;n sigue produciendo. </p>"
"  <p>La f&aacute;brica de hilos de Barr&oacute;n, funciona a partir de 1852. "
"    En 1848 hab&iacute;a 4,665 habitantes en el municipio. Estas industrias "
"    fueron determinantes para la econom&iacute;a de amplia regi&oacute;n e "
"    influyeron en el aumento de la poblaci&oacute;n municipal. </p>"
"  <p>En 1859, de la f&aacute;brica de ""<U+0080><U+009C>Molino Viejo""<U+0080><U+009D> sali&oacute; Nicol&aacute;s "
"    Romero a engrosar las filas juaristas enfrascadas en la Guerra de Reforma. </p>"
"  <p>De las tres industrias textiles s&oacute;lo sigue funcionando ""<U+0080><U+009C>San Ildefonso""<U+0080><U+009D>, "
"    que cumpli&oacute; ya 150 a&ntilde;os y se ha convertido en una importante "
"    generadora de divisas ya que exporta sus casimires a diversas partes del "
"    mundo. </p>"
"  <p><b>El Porfiriato</b> </p>"
"  <p>La &eacute;poca hist&oacute;rica conocida como el Porfiriato dura de "
"    1876 a 1911, con una sola interrupci&oacute;n, de 1880 a 1884 en que Manuel "
"    Gonz&aacute;lez, compadre de Porfirio D&iacute;az, ocupa el poder. </p>"
"  <p>Al inicio del porfiriato nuestro municipio ya ten&iacute;a 8,949 habitantes "
"    y segu&iacute;a llam&aacute;ndose Monte Bajo. </p>"
"  <p>El 18 de abril de 1898, por decreto No. 38, la Legislatura Local aprob&oacute; "
"    que el pueblo de Monte Bajo, cabecera de la municipalidad de ese nombre, "
"    fuese elevado a la categor&iacute;a de villa con el nombre de Villa Nicol&aacute;s "
"    Romero. </p>"
"  <p>En el a&ntilde;o de 1900, principia a trabajar la industria papelera "
"    El Progreso Industrial, en ese mismo a&ntilde;o llega el Ferrocarril de "
"    Monte Alto al antiguo pueblo de San Pedro Azcapotzaltongo. </p>"
"  <p>Para el a&ntilde;o 1900, aqu&iacute; cont&aacute;bamos con energ&iacute;a "
"    el&eacute;ctrica, San Ildefonso ya hab&iacute;a instalado las plantas "
"    de Villada, Tlillan y Fern&aacute;ndez Leal, el fluido se distribu&iacute;a "
"    en amplia regi&oacute;n. </p>"
"  <p>En 1903, el ferrocarril de Monte Alto se amplia hasta El Progreso Industrial. "
"    En 1906 nace la Secci&oacute;n de San Ildefonso de la liga de Electricistas, "
"    aunque existe el antecedente que desde el siglo pasado hab&iacute;a organizaciones "
"    obreras llamadas mutualidades, que agrupan a los trabajadores textileros. </p>"
"  <p>El 15 de Septiembre de 1910, se inaugura el Teatro Centenario, que funcionaba "
"    tambi&eacute;n como escuela, ah&iacute; asisti&oacute; Fidel Vel&aacute;zquez "
"    a recibir instrucci&oacute;n primaria. </p>"
"  <p>Ese teatro est&aacute; ligado a la historia de nuestro municipio, ah&iacute; "
"    actuaron muchos de los habitantes del mismo. Fue cuartel en la revoluci&oacute;n, "
"    ah&iacute; se reunieron los sindicatos, hubo peleas de box, funcion&oacute; "
"    el primer cine de la poblaci&oacute;n y se celebrar los festivales de "
"    fin de cursos. </p>"
"  <p>Nunca se le dio mantenimiento y a finales de la d&eacute;cada de los "
"    cincuentas comienza a mostrar signos del abandono en que lo ten&iacute;an "
"    y durante 30 a&ntilde;os se deja destruir a&uacute;n m&aacute;s. Por instrucciones "
"    del Lic. Luis Donaldo Colosio Murrieta, se reconstruye en 1993. </p>"
"  <p><b><U+00C9>poca Revolucionaria</b> </p>"
"  <p>Al inicio del movimiento armado, en el municipio, no se escenificaron "
"    batallas ni levantamientos armados; sin embargo, conforme fue avanzando "
"    el movimiento revolucionario, esta zona fue adquiriendo importancia estrat&eacute;gica, "
"    por las f&aacute;bricas, el ferrocarril y por ser puerta de entrada a "
"    la zona zapatista de Santiago Tlazala y Xilotzingo. </p>"
"  <p>A partir de 1913, los pueblos del municipio fueron escenario de combates "
"    y lo mismo eran tomados por los revolucionarios, que por quienes los combat&iacute;an. "
"    De esta &eacute;poca es otro de los personajes hist&oacute;ricos, el general "
"    zapatista Leopoldo Acevedo, que muri&oacute; en combate contra las fuerzas "
"    del entonces mayor Antonio R&iacute;os Zertuche, en los montes de Tlazala, "
"    en Septiembre de 1916. La revoluci&oacute;n termina con conquistas sociales "
"    plasmadas en la constituci&oacute;n de 1917, como las garant&iacute;as "
"    individuales, como el art&iacute;culo 3&ordm;, que garantiza la educaci&oacute;n "
"    gratuita, el 27 que defiende nuestro territorio y el 123 que regula las "
"    relaciones laborales, etc. </p>"
"  <p><b><U+00C9>poca Postrevolucionaria</b> </p>"
"  <p>Al terminar la revoluci&oacute;n mexicana la calma no retorn&oacute; "
"    de inmediato al municipio, los encuentros armados y los conflictos estaban "
"    a la orden del d&iacute;a. El pa&iacute;s se encontraba sumido en profunda "
"    crisis econ&oacute;mica, escaseaban los comestibles, hab&iacute;a epidemias "
"    y las inconformidades solo requer&iacute;an de un peque&ntilde;o incentivo "
"    para salir a flote. En 1932, se organiza la secci&oacute;n sindical de "
"    Progreso Industrial. En 1940, el 7 de abril deja de funcionar el ferrocarril "
"    de Monte Alto. En la d&eacute;cada de los cincuentas, la Compa&ntilde;&iacute;a "
"    de San Antonio de Abad, S.A. deja de operar las f&aacute;bricas de Barr&oacute;n "
"    y Colmena. Finalmente estas industrias cierran en la d&eacute;cada de "
"    los sesentas. </p>"
"  <p><b><U+00C9>poca Moderna</b> </p>"
"  <p>Entre quienes han contribuido al progreso del municipio est&aacute;n "
"    incluidos desde luego, la gran mayor&iacute;a de quienes han dirigido "
"    los destinos del mismo, los que han luchado en sus comunidades por la "
"    electrificaci&oacute;n, escuelas, agua potable, drenajes, pavimentaci&oacute;n "
"    de calles, por promover cultura, etc&eacute;tera. </p>"
"  <p>Tambi&eacute;n los inversionistas que han creado fuentes de trabajo; "
"    quienes han publicado libros, los dedicados a la educaci&oacute;n, en "
"    resumen, todos los que con buena voluntad y entusiasmo han buscado la "
"    superaci&oacute;n de sus conciudadanos. </p>"
"  <p>De la &eacute;poca moderna, en la cronolog&iacute;a hist&oacute;rica, "
"    se rese&ntilde;an los hechos m&aacute;s relevantes de los que se conserva "
"    registro, m&aacute;s que probable es seguro, que alguna de las peque&ntilde;as "
"    acciones que se han perdido con el paso de los a&ntilde;os, contribuyeron "
"    o hasta fueron determinantes en su momento, para el beneficio colectivo, "
"    por ejemplo la construcci&oacute;n de un puente que hoy ya no se usa. </p>"
"  <p>Al inicio de la d&eacute;cada de los sesentas se aplica en la cabecera "
"    municipal, el Plan Echeverr&iacute;a de Remodelaci&oacute;n de Pueblos, "
"    gracias a ello, se paviment&oacute; la Avenida Nicol&aacute;s Romero, "
"    se remodel&oacute; el Jard&iacute;n Hidalgo, se construyeron guarniciones, "
"    banquetas, y algunas obras m&aacute;s que embellecieron la Villa Nicol&aacute;s "
"  Romero.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Coronel Jes&uacute;s G&oacute;mez de Aguado (... "
"    -1851)</strong><br />"
"Luch&oacute; al lado de los patriotas encabezados por Don Miguel Hidalgo; "
"    fue nuestro primer presidente municipal en 1820. </p>"
"  <p><strong>Coronel Nicol&aacute;s Romero (1827-1865).</strong><br />"
"    En 1859 abandon&oacute; la f&aacute;brica de &quot;Molino Viejo&quot; (hoy la Colmena) "
"    para engrosar las filas juaristas, posteriormente combati&oacute; a los "
"    invasores franceses quienes terminaron fusil&aacute;ndolo. Est&aacute; "
"  declarado Benem&eacute;rito del Estado de M&eacute;xico desde 1868.  </p>"
"  <p><strong>Profr. Daniel Delgadillo (1872-1935)</strong><br />"
"    Realiz&oacute; numerosos aportes a la educaci&oacute;n, autor de libros "
"    did&aacute;cticos como: Leo y Escribo, Poco a Poco, adelante.</p>"
"  <p><strong>General Leopoldo Acevedo&nbsp; (....-1916).</strong><br />"
"    Revolucionario zapatista, precursor del reparto de tierras. </p>"
"  <p><strong>Profra. Josefa L&oacute;pez R&aacute;bago (1880-1940).</strong><br />"
"    Durante m&aacute;s de 30 a&ntilde;os fue maestra en la primaria de El "
"    Progreso Industrial, cofundadora en 1923 de la revista IRIS.  </p>"
"  <p><strong>Fidel Vel&aacute;zquez S&aacute;nchez (1900-1997).</strong><br />"
"    Fue el l&iacute;der obrero m&aacute;s importante de M&eacute;xico. &nbsp; </p>"
"  <p><strong>Profra. Brigida Miranda Dom&iacute;nguez (1906-....)</strong>&nbsp; <br />"
"    Ha dedicado m&aacute;s de 75 a&ntilde;os a la educaci&oacute;n. </p>"
"  <p><strong>Profr. Cirino G&oacute;mez Baca (1906-1996)</strong>&nbsp; <br />"
"    Durante m&aacute;s de 65 a&ntilde;os imparti&oacute; clases.</p>"
"  <p><strong>Victoriano Zavala Pineda (1914-1978).</strong><br />"
"    L&iacute;der obrero, cofundador de la secci&oacute;n sindical de El Progreso "
"    Industrial, varias veces regidor del ayuntamiento local </p>"
"  <p><strong>Gregorio Zahuna. </strong><br />"
"    Luchador obrero textilero, desde los primeros a&ntilde;os del siglo XX, "
"  hasta la d&eacute;cada de los treintas. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr> "
"    <td> <center>"
"      1533</center></td>"
"    <td>Se funda la parroquia de "
"    San Pedro Ap&oacute;stol, el 29 de junio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1537</center></td>"
"    <td>Se emite C&eacute;dula Real "
"    que ampara 3 caballer&iacute;as de tierra por cada viento, partiendo "
"    de la ermita para usufructo de los naturales.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1568</center></td>"
"    <td>Se da cumplimiento a la "
"    C&eacute;dula Real de 1537, el 2 de enero.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1740</center></td>"
"    <td>El virrey Juan Antonio de "
"    Vizarr&oacute;n, concede exenci&oacute;n de impuestos a los habitantes "
"    del poblado de San Francisco Mag&uacute;, el 18 de junio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1820</center></td>"
"    <td>Se instala ayuntamiento "
"    en Monte Bajo, que es el nombre que se le daba a nuestro municipio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1827</center></td>"
"    <td>En el poblado de Nopala, "
"    hoy estado de Hidalgo el 6 de diciembre, naci&oacute; Nicol&aacute;s "
"    Romero.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1846</center></td>"
"    <td>Se inicia la industrializaci&oacute;n "
"    en nuestro municipio al firmarse el 19 de mayo, acta notarial en la "
"    que se renta la hacienda de San Ildefonso.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1851</center></td>"
"    <td>11 de octubre, fallece el "
"    coronel Jes&uacute;s G&oacute;mez de Aguado, quien fue nuestro primer "
"    presidente municipal.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1859</center></td>"
"    <td>Nicol&aacute;s Romero, sale "
"    de la f&aacute;brica de Molino Viejo, hoy la Colmena a engrosar las "
"    filas juaristas y participa en la Guerra de Reforma.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1865</center></td>"
"    <td>Es fusilado por invasores "
"    franceses, el coronel Nicol&aacute;s Romero, el 18 de marzo en la "
"    plazuela de Mixcalco.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1868</center></td>"
"    <td>El 7 de enero, por decreto "
"    No. 3 de la Legislatura Local, el coronel Nicol&aacute;s Romero es "
"    declarado Benem&eacute;rito del Estado de M&eacute;xico.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1871</center></td>"
"    <td>El d&iacute;a 1&ordm;, el "
"    Lic. Benito Ju&aacute;rez, ratifica la exenci&oacute;n de impuestos "
"    al poblado de San Francisco Mag&uacute;.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1881</center></td>"
"    <td>Los vecinos de San Francisco "
"    Mag&uacute;, San Jos&eacute; El Vidrio, El Ocote y los Duraznos, realizan "
"    gestiones para erigirse en municipio; 27 de agosto.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1898</center></td>"
"    <td>El 18 de abril, por decreto "
"    No. 38 de la Legislatura Local, el antiguo pueblo de Monte Bajo, cabecera "
"    del municipio del mismo nombre, es elevado a la categor&iacute;a de "
"    villa, con el nombre de Villa Nicol&aacute;s Romero.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1899</center></td>"
"    <td>Se funda el poblado de El "
"    Progreso Industrial, cuando el industrial Alberto Lenz, adquiere el "
"    26 de enero, el predio ""La Joya del Tejocote"", para instalar una industria "
"    papelera.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1900</center></td>"
"    <td>El 3 de marzo, obtiene su "
"    t&iacute;tulo el primer m&eacute;dico que se instal&oacute; en el "
"    municipio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1900</center></td>"
"    <td>Nace en Villa Nicol&aacute;s "
"    Romero, Fidel Vel&aacute;zquez S&aacute;nchez, quien pasado el tiempo "
"    se convertir&iacute;a en importante l&iacute;der obrero.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1903</center></td>"
"    <td>En este a&ntilde;o se inaugura "
"    la v&iacute;a del ferrocarril de Monte Alto, a El Progreso Industrial.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1904</center></td>"
"    <td>El 21 de abril, se fusiona "
"    la industria papelera El Progreso Industrial, con la C&iacute;a. de "
"    las f&aacute;bricas de papel de San Rafael y Anexas, S.A.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1910</center></td>"
"    <td>El 15 de septiembre se inaugura "
"    el teatro Centenario.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1913</center></td>"
"    <td>Cuerpo de voluntarios acantonado "
"    en El Progreso Industrial se levanta en armas, el 14 de junio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1915</center></td>"
"    <td>El 15 de mayo el general "
"    zapatista Leopoldo Acevedo, data de un terreno ejidal del rancho ""La "
"    Concepci&oacute;n"" a vecinos de Villa Nicol&aacute;s Romero; esta "
"    dotaci&oacute;n se revoc&oacute;.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1915</center></td>"
"    <td>El mayor Antonio R&iacute;os "
"    Zertuche, toma la cabecera municipal, en un combate que inici&oacute; "
"    en ""El Pedregal"" y termin&oacute; en el centro de Villa Nicol&aacute;s "
"    Romero. Por primera vez en nuestro rumbo se usaron ca&ntilde;ones. "
"    Esto ocurri&oacute; en 14 de agosto.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1916</center></td>"
"    <td>23 de septiembre, en combate "
"    pierde la vida el general Leopoldo Acevedo.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1917</center></td>"
"    <td>El 21 de mayo, se firma "
"    convenio postrevolucionario entre obreros textileros y empresarios "
"    para normar salarios.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1919</center></td>"
"    <td>El 22 de febrero, incidente "
"    en la f&aacute;brica de la Colmena. Los obreros se amotinaron porque "
"    se les impidi&oacute; izar a media asta el L&aacute;baro Patrio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1919</center></td>"
"    <td>El 25 de febrero, se env&iacute;a "
"    telegrama a don Venustiano Carranza, avis&aacute;ndole que se restituyeron "
"    tierras al ejido de Cahuac&aacute;n.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1923</center></td>"
"    <td>15 de marzo, dotaci&oacute;n "
"    de 352.85 has. Al ejido de San Miguel Hila.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1925</center></td>"
"    <td>10 de mayo, se funda la "
"    asociaci&oacute;n de charros de Cahuac&aacute;n, Pablo Ramos, A.C.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1926</center></td>"
"    <td>22 de julio, se dota al "
"    ejido de Villa Nicol&aacute;s Romero, M&eacute;x. Con 1088 has.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1926</center></td>"
"    <td>26 de agosto, se dota al "
"    ejido de San Jos&eacute; el Vidrio de 234 has.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1932</center></td>"
"    <td>26 de agosto, nace la secci&oacute;n "
"    sindical de El Progreso Industrial.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1932</center></td>"
"    <td>22 de septiembre, se dota "
"    al ejido de San Francisco Mag&uacute; de 785 has.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1935</center></td>"
"    <td>27 de septiembre, se inunda "
"    el poblado de San Ildefonso.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1935</center></td>"
"    <td>18 de octubre, fallece en "
"    la ciudad de M&eacute;xico, el Profr. Daniel Delgadillo.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1937</center></td>"
"    <td>14 de abril, se dota de "
"    ejido al poblado San Juan de las Tablas con 618.4 has.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1937</center></td>"
"    <td>14 de abril, se dota de "
"    ejido a San Jos&eacute; El Vidrio, con 520,02 has.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1939</center></td>"
"    <td>8 de marzo, por resoluci&oacute;n "
"    presidencial se restituye al pueblo de Transfiguraci&oacute;n de 1541.59 "
"    has. de terreno ejidal.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1940</center></td>"
"    <td>7 de abril, fue el &uacute;ltimo "
"    d&iacute;a en que se corrieron trenes del ferrocarril de Monte Alto.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1940</center></td>"
"    <td>12 de diciembre, fallece "
"    la Profra. Josefa L&oacute;pez R&aacute;bago.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1941</center></td>"
"    <td>1 de octubre, ampliaci&oacute;n "
"    del ejido de San Miguel Hi&ntilde;a, con 90.67 has.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1965</center></td>"
"    <td>Dejan de funcionar las industrias "
"    textiles de Barr&oacute;n y la Colmena.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1971</center></td>"
"    <td>3 de junio, el Lic. Luis "
"    Echeverr&iacute;a Alvarez, decreta que como las costumbres se hacen "
"    leyes, los habitantes de San Francisco Mag&uacute;, conserven la exenci&oacute;n "
"    de impuestos otorgada en la &eacute;poca virreinal.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1977</center></td>"
"    <td>3 de noviembre, se inician "
"    los cursos de la preparatoria ""Nicol&aacute;s Romero"".</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1978</center></td>"
"    <td>24 de junio, se inaugura "
"    el primer banco en el municipio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1978</center></td>"
"    <td>1 de julio, se inaugura "
"    la carretera que nos une con Tlazala.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1978</center></td>"
"    <td>5 de julio, se inicia la "
"    construcci&oacute;n del sistema de agua potable de Barr&oacute;n, "
"    M&eacute;x.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1978</center></td>"
"    <td>5 de julio, se inaugura "
"    la unidad deportiva y cultural ""Dr. Jorge Jim&eacute;nez Cant&uacute;"".</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1980</center></td>"
"    <td>16 de junio, se coloc&oacute; "
"    la primera piedra del edificio para la preparatoria ""Nicol&aacute;s "
"    Romero"".</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1982</center></td>"
"    <td>15 de octubre, Cabildo P&uacute;blico, "
"    al que asisti&oacute; el C. Fidel Vel&aacute;zquez y se cambi&oacute; "
"    el nombre de la plaza c&iacute;vica.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1982</center></td>"
"    <td>15 de octubre se coloc&oacute; "
"    la primera piedra de la unidad INFONAVIT de El Progreso Industrial.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1989</center></td>"
"    <td>Del 1 al 15 de octubre, "
"    se celebr&oacute; el primer festival Cultural ""Daniel Delgadillo"".</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1990</center></td>"
"    <td>6 de diciembre, por primera "
"    vez se realiza la presentaci&oacute;n formal de un libro, este fue "
"    ""En los Peque&ntilde;os Hormigueros"".</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1991</center></td>"
"    <td>1 de enero, se inaugura "
"    la moderna carretera que nos une a Atizap&aacute;n de Zaragoza.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1991</center></td>"
"    <td>25 de mayo, se consagra "
"    la parroquia Ntra. Sra. de los Dolores, de la Colmena, que fue remode lada.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1992</center></td>"
"    <td>8 de agosto, se transmite "
"    por canal 9 de TV, el programa ""Mi Barrio"", el &uacute;ltimo programa "
"    televisivo producido en nuestro municipio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1994</center></td>"
"    <td>8 de enero, se reinaugura "
"    el Teatro Centenario, reconstruido por instrucciones del Lic. Donaldo "
"    Colosio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1995</center></td>"
"    <td>9 de enero, se inaugura "
"    la Universidad Tecnol&oacute;gica Fidel Vel&aacute;zquez.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1996</center></td>"
"    <td>10 de noviembre, por primera "
"    vez en la historia municipal el PAN gana la elecci&oacute;n del Ayuntamiento.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1997</center></td>"
"    <td>21 de junio, falleci&oacute; "
"    en M&eacute;xico, D.F. el l&iacute;der obrero Fidel Vel&aacute;zquez "
"    S&aacute;nchez.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1998</center></td>"
"    <td>11 de septiembre, por decreto "
"    No. 63 la Villa Nicol&aacute;s Romero, es elevada a la categor&iacute;a "
"    de ciudad.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1998</center></td>"
"    <td>15 de septiembre, se pone "
"    en servicio la rehabilitaci&oacute;n del Teatro Centenario.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1999</center></td>"
"    <td>5 de febrero, se inaugura "
"    el primer centro comercial en el municipio.</td>"
"    </tr>"
"    <tr> "
"    <td> <center>"
"      1999</center></td>"
"    <td>7 de marzo, se inaugura "
"    el Jard&iacute;n del Arte.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m060.jpg"" alt=""Municipio Nicolas Romero""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Nicol&aacute;s Romero, est&aacute; "
"      ubicado en la regi&oacute;n noroeste del Estado de M&eacute;xico, la mayor "
"      extensi&oacute;n territorial esta localizada entre los paralelos 19&ordm;33'50""<U+0080><U+009D> y 19&ordm;42'16""<U+0080><U+009D> de latitud Norte,  los meridianos 99&ordm;15'53""<U+0080><U+009D> y 99&ordm;32<U+0080><U+0099>'00""<U+0080><U+009D> de longitud Oeste. </p>"
"      <p>La cabecera municipal llamada "
"        ciudad Nicol&aacute;s Romero, se encuentra a 58 Kms. de la ciudad de Toluca, "
"        que es la capital del Estado de M&eacute;xico. </p>"
"      <p>Limita al norte con Villa "
"        del Carb&oacute;n y Tepotzotl&aacute;n; al sur con Atizap&aacute;n de "
"        Zaragoza e Isidro Fabela; al este con Cuautitl&aacute;n Izcalli; al oeste "
"        con Jiquipilco y Temoaya. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Seg&uacute;n informaci&oacute;n del INEGI-IIIGECEM, el municipio de Nicol&aacute;s "
"    Romero tiene una superficie de 235.65 kil&oacute;metros cuadrados, que "
"  representan un 1.04% de la superficie total del Estado de M&eacute;xico. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El sistema orogr&aacute;fico del municipio est&aacute; formado por el "
"    conjunto monta&ntilde;oso conocido como la Sierra de Monte Alto, de la "
"    que se derivan varios cerros como: ""<U+0080><U+009C>El Escorpi&oacute;n, Tres Piedras, "
"    El Aguila, El Negro, R&iacute;o Fr&iacute;o, Pe&ntilde;as de San Isidro "
"    y Pe&ntilde;a Blanca""<U+0080><U+009D>; que son las principales formaciones o las m&aacute;s "
"  conocidas. La altitud media sobre el nivel del mar es de 2,370 metros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio pertenece a la regi&oacute;n hidrol&oacute;gica 26, cuenca "
"    D. Los r&iacute;os reconocidos son: San Pedro y El Portezuelo; los arroyos "
"    son: Grande, Chiquito, Cuautitl&aacute;n, El Trigo, Los Tepozanes, La "
"  Zanja, La Concepci&oacute;n, La Ladrillera, El Esclavo, El Puerto y Lanzarote.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Nicol&aacute;s Romero se ubica en la clasificaci&oacute;n clim&aacute;tica "
"  catalogada como templado subh&uacute;medo, con temperaturas medias de "
"  16 grados Celciusy con m&aacute;ximas de 30<U+00B0>C, m&iacute;nimas de 7<U+00B0>C. </p>"
"  <p>Las precipitaciones pluviales promedio anuales suman 1136 mm., y la lluvia "
"    m&aacute;xima registrada de 1961 a 1975 fue de 96 mm. En un a&ntilde;o "
"    los d&iacute;as con lluvia en el mismo periodo observado fueron 117, despoblados "
"    172; los nublados pero sin lluvia 71; los d&iacute;as en que hel&oacute; "
"  fueron 87; las primeras heladas principian en octubre y terminan en abril. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>A pesar de las constantes depredaciones que han sufrido la flora y la "
"  fauna del municipio, existen a&uacute;n regiones sumamente pobladas de "
"  variedad de animales, en cuanto a la flora por especies principalmente "
"  de con&iacute;feras. </p>"
"  <p>Las con&iacute;feras se ubican en los bosques de los poblados de Cahuac&aacute;n, "
"    San Juan de las Tablas y Transfiguraci&oacute;n. Los &aacute;rboles m&aacute;s "
"    comunes son: encino, oyamel, pino, aile, madro&ntilde;o, trueno, pirul, "
"    eucalipto. </p>"
"  <p>En temporada hay hongos silvestres como: queximones, semas, patitas de "
"    p&aacute;jaro, etc. Las hierbas m&aacute;s conocidas y que se dan en el "
"    municipio son: Santa mar&iacute;a, siempreviva, ruda, de la verbena, del "
"    zopilote, de la golosa, de la golondrina, juanilipillo, del tepetate, "
"    &aacute;rnica, tabaquillo, gordolobo, ajenjo, hierbabuena, manzanilla, "
"    etc. </p>"
"  <p>Las plantas de ornato m&aacute;s populares son: violeta, begonia, alcatraz, "
"    rosa de castilla, noche buena, magnolia, retama, pensamiento, huele de "
"    noche, geranio, flor de nube, malva, margarita, hortensia, etc.&nbsp; </p>"
"  <p>En los &uacute;ltimos a&ntilde;os se ha incrementado la fruticultura "
"    y se localizan peque&ntilde;as huertas familiares de &aacute;rboles frutales "
"    como los siguientes: manzana, durazno, tejocote, capul&iacute;n, chabacano, "
"    pera. La producci&oacute;n es peque&ntilde;a y se comercializa localmente. </p>"
"  <p>La fauna del municipio es: liebre, conejo, ardilla, tej&oacute;n, tlacuache, "
"  armadillo y algunas variedades de serpiente. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La vocaci&oacute;n del suelo es agr&iacute;cola y forestal, sin embargo, "
"  se localizan algunas minas de arena, grava y piedra. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Seg&uacute;n estudios realizados por el INEGI, en la parte este del municipio, "
"  predominan los suelos vertisoles, que por su alto contenido de arcilla "
"  se dificulta su manejo tanto para actividades agr&iacute;colas como para "
"  la construcci&oacute;n; la parte central de norte a sur, se caracteriza "
"  por la presencia de suelos luvisoles que presentan fertilidad moderada, "
"  al oeste se ubican los suelos andasoles, de origen volc&aacute;nico y "
"  gran fertilidad. </p>"
"  <p>Una clasificaci&oacute;n grobal del uso del suelo es como sigue: Agr&iacute;cola 7008.3 hect<U+00E1>reas; Pecuario: 2722.1 has; Forestal: 9924.1 has; Urbano: 2908.6 has; Erosionado: 268.8 has; cuerpos de agua: 50.2; otros, 468.7. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Para dar un orden cronol&oacute;gico, "
"    se mencionaran las parroquias que fueron construidas en la &eacute;poca "
"    colonial: La de San Pedro Ap&oacute;stol, en pleno centro de la cabecera "
"    municipal; la de San Miguel en el poblado de San Miguel Hila; as&iacute; "
"    como la que se considera la parroquia m&aacute;s antigua en el rumbo, "
"    que es la de Sta. Mar&iacute;a Magdalena, ubicada en el poblado de Cahuac&aacute;n, "
"    as&iacute; como la del pueblo de Transfiguraci&oacute;n. La capilla de "
"  lo que fue el rancho de La Concepci&oacute;n. </p>"
"  <p>En cuanto a cascos de haciendas se encuentra el de ""<U+0080><U+009C>La Encarnaci&oacute;n""<U+0080><U+009D> "
"  que actualmente es la sede de la Universidad Tecnol&oacute;gica ""<U+0080><U+009C>Fidel "
"  Vel&aacute;zquez""<U+0080><U+009D>. Los antiguos edificios de las f&aacute;bricas de La "
"  Colmena y San Ildefonso, que datan de la &eacute;poca colonial, como parte "
"  de la hacienda de San Ildefonso, solo fueron reacondicionados en 1846; "
"  el de Barr&oacute;n que se construy&oacute; a mediados del siglo XIX, "
"  el de f&aacute;brica de El Progreso Industrial que se principi&oacute; "
"  a construir en 1899. </p>"
"  <p>Los edificios que fueron estaciones o bodegas del ferrocarril de Monte "
"  Alto, como el que se muestra en el Jard&iacute;n Hidalgo, el de junto "
"  al campo de f&uacute;tbol de La Colmena, o la bodega hoy convertida en "
"  parroquia de F&aacute;tima. </p>"
"  <p>Tambi&eacute;n son monumentos hist&oacute;ricos el Teatro Centenario, "
"  as&iacute; como las construcciones antiguas como el portal de la Victoria, "
"  el de la tienda La Fe, entre otras. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En el municipio s&oacute;lo se cuenta con dos museos particulares, que "
"    est&aacute;n abiertos en d&iacute;as especiales al p&uacute;blico: el "
"    museo ""<U+0080><U+009C>Fernando Castro V&aacute;zquez""<U+0080><U+009D>, que est&aacute; enfocado a la "
"    historia municipal y el museo ""<U+0080><U+009C>La Huerta""<U+0080><U+009D> de San Ildefonso, que contiene "
"  objetos relacionados con la industria textil.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Actualmente como en los tiempos prehisp&aacute;nicos, las fiestas tradicionales "
"  est&aacute;n &iacute;ntimamente ligadas a la religi&oacute;n, durante "
"  todo el a&ntilde;o, casi todos los meses hay fiestas dedicadas al santo "
"  patrono de cada pueblo; aunque la festividad m&aacute;s concurrida y renombrada "
"  es la de San Pedro Ap&oacute;stol que se celebra el 29 de junio. Tambi&eacute;n "
"  se celebran todas las festividades c&iacute;vicas. </p>"
"  <p>Las tradiciones de los lugare&ntilde;os desafortunadamente han ido desapareciendo "
"    con el paso del tiempo y la avalancha de migrantes de toda la Rep&uacute;blica, "
"    que con otras costumbres y cultura, no se asimilan a las existentes, aunque "
"    en algunos lugares se instalan altares para los fieles difuntos, se celebran "
"  posadas y se visten de charros en las festividades septembrinas. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">No existe una corriente musical que identifique al municipio. Al nacer "
"    las f&aacute;bricas textiles, este gusto por cultivar el arte musical "
"    se acrecenta y en los pueblos fabriles se forman bandas de m&uacute;sica "
"  que adquieren fama en todo el contorno. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el municipio existen dos actividades artesanales b&aacute;sicas; Un "
"    numeroso grupo de personas que trabajan la chaquira, quienes han vestido "
"    a una gran cantidad de artistas mexicanos y extranjeros, con trajes, sumamente "
"    elaborados y complicados adornos realizados a base de este material, que "
"    en la &eacute;poca colonial llegaban de China. Otra reconocida actividad "
"  artesanal corresponde al trabajo con popote coloreado. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos tradicionales han ido desapareciendo de la geograf&iacute;a "
"    gastron&oacute;mica del municipio, por ejemplo: en la tierra de los peque&ntilde;os "
"    hormigueros, es natural que se tenga el gusto de comer en la temporada, "
"    guijes o escamoles. Como a&uacute;n se conservan algunas zonas boscosas, "
"    hay quienes se dedican, en temporada, a recolectar hongos y comercializarlos "
"    entre la poblaci&oacute;n; las especies que se consumen son las siguientes: "
"    queximones, semas, patitas de p&aacute;jaro, etc. que se cocinan en diferentes "
"  formas. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los mejores atractivos son las zonas boscosas, los edificios antiguos "
"    y un paseo por el tianguis ubicado en pleno centro. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es llamada Ciudad "
"  Nicol&aacute;s Romero. </p>"
"  <p><strong>Cuatro Pueblos Fabriles.</strong></p>"
"  <p><strong>El Progreso Industrial</strong>, ubicado a 6 kms. de "
"    la cabecera municipal; aqu&iacute; funcion&oacute; la f&aacute;brica de "
"    papel m&aacute;s grande de M&eacute;xico, la actividad econ&oacute;mica "
"    es el comercio. </p>"
"  <p><strong>Barr&oacute;n.</strong></p>"
"  <p>Que nace alrededor del auge textil iniciando en 1847 ubicado "
"    a 4 kms. de la cabecera. El comercio es su principal actividad. </p>"
"  <p><strong>La Colmena.</strong></p>"
"  <p>El origen de este poblado es id&eacute;ntico al anterior. "
"    Funciona una f&aacute;brica de cart&oacute;n corrugado. </p>"
"  <p><strong>San Ildefonso:</strong> Nace en 1847, es la &uacute;nica industria del siglo pasado que sigue "
"    funcionando. </p>"
"  <p><strong>Tres Pueblos Coloniales, </strong>que son:</p>"
"  <p><strong>Transfiguraci&oacute;n</strong>.</p>"
"  <p>Poblado rural "
"    dedicado a actividades agropecuarias con poca actividad comercial. </p>"
"  <p><strong>San Jos&eacute; el Vidrio. </strong></p>"
"  <p>Tambi&eacute;n se puede considerar poblado "
"    rural, con actividad agropecuaria y alto &iacute;ndice de comercios. </p>"
"  <p><strong>San Juan de las Tablas.</strong></p>"
"  <p>Eminentemente agr&iacute;cola y con riqueza forestal. </p>"
"  <p>Tres Pueblos Prehisp&aacute;nicos que son: Cahuac&aacute;n, Tlillan San "
"    Miguel Hila y San Francisco Mag&uacute;. </p>"
"<p align=""center""><img width=""370"" src=""15060/15g060-01.jpg""alt=""centro de cahuac&aacute;n.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>Un s&iacute;ndico <br />"
"    </li>"
"  <li>Siete regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>Seis regidores de representaci&oacute;n proporcional </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15060/15og060.jpg"" width=""370"" alt=""organigrama Nicolas Romero"" /></p>"
"  <p>Para su funcionamiento el ayuntamiento cuenta con las dependencias que enumera La Ley Org&aacute;nica Municipal, como es Secretario del Ayuntamiento, Tesorer&iacute;a y las siguientes direcciones: Administraci&oacute;n; Adquisiciones; Gobierno Municipal; V&iacute;a p&uacute;blica; Desarrollo urbano; Obras p&uacute;blicas; Tenencia de la tierra; Educaci&oacute;n, cultura y bienestar social.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Son autoridades auxiliares municipales, los delegados y subdelegados "
"  que se eligen en cada poblaci&oacute;n, as&iacute; como los Consejos de "
"  Participaci&oacute;n Ciudadana de cada colonia y delegaci&oacute;n. </p>"
"  <p>Tanto las autoridades municipales como las auxiliares se eligen cada "
"   tres a&ntilde;os o cuando lo determine la Legislatura Local.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Nicol&aacute;s Romero pertenece al Distrito Rent&iacute;stico "
"    y Judicial de Tlalnepantla. Pol&iacute;ticamente a nivel federal pertenece "
"    al Distrito IV y localmente al XLIV, ambos con cabecera en ciudad Nicol&aacute;s "
"  Romero. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""425"" border=""1px"" align=""center"" cellpadding=""5"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""238"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""74""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""75"">&nbsp;</td>"
"      </tr>"
"  <tr> "
"    <td>Hilario Mirafuentes S./ "
"    Ismael Gil Gonz&aacute;lez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Barrera Miranda</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Carrasco Monroy</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Reynaldo Garc&iacute;a Rueda</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Angulo Navarro</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis G&oacute;mez Andrade</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo S&aacute;nchez Barrales</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Vargas Gonz&aacute;lez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo S&aacute;nchez "
"    Barrales</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Ch&aacute;vez Guzm&aacute;n</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Rosas Mirafuentes</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Rosas Mart&iacute;nez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Ch&aacute;vez Rodr&iacute;guez</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Ch&aacute;vez Guzm&aacute;n/Carlos "
"    S&aacute;nchez Mart&iacute;nez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Domingo de Guzm&aacute;n "
"    Vilchis Pichardo</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabino Jasso Aguirre</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Barr&oacute;n Romero</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Sobreyra Pe&ntilde;a</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Castro Hernandez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Mart<U+00ED>n Sobreyra Pe<U+00F1>a</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td><U+00C1>ngelina Carre<U+00F1>o Mijares</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Clavijero, Francisco Javier, Historia antigua de M&eacute;xico, ed. Porrua, "
"  1964. <br />"
"</li>"
"  	<li>Esparza Santib&aacute;&ntilde;ez, Xavier I, En los peque&ntilde;os hormigueros, "
"  	  Comunicaci&oacute;n, 1989. <br />"
" 	  </li>"
"  	<li>Esparza Santib&aacute;&ntilde;ez, Xavier I, El Coronel Nicol&aacute;s Romero, "
"  	  Comunicaci&oacute;n, 1991. <br />"
" 	  </li>"
"  	<li>Esparza Santib&aacute;&ntilde;ez, Xavier I, Album de mis Recuerdos, P.A. "
"  	  del T.C., 1994. <br />"
" 	  </li>"
"  	<li>Esparza Santib&aacute;&ntilde;ez, Xavier I, Identidad Municipal Aytto. De "
"  	  N. Romero, 1995. <br />"
" 	  </li>"
"  	<li>Esparza Santib&aacute;&ntilde;ez, Xavier I, Semblanza de Fidel Vel&aacute;zquez, "
"  	  ed. del autor, 1997. <br />"
" 	  </li>"
"  	<li>Esparza Santib&aacute;&ntilde;ez, Xavier I, San Ildefonso, 150 A&ntilde;os "
"  	  de Historia, 1998. <br />"
" 	  </li>"
"  	<li>Garibay K., Angel Mar&iacute;a Nombres Geogr&aacute;ficos Ind&iacute;genas "
"  	  del Estado de M&eacute;xico, 1960."
"  	  <p><b>Fuentes Primarias</b> </p>"
"  	  "
"  	</li>"
"  	<li>"
"  	  Archivo General de la Naci&oacute;n Ramos: Tierras, Mercedes, Indias</li>"
"  	<li>"
"  	  Archivo Hist&oacute;rico Municipal de Nicol&aacute;s Romero Ramos: Gobernaci&oacute;n, "
"  	  Pol&iacute;tica</li>"
"  	<li>"
"  	  Archivo Hist&oacute;rico del Estado de M&eacute;xico Ramos: Estad&iacute;sticas, "
"  	  Revoluci&oacute;n, C.A.M.</li>"
"  	<li>"
"  	  Archivo Hist&oacute;rico Militar, Secci&oacute;n Cancelados Ramos: Revoluci&oacute;n.</li></ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Nicolas Romero."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Xavier I. Esparza Santiba&ntilde;ez, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 060 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
