"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Nopaltepec</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Nopaltepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Nopaltepec.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Nopaltepec se compone de los vocablos de la lengua n&aacute;huatl, Nopalli: ""<U+0080><U+009C>nopal""<U+0080><U+009D>; Tepetl: ""<U+0080><U+009C>cerro""<U+0080><U+009D> y la letra &quot;C&quot;, que quiere decir, ""<U+0080><U+009C>en""<U+0080><U+009D>; por lo"
"   "
"   que en conjunto significa &quot;En el cerro de los nopales&quot;. </p>"
"   <p>Inicialmente la denominaci&oacute;n del municipio, cuando se decret&oacute;"
"   "
"   como municipio, se le di&oacute; el nombre de &quot;Santa Mar&iacute;a de la"
"   "
"   Asunci&oacute;n Nopaltepec&quot;, en la actualidad a partir de los a&ntilde;os"
"   "
"   de 1960, solamente se a denominado Nopaltepec, as&iacute; se menciona en"
"   "
"  el Bando Municipal que se publica cada a&ntilde;o el d&iacute;a 5 de febrero. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc061.jpg"" alt=""Nopaltepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Se compone de una planta de nopal de cuatro pencas; tres de estas est&aacute;n"
"    "
"    coronadas con tunas en floraci&oacute;n. Esta planta se encuentra sustentada"
"    "
"  en el tepetl, s&iacute;mbolo del cerro. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los pueblos comprendidos dentro del territorio municipal, estuvieron"
"  "
"  dentro del dominio del se&ntilde;or&iacute;o de los teotihuacanos hasta"
"  "
"  principios del presente milenio cuando emigraron sus pobladores; esta aseveraci&oacute;n"
"  "
"  la muestran los vestigios prehisp&aacute;nicos propios de esta cultura"
"  "
"  que se ha localizado en todo el territorio municipal, consiste en tlateles"
"  "
"  y gran cantidad de figurillas de origen teotihuacano. </p>"
"  <p>En el a&ntilde;o de 1134, llegan los chichimecas, procedentes del norte"
"    "
"    del pa&iacute;s al Valle de M&eacute;xico, dominando a todos los pueblos"
"    "
"    que anteriormente hab&iacute;an estado sujetos a Teotihuac&aacute;n. Este"
"    "
"    pueblo fund&oacute; posteriormente varios centros poblacionales propios"
"    "
"    de esta cultura. </p>"
"  <p>Los pueblos que actualmente comprende el municipio de Nopaltepec, se"
"    "
"    encontraron dentro de los dominios de Xaltoca, por el a&ntilde;o 1200 d.C.,"
"    "
"    a la ca&iacute;da de este se&ntilde;or&iacute;o, el rey Xolotl mand&oacute;"
"    "
"    poner guardalinderos en los pueblos de Nopaltepec, Teotitln, Atepoxco y"
"    "
"    algunos otros pueblos existentes de esta &eacute;poca. </p>"
"  <p>Esta versi&oacute;n se menciona en el c&oacute;dice Chimalpopoca o Anales"
"    "
"    de Cuautitl&aacute;n. </p>"
"  <p>Nopaltepec, tambi&eacute;n form&oacute; parte del reino Acolhua, estableciendo"
"    "
"    una relaci&oacute;n muy estrecha con Nopaltzin, padre de Tlotzin. </p>"
"  <p>Por el a&ntilde;o de 1535, el ayuntamiento de M&eacute;xico se divide"
"    "
"    en alcald&iacute;as mayores correspondiendo una de ellas al pueblo de Otompan. </p>"
"  <p>En una relaci&oacute;n de pueblos pertenecientes a esta alcaldia mayor"
"    "
"    dada a conocer en el a&ntilde;o 1603, se escriben los nombres en espa&ntilde;ol"
"    "
"    de 60 comunidades se menciona a: Santa Mar&iacute;a de Nopaltepeque, San"
"    "
"    Phelipe Teocaltitl&aacute;n, San Miguel Tlaltepusco, Santa Luc&iacute;a"
"    "
"    Tecpatepeque y algunos otros de este rumbo. </p>"
"  <p>En el a&ntilde;o de 1761 nuevamente al pueblo de Otompan, se le da a"
"    "
"    conocer el nombre de los pueblos que integran su jurisdicci&oacute;n, en"
"    "
"    donde aparecen las haciendas de Venta de Cruz, Los Reyes Tepetitl&aacute;n,"
"    "
"    Santa In&eacute;s Amiltepec, Santa Clara Tezcacoac, Rancho de Santa Luc&iacute;a"
"    "
"    Tecpatepec, Rancho de San Jer&oacute;nimo, junto con los pueblos que hoy"
"    "
"    comprenden el territorio de Nopaltepec, entre otros de esta misma regi&oacute;n. </p>"
"  <p>La &eacute;poca colonial, deja su huella arquitect&oacute;nica en este"
"    "
"    municipio y como muestra se encuentra la arquer&iacute;a ubicada en la"
"    "
"    barranca denominada de Tepeyahualco en terrenos que corresponden a Nopaltepec."
"    "
"    Esta obra que comprende de 66 arcos de una altura m&aacute;xima de 38.75"
"    "
"    mts del arco mayor, en una extensi&oacute;n de 1,020 mts, construidos"
"    "
"    por Fray Francisco de Tembleque, fraile del convento de Otumba y la mano"
"    "
"    de obra de los naturales de la regi&oacute;n, sustentan el acueducto que"
"    "
"    este religioso inici&oacute; en el a&ntilde;o de 1543 a partir de un cerro"
"    "
"    ubicado en el Estado de Hidalgo, para llevar el agua de manantiales al"
"    "
"    pueblo de Otumba, logrando llevar el preciado l&iacute;quido hasta el a&ntilde;o"
"    "
"    de 1560. </p>"
"  <p>Otra muestra arquitect&oacute;nica de esta &eacute;poca, son los templos"
"    "
"    cat&oacute;licos de algunas poblaciones que datan del siglo XVII, producto"
"    "
"    de la evangelizaci&oacute;n de los habitantes de estos pueblos. Estos templos"
"    "
"    han sido de dotados de im&aacute;genes, las cuales han dado nombre a las"
"    "
"    comunidades. </p>"
"  <p>Las luchas armadas que dieron origen a la Independencia de M&eacute;xico,"
"    "
"    motivaron que nuestro territorio mexicano fuera escenario de distintos"
"    "
"    brotes de guerrillas por todo el pa&iacute;s. </p>"
"  <p>En el vecino Estado de Hidalgo, propiamente en los llanos de Apan, procedente"
"    "
"    de los Estados de Tlaxcala y Puebla, aparece por esos lugares don Pedro"
"    "
"    Osorno, apoyado por Diego Manila, Espinoza, Incl&aacute;n y Serrano, al"
"    "
"    mando de 3,000 hombres. </p>"
"  <p>Siendo Virrey de la Nueva Espa&ntilde;a, don F&eacute;lix Mar&iacute;a"
"    "
"    Calleja, dispuso a don Jos&eacute; Barradas, para que se dirigiera a los"
"    "
"    llanos de Apan, para atacar las guerrillas de Don Pedro de Osorno y sus"
"    "
"    tenientes, Manila y Espinoza, que al ser enterados de los avances por teotihuacanos"
"    "
"    y Otumba de las fuerzas del sanguinario Jos&eacute;""<U+0080><U+009A> Barradas, dispusieron"
"    "
"    salir al encuentro de dichas tropas enfrent&aacute;ndose en un lugar que"
"    "
"    los insurgentes llamaron la ""<U+0080><U+009C>garganta de Nopaltepec""<U+0080><U+009D> en donde se suscit&oacute;"
"    "
"    una cruenta lucha, que hizo retroceder a las fuerzas virreinales con estrategias"
"    "
"    perfectamente ejecutadas por los bravos guerrilleros de Apan, consistieron"
"    "
"    en atar los extremos de las reatas de lazar a las cabezas de las sillas"
"    "
"    de los caballos y avanzar en forma paralela arrollando a los contrarios,"
"    "
"    provocando distracci&oacute;n para que tanto el resto de la caballer&iacute;a"
"    "
"    como la infanter&iacute;a hicieran retroceder al contrario por los llanos"
"    "
"    de Nopaltepec, que se le denomina de tortolitas.</p>"
"  <p> En pocos momentos quedaron"
"    "
"    fuera de combate m&aacute;s de cien hombres, entre ellos Don Anastacio"
"    "
"    Bustamente, que result&oacute; gravemente herido de una pierna por lo que"
"    "
"    don Jos&eacute; Barradas se vi&oacute; obligado a retroceder a San Juan"
"    "
"    Teotihuac&aacute;n, perseguido tenazmente por los vencedores.</p>"
"  <p>Este encuentro se suscit&oacute; el d&iacute;a 12 de abril de 1815,"
"    "
"    la historia de M&eacute;xico lo registra como &quot;Batalla de Tortolitas&quot;. </p>"
"  <p>Un a&ntilde;o despu&eacute;s en abril de 1816, despu&eacute;s de los"
"    "
"    fracasos de don Jos&eacute; de Barrandas a manos de los independientes"
"    "
"    que ten&iacute;an en su poder los llanos de Apan, el virrey de Espa&ntilde;a,"
"    "
"    propuso a otra persona con mayor capacidad para terminar con las guerrillas"
"    "
"    de los hazlamerros del Valle de Apan, e hizo&nbsp; responsable a don Manuel"
"    "
"    de la Concha, captor y ejecutor del fusilamiento de don Jos&eacute; Mar&iacute;a"
"    "
"    Morelos y Pav&oacute;n, el 22 de diciembre en San Crist&oacute;bal Ecatepec. </p>"
"  <p>Don Manuel de la Concha se dirige hacia estos rumbos en los primeros"
"    "
"    d&iacute;as del a&ntilde;o de 1816, procediendo a dictar disposiciones"
"    "
"    a los pueblos y las haciendas que hab&iacute;an protegido a los insurgentes,"
"    "
"    prohibi&oacute; la elaboraci&oacute;n del pulque, que en esa &eacute;poca"
"    "
"    redituaba el sustento econ&oacute;mico de los pobladores amenazando con"
"    "
"    el fusilamiento a la falta de&nbsp; de dicha disposici&oacute;n. Osorno"
"    "
"    igualmente dispuso que se incendiaran los templos y haciendas en donde"
"    "
"    se encontraban acampadas las fuerzas virreinales. </p>"
"  <p>Desde febrero hasta el mes de abril de 1816, se llevaron a cabo crueles"
"    "
"    combates entre las fuerzas realistas de don Manuel de la Concha y los independientes"
"    "
"    de don Pedro Osorno. </p>"
"  <p>El m&aacute;s importante de estos combates se llev&oacute; a cabo el"
"    "
"    18 de abril de 1816, un a&ntilde;o despu&eacute;s de la batalla de tortolitas,"
"    "
"    en los terrenos de la hacienda de Venta de Cruz perteneciente al municipio"
"    "
"    de Nopaltepec y muy cerca de los arcos de Padre Tembleque. </p>"
"  <p>Por estos lugares fue envestido el mayor Rafols, subalterno de don Manuel"
"    "
"    de la Concha, por las tropas de Osorno que personalmente atac&oacute; a"
"    "
"    la cabeza de los 1,600 hombres. Ese d&iacute;a qued&oacute; indecisa la"
"    "
"    victoria, pero el d&iacute;a 21 del mismo mes, reforzados uno y otro bandos,"
"    "
"    se renov&oacute; el combate, siendo &eacute;ste uno de los m&aacute;s sangrientos"
"    "
"    de la regi&oacute;n, en el que las masas de caballer&iacute;a de los independientes"
"    "
"    tuvieron que ceder despu&eacute;s de cuatro horas de combate ante la artiller&iacute;a"
"    "
"    de los realistas. </p>"
"  <p>El capit&aacute;n Anastacio Bustamente, restablecido de las heridas"
"    "
"    sufridas el a&ntilde;o anterior en la batalla de tortolitas y apoyado"
"    "
"    por un numeroso grupo de combatientes compuesto por los ""<U+0080><U+009C>dragones de San"
"    "
"    Luis""<U+0080><U+009D>, persigui&oacute; los maltrechos escuadrones de Osorno por las inmediaciones"
"    "
"    de Teotitl&aacute;n, Nopaltepec y las llanuras de Ometusco, provocando"
"    "
"    una completa dispersi&oacute;n de los fugitivos. </p>"
"  <p>El 16 de octubre de 1871, se crea el decreto No. 113, que se da a conocer"
"    "
"    para su publicaci&oacute;n y ejecuci&oacute;n el d&iacute;a 19 de octubre"
"    "
"    del mismo a&ntilde;o, erigiendo a este municipio con el nombre oficial"
"    "
"    de Santa Mar&iacute;a de la Asunci&oacute;n Nopaltepec, integrando su jurisdicci&oacute;n"
"    "
"    con 3 pueblos, 3 haciendas, 5 ranchos y 2 rancher&iacute;as, procediendo"
"    "
"    los habitantes del nuevo municipio a integrar su primer ayuntamiento que"
"    "
"    entrar&iacute;a en funciones a partir del 1&ordm; de enero de 1872. </p>"
"  <p>La revoluci&oacute;n de 1910 en nuestro pa&iacute;s no pas&oacute; desapercibida"
"    "
"    por el municipio de Nopaltepec, a&uacute;n cuando por estos rumbos no hubo"
"    "
"    personajes que tuvieron alguna participaci&oacute;n distinguida en el movimiento"
"    "
"    armado, la gran mayor&iacute;a de los pobladores fueron testigos presenciales"
"    "
"    de muchas batallas desarrolladas por los campos de estos pueblos, que en"
"    "
"    varias ocasiones fueron invadidos en las fuerzas revolucionarias que a"
"    "
"    su paso se deten&iacute;an por estos lugares. </p>"
"  <p>En las cercan&iacute;as de los pueblos de este municipio, existi&oacute;"
"    "
"    la estaci&oacute;n de Ometusco, correspondiente a la l&iacute;nea de ferrocarril"
"    "
"    mexicano M&eacute;xico-Veracruz. En la mencionada estaci&oacute;n se entroncaba"
"    "
"    el ramal Ometusco-Pachuca, l&iacute;nea estrat&eacute;gica para la comunicaci&oacute;n"
"    "
"    hacia la regi&oacute;n del baj&iacute;o de nuestro pa&iacute;s. </p>"
"  <p>En este lugar, por su ubicaci&oacute;n, constantemente acampaban tropas"
"    "
"    de los distintos bandos revolucionarios, as&iacute; mismo los pueblos vecinos"
"    "
"    sufr&iacute;an por la invasi&oacute;n de los soldados que recurr&iacute;an"
"    "
"    a las casas en busca de v&iacute;veres, pero que en la mayor&iacute;a de"
"    "
"    las veces saqueaban por la fuerza y en varias ocasiones mataban a los habitantes"
"    "
"    que se opon&iacute;an a que se llevaran sus semillas o sus animales. </p>"
"  <p>En el a&ntilde;o de 1911 y 1912, los templos de las comunidades, fueron"
"    "
"    invadidos, en una ocasi&oacute;n por los zapatistas y en otra por carrancistas,"
"    "
"    para acuartelar a los combatientes acampando en su interior caballos y"
"    "
"    gente. Esta situaci&oacute;n di&oacute; motivo a que en una ocasi&oacute;n"
"    "
"    el templo de Nopaltepec fue ametrallado con proyectiles de alto calibre,"
"    "
"    lanzados desde el cerro del Tlacoyo, ubicado a espaldas de la estaci&oacute;n"
"    "
"    de Ometusco; afortunadamente ninguno de los proyectiles deterior&oacute;"
"    "
"    el templo, solamente algunas casas aleda&ntilde;as y una parte de las instalaciones"
"    "
"    exteriores de la Presidencia Municipal sufrieron algunos da&ntilde;os. </p>"
"  <p>Uno de los relatos que hacen las personas mayores, dicen que"
"    "
"    constantemente se suscitaban enfrentamientos en los terrenos que actualmente"
"    "
"    pertenecen a los ejidos de los pueblos del municipio, siendo de tal intensidad"
"    "
"    que constantemente quedaban gran cantidad de armas y cad&aacute;veres en"
"    "
"    los terrenos, que hasta los perros se alimentaban de carne humana; motivando"
"    "
"    que en varias ocasiones estos animales llegar&aacute;n a las casas con"
"    "
"    fragmentos de restos humanos. </p>"
"  <p>En el centro de la cabecera municipal, existe un &aacute;rbol de pir&uacute;l"
"    "
"    que data de algunos cientos de a&ntilde;os y los pobladores lo llaman &quot;el"
"    "
"    &aacute;rbol de curato&quot;, por su cercan&iacute;a al curato parroquial; en"
"    "
"    este &aacute;rbol, nos platican que varias gentes fueron ejecutadas y colgadas"
"    "
"    de las ramas. </p>"
"  <p>Los pobladores de nuestros pueblos conocen gran cantidad de relatos"
"    "
"    que les han transmitido los padres y los abuelos. </p>"
"  <p>Terminada la Revoluci&oacute;n de 1910, por resoluci&oacute;n presidencial"
"    "
"    se lleva a cabo la dotaci&oacute;n de terrenos a los campesinos, a partir"
"    "
"  del a&ntilde;o de 1926, dando origen a los ejidos que se tienen actualmente. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cleto Castro.</strong><br />"
"Se desconoce su fecha de nacimiento y defunci&oacute;n, fue uno de"
"    "
"    los ciudadanos que se preocuparon por la erecci&oacute;n del municipio"
"    "
"    de Nopaltepec; actualmente una calle de la Cabecera Municipal, lleva su"
"    "
"    nombre. </p>"
"  <p><strong>Jos&eacute; Ma. P&eacute;rez.</strong><br />"
"    Se desconoce su fecha de nacimiento y defunci&oacute;n. Junto con Cleto"
"    "
"    Castro, hicieron posible que se decretar&aacute; en 1871 a Nopaltepec como"
"    "
"  municipio. </p>"
"  <p><strong>Modesta Aguilar L&oacute;pez (1901-1999).</strong>&nbsp; <br />"
"    Personaje que se distingui&oacute; por su gran entusiasmo y participaci&oacute;n"
"    "
"    en la organizaci&oacute;n de campesinos; impuls&oacute; a la ciudadan&iacute;a"
"    "
"    a los actos c&iacute;vicos y particip&oacute; en el mejoramiento de la"
"    "
"  educaci&oacute;n. </p>"
"  <p><strong>Prof. Francisco Mart&iacute;nez V&aacute;zquez (1917-1985).</strong><br />"
"    Originario de Nopaltepec, organiz&oacute; la educaci&oacute;n en Nopaltepec,"
"    "
"    dando muestras de gran vocaci&oacute;n como maestro. </p>"
"  <p><strong>Profa. Ma. Elena V&aacute;zquez de Aguilar (1920-....)</strong><br />"
"    Maestra de varias generaciones en el municipio, se preocup&oacute;"
"    "
"    por la econom&iacute;a dom&eacute;stica de la poblaci&oacute;n, fue regidora"
"    "
"  del H. Ayuntamiento y Presidenta Municipal interina. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1200"
"    </center></td>"
"    <td>Nopaltepec y los pueblos que"
"    "
"    forman el territorio municipal, forman parte del reino Xaltocameca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1543"
"    </center></td>"
"    <td>Fray Francisco de Tembleque,"
"    "
"    inicia la construcci&oacute;n del acueducto que llevar&iacute;a el agua"
"    "
"    al pueblo de Otumba, quedando en Nopaltepec la arquer&iacute;a principal"
"    "
"    de esta obra, que actualmente lleva su nombre.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1603"
"    </center></td>"
"    <td>Los pueblos, haciendas y ranchos"
"    "
"    que hoy forman el municipio de Nopaltepec, aparecen formando parte de Otumba.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1815"
"    </center></td>"
"    <td>Don Pedro Osorno, caudillo"
"    "
"    de los llanos de Apan, derrota a las fuerzas virreinales en los llanos"
"    "
"    de Nopaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1816"
"    </center></td>"
"    <td>Las tropas de Manuel de la"
"    "
"    Concha derrotan a don Pedro Osorno en la batalla de Venta de Cruz, jurisdicci&oacute;n"
"    "
"    del Municipio de Nopaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1860"
"    </center></td>"
"    <td>Se termina la construcci&oacute;n"
"    "
"    de la primera parte del templo de la Asunci&oacute;n, en Nopaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1871"
"    </center></td>"
"    <td>Se publica el Decreto No. 113,"
"    "
"    que da origen al municipio con el nombre oficial de Santa Mar&iacute;a"
"    "
"    de la Asunci&oacute;n Nopaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1872"
"    </center></td>"
"    <td>Entra en funciones el primer"
"    "
"    Ayuntamiento de Nopaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1896"
"    </center></td>"
"    <td>El H. Ayuntamiento confirma"
"    "
"    al Gobierno del Estado, confirmando la existencia de escuelas primarias"
"    "
"    desde antes del a&ntilde;o de 1876, en Nopaltepec, Teotitl&aacute;n, Atepoxco,"
"    "
"    Hacienda de Reyes y Hacienda de Venta de Cruz.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1897"
"    </center></td>"
"    <td>Se inicia la construcci&oacute;n"
"    "
"    de panteones en los pueblos del municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1901"
"    </center></td>"
"    <td>A la iglesia de Nopaltepec"
"    "
"    se le da la categor&iacute;a de Parroquia, siendo el primer P&aacute;rroco"
"    "
"    el Padre Antonio Casta&ntilde;eda.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1926"
"    </center></td>"
"    <td>Se inicia la repartici&oacute;n"
"    "
"    del ejido con terrenos expropiados de las haciendas vecinas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1928"
"    </center></td>"
"    <td>Los ejidatarios de Nopaltepec,"
"    "
"    compran una planta generadora de luz el&eacute;ctrica, para alumbrado de"
"    "
"    la Presidencia, Iglesia y Plaza Principal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1932"
"    </center></td>"
"    <td>Se termina la construcci&oacute;n"
"    "
"    de la ampliaci&oacute;n del templo de Nopaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1936"
"    </center></td>"
"    <td>Se inicia el servicio postal"
"    "
"    en el municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1945"
"    </center></td>"
"    <td>Por primera vez entran autobuses"
"    "
"    a Nopaltepec, de la l&iacute;nea M&eacute;xico-Teotihuac&aacute;n-Apan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1961"
"    </center></td>"
"    <td>Se inaugura el servicio de"
"    "
"    electrificaci&oacute;n en Nopaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1965"
"    </center></td>"
"    <td>Se instala el primer Centro"
"    "
"    de Salud.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1966"
"    </center></td>"
"    <td>Se funda la Educaci&oacute;n"
"    "
"    Secundaria en el municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1971"
"    </center></td>"
"    <td>Se remode lan las plazas principales"
"    "
"    de los pueblos con pisos de concreto.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1972"
"    </center></td>"
"    <td>Se instala el servicio telef&oacute;nico"
"    "
"    en la Cabecera.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1976"
"    </center></td>"
"    <td>Se inicia la introducci&oacute;n"
"    "
"    del drenaje.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1980"
"    </center></td>"
"    <td>Se construye la Escuela Primaria"
"    "
"    ""Sor Juana In&eacute;s de la Cruz"", en la Cabecera.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1983"
"    </center></td>"
"    <td>Se inaugura el actual Palacio"
"    "
"    Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1983"
"    </center></td>"
"    <td>Se construye el Centro de Bachillerato"
"    "
"    Tecnol&oacute;gico (CBTA), en la comunidad de San Felipe Teotitl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1989"
"    </center></td>"
"    <td>Se introduce el servicio de"
"    "
"    Lecher&iacute;a LICONSA.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td>Muere el Prof. Jos&eacute;"
"    "
"    Cuadra Waldo, Presidente Municipal en funciones.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td>Se inaugura el servicio telef&oacute;nico"
"    "
"    domiciliario directo.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m061.jpg"" alt=""Municipio Nopaltepec""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Nopaltepec se encuentra ubicado en el v&eacute;rtice"
"    "
"    nororiental del Estado de M&eacute;xico, colindando con el estado de Hidalgo. </p>"
"    <p>La cabecera municipal, con asentamiento en el pueblo de Nopaltepec,"
"    "
"    se localiza a los 19&ordm;47'45&quot; de latitud norte, a los 98&ordm;42'43&quot; de longitud oeste del Meridiano de Greenwich, a una altura de 2,400"
"    "
"    msnm (<strong>msnm: </strong>metros sobre el nivel del mar); colinda al norte con el estado de Hidalgo, al sur con el municipio"
"    "
"    de Axapusco, al este con el estado de Hidalgo y al oeste con el municipio"
"    "
"    de Axapusco. Su distancia aproximada a la capital del estado es de 250"
"    "
"    km.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo con la informaci&oacute;n del Departamento de Estad&iacute;stica"
"    "
"    y Estudios Econ&oacute;micos del Gobierno del Estado de M&eacute;xico,"
"    "
"    Nopaltepec cuenta con una extensi&oacute;n territorial de 83.70 kil&oacute;metros"
"    "
"  cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio de Nopaltepec, adopta la forma de llanuras con ondulaciones"
"    "
"    proporcionadas por lomas y peque&ntilde;os cerros; se observa una ligera"
"    "
"    inclinaci&oacute;n hacia el oeste. No se cuenta con elevaciones de importancia;"
"    "
"    sin embargo, se mencionan los nombres de algunas lomas y peque&ntilde;os"
"    "
"    cerros de la regi&oacute;n: Cerro de la Cruz, Cerro de San Javier, Cerro"
"    "
"    del Chapin, Cerro de los Locos, Cerro del Tlaloyote, Cerro del Buen amigo,"
"    "
"    Cerro de Atepoxco, Loma de Tepetzingo, Loma Larga, Loma de los Sotoles,"
"    "
"  Loma de los Conejos, Loma de San Isidro y Loma de la Cantera. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio carece totalmente de recursos acu&iacute;feros; no hay"
"  "
"  r&iacute;o de cauce constante o lagunas de importancia. En &eacute;pocas"
"  "
"  de lluvias, s&oacute;lo existe un caudal m&iacute;nimo denominado R&iacute;o"
"  "
"  del Papalote, que actualmente lo invaden escurrimientos de aguas negras"
"  "
"  de poblaciones del Estado de Hidalgo. </p>"
"  <p>En la antig&uuml;edad, para el consumo de agua de las familias, existieron"
"    "
"  los jag&uuml;eyes. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima preponderante en la regi&oacute;n puede clasificarse como BF'N(i)q;"
"  "
"  esto es templado semiseco con lluvias escasas en verano y oto&ntilde;o. </p>"
"  <p>La distribuci&oacute;n de algunos fen&oacute;menos meteorol&oacute;gicos"
"    "
"  son como sigue:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td>Temperatura media</td>"
"    <td><center>"
"    14.8&deg;C"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura m&aacute;xima extrema</td>"
"    <td><center>"
"    31.1&deg;C"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura m&iacute;nima extrema</td>"
"    <td><center>"
"    2.3&deg;C"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lluvia m&aacute;xima en 24"
"    "
"    horas</td>"
"    <td><center>"
"    48.5 mm"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>N&uacute;mero de d&iacute;as"
"    "
"    con lluvia&nbsp;</td>"
"    <td><center>"
"    76"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vientos dominantes</td>"
"    <td><center>"
"    N'"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>N&uacute;mero de d&iacute;as"
"    "
"    con heladas</td>"
"    <td><center>"
"    39"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mes propicio para las primeras"
"    "
"    heladas</td>"
"    <td><center>"
"    Octubre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mes propicio para las &uacute;ltimas"
"    "
"    heladas</td>"
"    <td><center>"
"    Marzo"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Por las condiciones semides&eacute;rticas del terreno la flora natural"
"    "
"    esta comprendida dentro de plantas propias de desierto, siendo las menos"
"    "
"    las de clima templado; los &aacute;rboles propios de la regi&oacute;n se"
"    "
"    distinguen: el pir&uacute;l, mezquite, palo dulce, huizache, palma de d&aacute;tiles"
"    "
"    o potrero, principalmente maguey y nopal en distintas variedades; adem&aacute;s"
"    "
"    de algunos otros que son adoptables al clima de la regi&oacute;n, producto"
"    "
"    de plantaci&oacute;n de los habitantes del municipio, tales como: eucalipto,"
"    "
"    alcanfor, pino, trueno, mimosa, fresno, palmas de ornato entre otros. </p>"
"  <p>Los &aacute;rboles frutales que florece esta regi&oacute;n, tra&iacute;dos"
"    "
"    de otros lugares y son: los de&nbsp; duraznos, peras, ciruelos, capul&iacute;n,"
"    "
"    granada y algunos otros. </p>"
"  <p>Entre otras plantas caracter&iacute;sticas se encuentran: tabaquillo,"
"    "
"    huizcolote, escobilla, hediondilla, tlaxcapan, maravilla, cer&oacute;n,"
"    "
"    s&aacute;vila, &oacute;rganos, abrojo, etc. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Los animales m&aacute;s comunes: conejo, liebre, ardilla, zorrillo,"
"    "
"    cacomixtle, tlacuache, chachahuate, lagartija, cencuate, trucha, v&iacute;bora"
"    "
"    de cascabel, v&iacute;bora de agua, linger y escorpi&oacute;n.</p>"
"  <p>Los dom&eacute;sticos: gato, perro, burro, caballo, mula, vaca, borrego,"
"    "
"    cabra, cerdo, gallina, guajolote, paloma, pato y gansos.</p>"
"  <p>Aves silvestres: aguililla, acizeto, gavil&aacute;n, ganso, codorniz,"
"    "
"  zopilote, t&oacute;rtola, correcaminos, perdiz y distintas clases de p&aacute;jaros.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En el municipio no se cuenta con recursos naturales de otra especie,"
"  "
"  la econom&iacute;a en el municipio antiguamente dependi&oacute; de la producci&oacute;n"
"  "
"  del pulque&nbsp; del maguey y de granos b&aacute;sicos; en la actualidad,"
"  "
"  la planta del nopal, para la producci&oacute;n de tuna, se localiza en"
"  "
"  plant&iacute;os en escala considerable. </p>"
"  <p>En el territorio municipal se tienen dos minas de arena, grava y cascajo. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio se encuentra enclavado en el valle rodeado de naturaleza"
"  "
"  volc&aacute;nica, tobas amarillas y tepetate, son muestras caracter&iacute;sticas"
"  "
"  de sus suelos; a&uacute;n en algunas formaciones de ca&ntilde;adas existen"
"  "
"  terrenos con suelos arcillosos propios para la producci&oacute;n de ma&iacute;z,"
"  "
"  frijol, trigo y cebada principalmente. Todo el terreno es de temporal. </p>"
"  <p>En los peque&ntilde;os cerros y lomajes, los suelos son delgados y tepetatosos"
"    "
"    en donde se cultiva el nopal y el maguey. </p>"
"  <p>El 79% del territorio municipal se destina a la agricultura,&nbsp; principalmente"
"    "
"    para el cultivo del nopal, maguey y granos b&aacute;sicos del sistema temporalero."
"    "
"    En el municipio no existen sistemas de riego. De las 7,768 hect&aacute;reas"
"    "
"    con que cuenta el municipio, el 79% esto es 6,344, se dedican a la agricultura"
"    "
"    y el 8% 721, se destinan a las actividades pecuarias. </p>"
"  <p>El 5.3% es ocupado"
"    "
"    en asentamientos humanos, distribuidos en viviendas, comercio y peque&ntilde;as"
"    "
"    industrias. En el municipio la mayor parte de la superficie es agr&iacute;cola"
"    "
"    y se destina a la plantaci&oacute;n de maguey. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En este aspecto el municipio cuenta con los Arcos del Padre Tembleque;"
"    "
"    obra arquitect&oacute;nica majestuosa, construida en el siglo XVI, ubicada"
"    "
"    a 9 km. de la Cabecera Municipal, con vestigios pict&oacute;ricos en glifos"
"    "
"    propios de la &eacute;poca prehisp&aacute;nica y colonial. Su arquitectura"
"    "
"  es digna de admiraci&oacute;n. </p>"
"  <p>Los templos cat&oacute;licos de las comunidades, datan del siglo XVII"
"  "
"  y XVIII, no obstante que su arquitectura es austera, se observan algunos"
"  "
"  elementos de importancia. </p>"
"  <p>El templo parroquial de Santa Mar&iacute;a de la Asunci&oacute;n, en"
"  "
"  la cabecera municipal con algunos retablos de cierta antig&uuml;edad, as&iacute;"
"  "
"  como la decoraci&oacute;n interna del templo. </p>"
"  <p align=""center""><img width=""370"" src=""15061/15t061-01.jpg""alt=""arcos del padre '' tembleque '', siglo xvi.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas patronales consideradas como d&iacute;as de feria, se llevan"
"  "
"  a cabo en Nopaltepec del 14 al 17 de agosto, en Teotitl&aacute;n el 23"
"  "
"  de julio, en Atepoxco el 29 de septiembre y en la Rancher&iacute;a de Venta"
"  "
"  de Cruz el 12 de diciembre. </p>"
"  <p>Tradicionalmente en los d&iacute;as de feria en la Cabecera Municipal,"
"    "
"    se lleva a cabo una procesi&oacute;n en la madrugada del 15 de agosto,"
"    "
"    con adornos de tapetes en las calles, elaborados con aserr&iacute;n te&ntilde;ido"
"    "
"    de colores, que al paso de la procesi&oacute;n, las calles tambi&eacute;n"
"    "
"    son adornadas con flores de pl&aacute;stico, fuegos pirot&eacute;cnicos,"
"    "
"    m&uacute;sica de banda o mariachi que acompa&ntilde;a al contingente. </p>"
"  <p>Para las festividades de todos los Santos y Fieles Difuntos, se acostumbra"
"    "
"    poner un altar en un lugar principal de la casa, donde se ofrece a los"
"    "
"    difuntos la comida y bebida que m&aacute;s les gustaba: mole, tamales,"
"    "
"  tlaxcales, fruta, pulque, cerveza, aguardiente etc&eacute;tera. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">El municipio no ha tenido ning&uacute;n tipo de m&uacute;sica o danzas"
"    "
"    caracter&iacute;sticas del lugar; solamente la m&uacute;sica de bandas"
"    "
"    que desde hace muchos a&ntilde;os han existido, grupos de personas que"
"    "
"    se interesan en esta instrumentaci&oacute;n, en la actualidad en este municipio"
"    "
"    existen varios grupos musicales de tipo grupero, un conjunto norte&ntilde;o"
"    "
"  y una banda. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos tradicionales en Nopaltepec son muy variados, sobre todo"
"    "
"    los que se hacen a base de nopal, de mixiote, chinicuiles, escamoles, gusano"
"    "
"    blanco de maguey, flor de palam, flor de maguey, quelites, verdolagas,"
"    "
"  malvas, barbacoa de borrego, etc. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal: Pueblo de Nopaltepec, con 2,970 habitantes, con"
"  "
"  una distancia aproximada de la capital del estado de 250 km. y 75 del D.F. </p>"
"  <p>San Felipe Teotitl&aacute;n: Con 3,100 habitantes, se encuentra a una"
"    "
"    distancia aproximada de 2.5. km de la cabecera municipal. </p>"
"  <p>San Miguel Atepoxco: Con 1,200 habitantes, se localiza a 5 km., de la"
"    "
"    cabecera municipal. </p>"
"  <p>Rancher&iacute;a de Venta de Cruz: Es la localidad m&aacute;s peque&ntilde;a"
"    "
"    del municipio, cuenta con 200 habitantes, se localiza a 19 km., de la cabecera"
"    "
"    municipal. </p>"
"  <p>En Todas las localidades del municipio, sus principales actividades"
"    "
"    econ&oacute;micas son agropecuarias y la microindustria. Gran parte de"
"    "
"    los campesinos se dedican al cultivo del nopal para la producci&oacute;n"
"    "
"    de tuna, siembra de ma&iacute;z, cebada, trigo, frijol, etc.; otra parte"
"    "
"    trabaja en talleres familiares de maquila de ropa y talleres de pl&aacute;stico. </p>"
"  <p align=""center""><img width=""370"" src=""15061/15g061-01.jpg""alt=""plaza principal de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal <br />"
"    </li>"
"  <li>1 S&iacute;ndico <br />"
"    </li>"
"  <li>6 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>4 regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad p&uacute;blica, protecci&oacute;n"
"    "
"    civil y gobernaci&oacute;n</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua potable, reglamentos y"
"    "
"    agropecuaria</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, cultura,"
"    "
"    deportes</td>"
"    <td><center>"
"    2o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agropecuaria y reglamentos</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agropecuaria y reglamentos</td>"
"    <td><center>"
"    4o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud y comercio</td>"
"    <td><center>"
"    5o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua potable y reglamentos</td>"
"    <td><center>"
"    6o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, jardines y panteones</td>"
"    <td><center>"
"    7o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua potable y reglamentos</td>"
"    <td><center>"
"    8o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado p&uacute;blico y"
"    "
"    electrificaci&oacute;n</td>"
"    <td><center>"
"    9o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alcantarillado y reglamentos</td>"
"    <td><center>"
"    10o. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda municipal</td>"
"    <td><center>"
"    S&iacute;ndico Procurador"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15061/15og061.jpg"" width=""370"" alt=""organigrama Nopaltepec"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">En el municipio se cuenta con autoridades auxiliares correspondiente"
"    "
"    a: un comit&eacute; que integra el Consejo de Participaci&oacute;n Ciudadana,"
"    "
"    en cada comunidad; un comit&eacute; de Comisariado Ejidal, por cada comunidad;"
"    "
"    un Primer Delegado y Segundo Delegado, en cada comunidad. La cabecera municipal"
"    "
"    esta distribuida en 5 barrios con un delegado en cada uno. Las autoridades"
"    "
"   auxiliares son electas por sus comunidades. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Nopaltepec pertenece al M&eacute;xico IX distrito electoral local y al V distrito"
"    "
"    electoral federal. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">La reglamentaci&oacute;n principal con que se rige el municipio corresponde"
"    "
"    a la Ley Org&aacute;nica Municipal y el Bando Municipal, as&iacute; como"
"    "
"    los dispuestos para el manejo financiero, aplicaci&oacute;n de justicia,"
"    "
"    obras p&uacute;blicas, catastro, registro civil, D.I.F. municipal, agua"
"    "
"  potable, etc. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""257"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td>Efr&eacute;n S&aacute;nchez "
"    Mart&iacute;nez</td>"
"    <td><center>"
"      1949-1951"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Rosario S&aacute;nchez "
"    P&eacute;rez</td>"
"    <td><center>"
"      1952-1954"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcial Garc&iacute;a L&oacute;pez</td>"
"    <td><center>"
"      1955-1957"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profa. Ma. Elena V&aacute;zquez "
"    de Aguilar&nbsp; <br>"
"    (Interina en el mes de "
"    Diciembre)</td>"
"    <td><center>"
"      1957"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo D&aacute;vila Aguilar</td>"
"    <td><center>"
"      1958-1960"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Norberto Mart&iacute;nez "
"    Gonz&aacute;lez</td>"
"    <td><center>"
"      1961-1963"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abraham V&aacute;zquez Castro</td>"
"    <td><center>"
"      1964-1966"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rufino Aguilar Elizalde</td>"
"    <td><center>"
"      1967-1969"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Gonz&aacute;lez D&aacute;vila</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n S&aacute;nchez "
"    Vel&aacute;zquez</td>"
"    <td><center>"
"      1973-1975"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Gonz&aacute;lez Escamilla</td>"
"    <td><center>"
"      1976-1978"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Calixto Rodr&iacute;guez "
"    Le&oacute;n</td>"
"    <td><center>"
"      1979-1981"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Delgadillo Waldo</td>"
"    <td><center>"
"      1982-1984"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Laureano Elizalde Garc&iacute;a</td>"
"    <td><center>"
"      1985-1987"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Cuadra Waldo</td>"
"    <td><center>"
"      1988-1990"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Infante P&eacute;rez "
"    (Interino: Oct-Dic)</td>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor S&aacute;nchez "
"    V&aacute;zquez</td>"
"    <td><center>"
"      1991-1993"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>(Interino Ene-Feb) Miguel "
"    Reyes L&oacute;pez</td>"
"    <td><center>"
"      1993"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mat&iacute;as L&oacute;pez "
"    S&aacute;nchez</td>"
"    <td><center>"
"      1994-1996"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Delgadillo Waldo</td>"
"    <td><center>"
"      1997-2000"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Arturo Garc&iacute;a Gonz&aacute;lez</td>"
"    <td><center>"
"      2000-2003"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Ricardo Mart&iacute;nez Delgadillo </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Gumaro Waldo L&oacute;pez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Castro S&aacute;nchez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Ruben Hern<U+00E1>ndez Infante</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Gumaro Waldo L<U+00F3>pez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>&nbsp;</td>"
"      <td align=""center"">&nbsp;</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Archivo General de la Naci&oacute;n (AGN), &quot;Ramo de Tierras&quot;, Vol. 1499,"
"  "
"  Exp. 3-F-21. <br />"
"</li>"
"  	<li>Archivo Hist&oacute;rico Municipal (AHM), &quot;Libros de Actas de Cabildos&quot;."
"  	  "
"  	  1884, 1885, 1886, 1890 y 1895, del Municipio de Nopaltepec, M&eacute;x. <br />"
"  	  </li>"
"  	<li>D&iacute;az del Castillo, Bernal. &quot;Historia verdadera de la Conquista"
"  	  "
"  	  de la Nueva Espa&ntilde;a&quot;, Prol. de Juan Ram&iacute;rez Caba&ntilde;as,"
"  	  "
"  	  7a. ed., Edit. Porr&uacute;a. M&eacute;xico, 1969. <br />"
"  	  </li>"
"  	<li>Gibson, Charles. &quot;Los Aztecas Bajo el Dominio Espa&ntilde;ol, 1519-1810&quot;."
"  	  "
"  	  Trad. de Julieta Campos, 8a Ed. M&eacute;xico. Siglo XXI. M&eacute;xico,"
"  	  "
"  	  1984. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Panor&aacute;mica Socioecon&oacute;mica"
"  	  "
"  	  del Estado de M&eacute;xico, GEM, 1975. 3v, Toluca, 1973. <br />"
"  	  </li>"
"  	<li>G&oacute;mez Aco, Ernesto. &quot;Monograf&iacute;a Municipal de Otumba&quot;."
"  	  "
"  	  Gobierno del Estado de M&eacute;xico. Toluca. 1985. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Antropolog&iacute;a e Historia, (INAH)Ficha"
"  	  "
"  	  Nacional de Cat&aacute;logo de Monumentos Hist&oacute;ricos e Inmuebles,"
"  	  "
"  	  Estado de M&eacute;xico, Tomo II, Secretar&iacute;a de Educaci&oacute;n,"
"  	  "
"  	  Cultura y Bienestar Social, del Gobierno del Estado de M&eacute;xico, 1986. <br />"
"  	  </li>"
"  	<li>Macazaga Ordo&ntilde;o, C&eacute;sar. Nombres Geogr&aacute;ficos de"
"  	  "
"  	  M&eacute;xico. Copyright 1979, Ed. Innovaci&oacute;n, S.A. M&eacute;xico,"
"  	  "
"  	  1982. <br />"
"  	  </li>"
"  	<li>Pacheco V&aacute;zquez, Juan. Monograf&iacute;a Municipal de Nopaltepec,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico. Toluca. 1986. <br />"
"  	  </li>"
"  	<li>Riva Palacio, Vicente. Et. Ac. M&eacute;xico a trav&eacute;s de los"
"  	  "
"  	  siglos, 4v. Prol. Alfredo Chavero, 9a. Ed., M&eacute;xico, Cumbre. M&eacute;xico,"
"  	  "
"  	  1968. <br />"
"  	  </li>"
"  	<li>Romero de Terreros, Manuel. Los acueductos de M&eacute;xico en la Historia"
"  	  "
"  	  y el Arte. Ed. JUS, S.A., M&eacute;xico. 1949. <br />"
"  	  </li>"
"  	<li>Vel&aacute;zquez Primo, Feliciano. C&oacute;dice Chimalpopoca, Anales"
"  	  "
"  	  de Cuautitl&aacute;n y Leyenda de los Soles, traducci&oacute;n directa"
"  	  "
"  	  del N&aacute;huatl, 2a. Ed. M&eacute;xico. UNAM, Instituto de Investigaciones"
"  	  "
"  	  Hist&oacute;ricas. M&eacute;xico. 1975. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Nopaltepec."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Juan Pacheco V&aacute;zquez. Cronista Municipal de Nopaltepec. <br />"
"Ra&uacute;l D&aacute;vila Luna, Oficial del Registro Civil. <br />"
"Juan Morales Infante, Director de Catastro. <br />"
"Modesta Aguilar L&oacute;pez (finada), informaci&oacute;n oral. <br />"
"Anselmo Aguilar Elizalde (finado), expresidente municipal, informaci&oacute;n"
"  "
"  oral.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 061 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
