"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - El Oro</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">El Oro</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">El Oro.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">A la mayor&iacute;a de los municipios de la entidad se les identifica"
""
"por su nombre de origen prehisp&aacute;nico, no sucediendo as&iacute; con"
""
"El Oro, sin embargo, tratando de definir el nombre propio de este lugar,"
""
"se recurre a la etimolog&iacute;a de la palabra n&aacute;huatl&nbsp; Teocuitlapilli:"
""
"""<U+0080><U+009C>Lo que nos legaron los dioses""<U+0080><U+009D>, o ""<U+0080><U+009C>Excremento sagrado""<U+0080><U+009D>, que se refer&iacute;a"
""
"al metal extraido de la tierra: el oro. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc064.jpg"" alt=""El Oro escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Factores topogr&aacute;ficos y orogr&aacute;ficos han dado origen a"
"  "
"  la formaci&oacute;n de su escudo, ya que para la extracci&oacute;n del"
"  "
"  metal aur&iacute;fero de las entra&ntilde;as de la tierra se hicieron cuevas"
"  "
"  por muchas partes de los cerros. </p>"
"  <p>Se representa por un&nbsp; T&eacute;petl, &quot;cerro o lugar habitado&quot;,"
"    "
"    que tiene en su centro una cabeza de&nbsp; Oc&eacute;lotl con las fauces"
"    "
"    abiertas, con la que se figura una cueva, Oztotl, de ella sale una mano,"
"    "
"    Maitl, en manifestaci&oacute;n de ofrenda con su producto en forma de lingote;"
"    "
"    corona el T&eacute;petl un c&iacute;rculo dorado o amarillo, en el centro"
"    "
"    de &eacute;ste, en forma de cruz, se encuentran unas ramas redondeadas"
"    "
"    que semejan una flor de cuatro p&eacute;talos alargados, lo rodea un c&iacute;rculo"
"    "
"    que simboliza el esplendor. Esta era la representaci&oacute;n n&aacute;huatl"
"    "
"    de Teocuitlatl, oro, y es la configuraci&oacute;n con que se representa"
"    "
"    el escudo de El Oro. </p>"
"  <p>De haber tenido un top&oacute;nimo prehisp&aacute;nico, deber&iacute;a"
"    "
"    haberse llamado Teocuitlapilco, ""<U+0080><U+009C>Lugar de oro""<U+0080><U+009D> o Teocuitlatlan, ""<U+0080><U+009C>Lugar"
"    "
"  o tierra de oro""<U+0080><U+009D> o ""<U+0080><U+009C>Donde abunda el oro""<U+0080><U+009D>.&nbsp; </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong><U+00C9>poca prehisp&aacute;nica:</strong> Los Mazahuas. Las fuentes hist&oacute;ricas"
"  "
"  aseguran que los grupos &eacute;tnicos que poblaron el pa&iacute;s proced&iacute;an"
"  "
"  del norte de Mesoam&eacute;rica. Los anales de Cuauhtitl&aacute;n hablan"
"  "
"  de uno de ellos, en cuya migraci&oacute;n, sucedida en el a&ntilde;o 538"
"  "
"  d.C., ven&iacute;an 5 tribus, cuyos jefes,&nbsp; seg&uacute;n Ixtlilx&oacute;chitl,"
"  "
"  eran: Eh&eacute;catl, Coahuatzin, Mazac&oacute;atl, Otzihuacoatl, Tlalpanhuitz"
"  "
"  y Huitz. Al tercero de ellos lo identifica Pay&oacute;n como el caudillo"
"  "
"  de los mazahuas y del que se origina el nombre mazahua.</p>"
"  <p>Mazahua, voz n&aacute;huatl que se compone de Mazatl, &quot;venado&quot; y Hua,"
"    "
"    posesivo; ""<U+0080><U+009C>poseedores de venados o gente de venados""<U+0080><U+009D>. Mazahuac&aacute;n&nbsp;"
"    "
"    se integra de Mazatl, &quot;venado&quot; y Huac&aacute;n, &quot;lugar&quot;; ""<U+0080><U+009C>lugar de venados"
"    "
"    o donde abundan los venados""<U+0080><U+009D>, as&iacute; llamaban al territorio ocupado"
"    "
"    por los mazahuas.(2)</p>"
"  <p>Los primeros pobladores, descendientes de mazahuas, son los habitantes"
"    "
"    de los pueblos actuales de Tapaxco, Endotejiare, Tultenango y Santiago"
"    "
"    Oxtempan, de lo que ahora es el municipio de El Oro. </p>"
"  <p>Los distintos acontecimientos de luchas por el poder en el valle de"
"    "
"    M&eacute;xico, entre toltecas, chichimecas y aztecas, repercut&iacute;an"
"    "
"    en el valle mazahua, que fue dominado por estos tres grupos; el trato con"
"    "
"    ellos cambi&oacute; su estado de n&oacute;madas a sedentarios.(3)</p>"
"  <p>Los mazahuas se dedicaban a la agricultura, a la caza y a la pesca,"
"    "
"    habitaron en las faldas de los cerros o cerca de los manantiales, lagos"
"    "
"    o r&iacute;os. </p>"
"  <p>Al conquistar Axay&aacute;catl la zona mazahua en 1474, &eacute;sta"
"    "
"    pasa a formar parte del imperio azteca, pagando tributos con maiz, frijol"
"    "
"    y telas. Los dominadores impusieron las deidades y calendario, celebrando"
"    "
"    sus ritos en las fiestas.(4) </p>"
"  <p>Antes del descubrimiento de las vetas, nada se sab&iacute;a de El Oro,"
"    "
"    se dice que fue la proximidad a Tlalpujahua y a sus minas, que hab&iacute;an"
"    "
"    sido explotadas antes de la llegada de los espa&ntilde;oles lo que determin&oacute;"
"    "
"    que los se&ntilde;ores prehisp&aacute;nicos del rumbo obtuvieran metales,"
"    "
"    aunque en poca cantidad; existe la prueba de ello en las ruinas que se"
"    "
"    encuentran en Tapaxco, a&uacute;n no lo suficientemente exploradas.(5)</p>"
"  <p>En el per&iacute;odo poscl&aacute;sico el valle de Ixtlahuaca estuvo"
"    "
"    ubicado entre dos&nbsp; de las m&aacute;s poderosas regiones culturales"
"    "
"    del momento: la del Altiplano Central (los mexicas) y la del occidente"
"    "
"    de M&eacute;xico (los tarascos); cabe mencionar que la rivalidad existente"
"    "
"    entre ambos que los llev&oacute; a luchar en territorio mazahua. </p>"
"  <p>Seg&uacute;n se menciona en las fuentes hist&oacute;ricas, ""<U+0080><U+009C>Tzintzipandacuare""<U+0080><U+009D>,"
"    "
"    que fue contempor&aacute;neo de Axay&aacute;catl, hizo algunas entradas"
"    "
"    hac&iacute;a Toluca y Jocotitl&aacute;n,  le mataron dos veces dieciseis"
"    "
"    mil hombres y en otras ocasiones hizo cautivos, lo que nos indica que fueron"
"    "
"    varias las incursiones tarascas dentro del territorio mazahua y matlatzinca.(6) </p>"
"  <p>Los mazahuas se encontraban descontentos por los onerosos tributos impuestos"
"    "
"    por los aztecas, por lo que uni&eacute;ndose a los otom&iacute;es de Jilotepec"
"    "
"    se rebelaron decidiendo no pagarlos;&nbsp; en 1484 Ahu&iacute;tzotl los"
"    "
"    someti&oacute; nuevamente.(7) </p>"
"  <p>Moctezuma II o Xocoyotzin (1502-1520) nombr&oacute; como se&ntilde;or"
"    "
"    de la provincia mazahua, a Ocellotzin, fue cuando hicieron su aparici&oacute;n"
"    "
"    en las costas de Veracruz los conquistadores espa&ntilde;oles.(8)</p>"
"  <p><strong>La Colonia: </strong>Inicia cuando Hern&aacute;n Cort&eacute;s envi&oacute; a"
"    "
"    Gonzalo de Sandoval a dominar a los matlatzincas de Toluca. Los mazahuas"
"    "
"    no opusieron resistencia. </p>"
"  <p>Los espa&ntilde;oles en varias ocasiones pasaron por los terrenos mazahuas,"
"    "
"    que m&aacute;s adelante ser&iacute;an territorio de El Oro, hac&iacute;a"
"    "
"    la conquista del se&ntilde;or&iacute;o tarasco. </p>"
"  <p>El mismo Hern&aacute;n Cort&eacute;s pas&oacute; por estos lugares en"
"    "
"    1534 cuando fue a Tepic a castigar a Nu&ntilde;o de Guzm&aacute;n. </p>"
"  <p>Tambi&eacute;n el primer virrey de M&eacute;xico don Antonio de Mendoza"
"    "
"    lo cruz&oacute; en 1541 para ir a aplacar la rebeli&oacute;n de los indios"
"    "
"    de Jalisco.(9)"
"  </p>"
"  <p>Estos datos son solo un antecedente para la mejor ubicaci&oacute;n de"
"    "
"    la regi&oacute;n, dentro de la zona mazahua, donde se fundar&iacute;a El"
"    "
"    Real de El Oro, que desde el inicio de la colonia dependi&oacute; de la"
"    "
"    alcald&iacute;a de Ixtlahuaca. </p>"
"  <p>Acerca de la fundaci&oacute;n de El Oro, diversos historiadores han"
"    "
"    publicado los siguientes datos. </p>"
"  <p>Yolanda Sandoval S., apoy&aacute;ndose en las leyendas, describe que"
"    "
"    fue fundado por la familia Mondrag&oacute;n, guiada por un ni&ntilde;o"
"    "
"    que demostraba el lugar en donde pastaba su reba&ntilde;o, lugar en el"
"    "
"    cual la familia vi&oacute; brillar algunas piedras. Los Mondrag&oacute;n,"
"    "
"    que eran, barreteros, reconocieron el cuarzo, descubriendo la veta que"
"    "
"    llev&oacute; su nombre.(10) </p>"
"  <p>Blaz Moreno, sin dar fuente de investigaci&oacute;n, dice que hasta"
"    "
"    donde ha sido posible averiguar, esta poblaci&oacute;n de El Oro fue fundada,"
"    "
"    si as&iacute; puede decirse, en 1772 por unos misioneros jesuitas, uno"
"    "
"    de ellos al explorar descubri&oacute; la veta de los Mondrag&oacute;n,"
"    "
"    debido a que se encontraba en el predio de esa familia, que no era una"
"    "
"    veta, sino un clavito o vetilla que conten&iacute;a oro y plata. Esta localidad"
"    "
"    a la saz&oacute;n se llamaba Guadalupe de El Oro y era una rancher&iacute;a"
"    "
"    con una docena o algo m&aacute;s de casas.(11) </p>"
"  <p>Alfonso Luis Velasco, en la edici&oacute;n facsimilar, asienta que El"
"    "
"    Mineral de El Oro fue fundado en 1787 por los mineros que compraron el"
"    "
"    terreno a los propietarios de la hacienda de Tultenango.(12) </p>"
"  <p>Yolanda Sandoval S., aporta otro dato interesante del Archivo General"
"    "
"    de la Naci&oacute;n en el que cita la fecha de 1789, exponiendo: </p>"
"  <p>El pueblo de El Oro es un Real de Minas, llamado as&iacute; por el descubrimiento"
"    "
"    de una veta de oro que hizo don Vicente Arciniega en las faldas de unos"
"    "
"    cerros, a legua y media de otro Real de Minas muy antiguo llamado Tlalpujahua;"
"    "
"    aunque sin especificar fecha, se asegura que antes de don Andr&eacute;s"
"    "
"    (aqu&iacute; cambia el nombre de Vicente) Arciniega lo hicieron don Jos&eacute;"
"    "
"    Zelada, Jos&eacute; Bernal y Cayetano Arechavala, guiados por Juan de la"
"    "
"    Rosa, arrendatario de la hacienda de Tultenango, que se conoc&iacute;a"
"    "
"    como rancho de El&nbsp; Oro, acaso porque se hab&iacute;a entendido que"
"    "
"    hab&iacute;a minas de oro. Un pobre ranchero de la misma hacienda llamado"
"    "
"    Antonio Bernal, que sab&iacute;a de ello, trajo a ense&ntilde;&aacute;rselas"
"    "
"    a don Andr&eacute;s Arciniega del pueblo de Jilotepec.(13)</p>"
"  <p>Por los datos anteriores se deduce que en 1772 se descubre El Clavito"
"    "
"    o la Vetilla, la cual conten&iacute;a oro y plata en el predio habitado"
"    "
"    por los Mondrag&oacute;n, conocido como Rancher&iacute;a de Guadalupe,"
"    "
"    perteneciente de la hacienda de Tultenango. Al descubrirse el primer fundo"
"    "
"    minero al que llamaron Descubridora, se conoci&oacute; como rancher&iacute;a"
"    "
"    de Guadalupe de El Oro. En 1787 los mineros compraron el terreno a los"
"    "
"    propietarios de la hacienda de Tultenango y fundaron El Mineral de El Oro. </p>"
"  <p>Carlos H&eacute;ctor Gonz&aacute;lez escribe: &quot;En ese mismo a&ntilde;o"
"    "
"    de 1772, fue descubierta la veta de San Juan y la de San Rafael, con la"
"    "
"    que se constituye la Compa&ntilde;&iacute;a El Oro Mining and Railway."
"    "
"    Co. Ltd., como la empresa m&aacute;s fuerte, instala su propio molino de"
"    "
"    minerales y la planta de beneficio La Hacienda Vieja, como se llamaba,"
"    "
"    fue la primera planta beneficiadora a base de mercurio.(14)</p>"
"  <p>A mediados del siglo XVIII esta extensa provincia fue dividida en tres"
"    "
"    partidos: Ixtlahuaca, Malacatepec y Tianguistenco. </p>"
"  <p>Al partido de Ixtlahuaca pertenec&iacute;an: Temoaya, Jiquipilco, Jocotitl&aacute;n,"
"    "
"    Atlacomulco, Temascalcingo, San Felipe del Obraje y El Oro.(15)</p>"
"  <p>Blaz Moreno, hace la siguiente aclaraci&oacute;n: La denominaci&oacute;n"
"    "
"    de Real de El Oro, se debi&oacute; a que seg&uacute;n las leyes de miner&iacute;a"
"    "
"    de la &eacute;poca colonial, todos los yacimientos que fueran descubiertos,"
"    "
"    pasaban por ese s&oacute;lo hecho, a ser propiedad de la Corona Espa&ntilde;ola.(16)</p>"
"  <p>Otro dato importante que asienta Carlos H&eacute;ctor Gonz&aacute;lez,"
"    "
"    es el siguiente: Fuentes hist&oacute;ricas consultadas se&ntilde;alan que"
"    "
"    por C&eacute;dula Real, en 1793, El Oro fue elevado a la categor&iacute;a"
"    "
"    de municipio y juzgado auxiliar, dependiente del distrito de Ixtlahuaca,"
"    "
"    con sus cuatro pueblos, a saber: Tapaxco, San Nicol&aacute;s, Santiago"
"    "
"    Oxtempan y Santa Rosa; y sus haciendas: La Jordana, Venta del Aire y Tultenango."
"    "
"    Al a&ntilde;o siguiente, esto es, en 1794 adquiri&oacute; diputaci&oacute;n"
"    "
"    territorial en miner&iacute;a.(17)</p>"
"  <p>A 22 a&ntilde;os del descubrimiento de las vetas, el conde de Revillagigedo,"
"    "
"    con fecha&nbsp; 16 de abril de 1794, comisiona al ingeniero Manuel Agust&iacute;n"
"    "
"    Mascar&oacute; para levantar un plano del Real de Minas, llamado El Oro,"
"    "
"    como proyecto de la nueva poblaci&oacute;n para el arreglo de sus calles"
"    "
"    y casas al noroeste del pueblo actual,  se procede a la erecci&oacute;n"
"    "
"    de la diputaci&oacute;n en el Real de El Oro, seg&uacute;n decreto de esa"
"    "
"    fecha. </p>"
"  <p>En ese tiempo enviaban al virrey frecuentes quejas acerca de la dif&iacute;cil"
"    "
"    situaci&oacute;n que viv&iacute;an los habitantes del Mineral de El Oro,"
"    "
"    Juan Santelises le expon&iacute;a: </p>"
"  <p>Le ha dado Dios Nuestro Se&ntilde;or a manos llenas a Arciniega oro"
"    "
"    y plata... desde el pelo de la tierra comenz&oacute; a sacar metales &uacute;tiles"
"    "
"    de oro y desde entonces hasta la presente, nunca le han faltado frutos,"
"    "
"    conforme se ha profundizado ha ido abundando y mejorando la producci&oacute;n"
"    "
"    de oro y plata.(18)</p>"
"  <p>Con el descubrimiento de vetas ricas, El Oro adquiri&oacute; mayor importancia,"
"    "
"    en 1874 el ingeniero en minas Santiago Ram&iacute;rez, dijo: ""<U+0080><U+009C>El Oro es"
"    "
"    uno de los principales distritos mineros, destinado a ser la mansi&oacute;n"
"    "
"    de una sociedad industriosa y civilizada&quot;.(19) </p>"
"  <p>La vicar&iacute;a fija de Tapaxco fue fundada en&nbsp; 1787, pocos a&ntilde;os"
"    "
"    despu&eacute;s de la fundaci&oacute;n del Real de El Oro, a la que pertenec&iacute;an"
"    "
"    la hacienda de Tultenango y la rancher&iacute;a de El Oro, esta&nbsp; vicar&iacute;a"
"    "
"    depend&iacute;a de la parroquia de Jocotitl&aacute;n y de la vicar&iacute;a"
"    "
"    for&aacute;nea de Almoloya&nbsp; siendo su patrona Nuestra se&ntilde;ora"
"    "
"    de Guadalupe.(20)</p>"
"  <p>Documentos muy interesantes para la construcci&oacute;n de la primera"
"    "
"    capilla en el rancho de El Oro en 1791, son: oficio del excelent&iacute;simo"
"    "
"    se&ntilde;or virrey conde de Revillagigedo a la Mitra de M&eacute;xico,"
"    "
"    participando haber libertado de la exacci&oacute;n del real derecho de"
"    "
"    media annata a don Miguel Francisco Arciniega, minero del Real de El Oro"
"    "
"    por la licencia que se le concedi&oacute; para fabricar una capilla.(21)</p>"
"  <p><strong><U+00C9>poca independiente:</strong> En la ruta de la Independencia hacia la batalla"
"    "
"    del Monte de las Cruces, el Padre de la Patria Miguel Hidalgo y Costilla,"
"    "
"    al frente del ej&eacute;rcito insurgente, pis&oacute; tierras del municipio"
"    "
"    de El Oro: Tultenango, Bassoco y La Jordana. </p>"
"  <p>Anne Staples dice: Al terminar la guerra se reunieron extranjeros y"
"    "
"    mexicanos que conoc&iacute;an el valor de las minas de El Oro. El ingeniero"
"    "
"    Vicente Rivafoli, quien ya hab&iacute;a estado en esta zona estuvo en contacto"
"    "
"    con Lucas Alam&aacute;n para la creaci&oacute;n de compa&ntilde;&iacute;as"
"    "
"    mineras en Londres. </p>"
"  <p>Con el capital ingl&eacute;s compraron: Una empresa"
"    "
"    llamada Tlalpujahua Company, con un capital de $ 180,000.00 empez&oacute;"
"    "
"    a limpiar 86 minas de esta localidad, m&aacute;s otras siete que estaban"
"    "
"    en la zona de El Oro, entre estas estaban las minas de Manuel Serrano,"
"    "
"    Ignacio Ray&oacute;n y del cura de Tlalpujahua. Todas eran muy productivas,"
"    "
"    pero hab&iacute;an cerrado en 1810. Estos propietarios firmaron contratos"
"    "
"    con Lucas Alam&aacute;n en 1825. Otra compa&ntilde;&iacute;a inglesa, La"
"    "
"    United Mexican Mining Asociation, de la que era presidente Lucas Alam&aacute;n,"
"    "
"    Arthur David Luis Agassis. En esta &eacute;poca se construy&oacute; La"
"    "
"    Casa Blanca, que era la sede administrativa de la misma, que estuvo funcionando"
"    "
"    hasta las primeras d&eacute;cadas del siglo XX.(22)</p>"
"  <p>Erecci&oacute;n del municipio: Hasta la fecha no se ha localizado el"
"    "
"    documento que acredite la fecha de la erecci&oacute;n municipal de El Oro."
"    "
"    De acuerdo a los ordenamientos contenidos en la Constituci&oacute;n de"
"    "
"    C&aacute;diz de 1812, expedida para la organizaci&oacute;n de los ayuntamientos,"
"    "
"    la cual fue suspendida por los problemas que la Corona Espa&ntilde;ola"
"    "
"    tuvo con Francia y que fue puesta en vigor nuevamente a partir de mayo"
"    "
"    de 1820. Tanto Tapaxco, como El Real de El Oro ya reun&iacute;an los requisitos"
"    "
"    para contar con ayuntamiento propio, aunque seg&uacute;n documentos que"
"    "
"    existen en el Archivo Hist&oacute;rico municipal de Jocotitl&aacute;n,"
"    "
"    se comprueba que Tapaxco en 1823 ya ten&iacute;a ayuntamiento, antes que"
"    "
"    El Real de El Oro.</p>"
"  <p>En el decreto del 16 de diciembre de 1825, en la memoria que el gobernador"
"    "
"    Melchor M&uacute;zquiz rinde al Congreso Local el 15 de febrero de 1826,"
"    "
"    no aparecen ni el ayuntamiento de El Oro, ni el de Tapaxco, que es cuando"
"    "
"    se toma en cuenta la erecci&oacute;n de los ayuntamientos, de acuerdo a"
"    "
"    las disposiciones contenidas en la Constituci&oacute;n del Estado de M&eacute;xico.</p>"
"  <p><strong>Porfiriato</strong>: El Oro vivi&oacute; casi un siglo de lucha contra la adversidad."
"    "
"    Tuvo que esperar hasta fines del siglo XIX la inversi&oacute;n de fuertes"
"    "
"    capitales extranjeros, nuevas tecnolog&iacute;as, la introducci&oacute;n"
"    "
"    del ferrocarril y de la energ&iacute;a el&eacute;ctrica, que influy&oacute;"
"    "
"    mucho en el auge de la industria minera y en la infraestructura de la cabecera"
"    "
"    municipal de El Oro, debido al inter&eacute;s del presidente de la Rep&uacute;blica"
"    "
"    Porfirio D&iacute;az, para que esta industria surgiera. </p>"
"  <p>A partir del descubrimiento de la riqu&iacute;sima veta de la Esperanza,"
"    "
"    que fue sorpresa para propios y extra&ntilde;os, la vida de los habitantes"
"    "
"    de El Oro cambi&oacute;, se convirti&oacute; en el centro minero m&aacute;s"
"    "
"    importante de la entidad, atrajo inversionistas de capitales extranjeros"
"    "
"    y gente de todas partes en busca de trabajo y comerciantes extranjeros,"
"    "
"    creciendo en forma acelerada la poblaci&oacute;n.(23)</p>"
"  <p>Su r&aacute;pido progreso econ&oacute;mico, pol&iacute;tico, social"
"    "
"    y cultural a partir de los &uacute;ltimos a&ntilde;os del siglo XIX, propici&oacute;"
"    "
"    que la H. Legislatura local, por decreto n&uacute;mero 9 de abril de 1901,"
"    "
"    le otorgara la categor&iacute;a de Distrito Judicial y al a&ntilde;o siguiente,"
"    "
"    por decreto n&uacute;mero 50 del 13 de octubre de 1902, la de Distrito"
"    "
"    Pol&iacute;tico, Judicial y Rent&iacute;stico, d&aacute;ndole a la cabecera"
"    "
"    el rango de ciudad y la denominaci&oacute;n de ""<U+0080><U+009C>El Oro de Hidalgo""<U+0080><U+009D>, en"
"    "
"    homenaje al Padre de la Patria y que se compondr&iacute;a de las municipalidades"
"    "
"    de El Oro, Temascalcingo, Atlacomulco y Acambay.(24)</p>"
"  <p>El actual palacio municipal se inaugur&oacute; el 2 de octubre de 1910,"
"    "
"    as&iacute; como el Teatro Ju&aacute;rez el 5 de febrero de 1907. </p>"
"  <p><strong>Revoluci&oacute;n: </strong>El movimiento maderista produjo un aliento de esperanza"
"    "
"    entre la clase obrera de las minas de El Oro que anhelaba liberarse de"
"    "
"    la opresi&oacute;n y explotaci&oacute;n. </p>"
"  <p>Seg&uacute;n el licenciado Antonio D&iacute;az Soto y Gama, la presencia"
"    "
"    de las tropas de Emiliano Zapata y de los hermanos Figueroa en el cerro"
"    "
"    del&nbsp; Ajusco, junto con la movilizaci&oacute;n de los mineros de El"
"    "
"    Oro, precipitaron la renuncia de Porfirio D&iacute;az. Uno de los simpatizadores"
"    "
"    m&aacute;s destacados del maderismo en la regi&oacute;n, fue el ingeniero"
"    "
"    Jos&eacute; de Jes&uacute;s Reynoso.(25)</p>"
"  <p>Jos&eacute; Alfredo Mondrag&oacute;n Mart&iacute;nez describe: ...En"
"    "
"    1912, espec&iacute;ficamente el 28 de septiembre, Genovevo de la O pidi&oacute;"
"    "
"    al coronel Tel&eacute;sforo Gamboa la rendici&oacute;n de la plaza de El"
"    "
"    Oro, la que, naturalmente, fue rechazada.(26) </p>"
"  <p>Hac&iacute;a 1914 pasaron por la cabecera municipal las fuerzas del"
"    "
"    general Lucio Blanco,&nbsp; llevaban dieciocho mil hombres que causaron"
"    "
"    un verdadero estrago a las reservas de alimentos de la poblaci&oacute;n. </p>"
"  <p>En 1915 aparecen las fuerzas zapatistas, comandadas por el general Inocencio"
"    "
"    Quintanilla, mismas que fueron atacadas en El Oro por una fuerza constitucionalista,"
"    "
"    al mando del coronel Ladislao Rivera.&nbsp; </p>"
"  <p>En 1918 aparece la epidemia de influenza que diezma la poblaci&oacute;n.(27) </p>"
"  <p>Don&nbsp; Venustiano Carranza convoc&oacute; a todos los diputados que"
"    "
"    se reunieran en Quer&eacute;taro para discutir, aprobar, decretar y publicar"
"    "
"    la nueva Constituci&oacute;n de los Estados Unidos Mexicanos. A esta reuni&oacute;n"
"    "
"    asiste Jos&eacute; J. Reynoso por El Oro.(28) </p>"
"  <p>En 1926 hubo consternaci&oacute;n entre los habitantes de El Oro, al"
"    "
"    enterarse de la paralizaci&oacute;n de las minas El Oro Mining and Railway"
"    "
"    Co., La Esperanza Mining, Mines of El Oro y el resto de las m&aacute;s"
"    "
"    importantes, pretextando el agotamiento de las reservas. </p>"
"  <p>La &uacute;nica fuente de trabajo que se mantuvo y benefici&oacute;"
"    "
"    a los mineros, fue la mina Dos Estrellas, situada entre El Oro y Tlalpujahua,"
"    "
"    que cerr&oacute; definitivamente sus puertas en 1958; quedando El Oro con"
"    "
"    2,500 habitantes &uacute;nicamente. </p>"
"  <p>Los ayuntamientos posteriores se han preocupado por la conservaci&oacute;n"
"    "
"    y el mantenimiento de los edificios p&uacute;blicos, sin desatender, la"
"    "
"    realizaci&oacute;n de obras de beneficio colectivo en la cabecera y comunidades. </p>"
"  <p>Los habitantes de El Oro se han sobrepuesto a la adversidad y como un"
"    "
"    reto, pueblo y gobierno han luchado buscando nuevos derroteros en la agricultura,"
"    "
"    en el comercio, en la peque&ntilde;a industria, en la artesan&iacute;a"
"    "
"    y en la educaci&oacute;n, que han elevado su nivel de vida y han cicatrizado"
"    "
"    las heridas que les caus&oacute; el desempleo y la falta de ingresos para"
"    "
"  su subsistencia en tiempos pasados. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Abraham Angel(1905-1924).</strong><br />"
"  Notable pintor.&nbsp;</p>"
"  <p><strong>Jos&eacute; de Jes&uacute;s Reynoso.</strong><br />"
"    Ingeniero y pol&iacute;tico, represent&oacute; a los mineros de El"
"    "
"  Oro en el Congreso Constituyente de 1917. </p>"
"  <p><strong>Jes&uacute;s Castorena.</strong><br />"
"  Licenciado, destacado especialista en Derecho Obrero Mexicano. </p>"
"  <p><strong>Sixto Hern&aacute;ndez Palacios. </strong><br />"
"    Profesor con m&aacute;s de 40 a&ntilde;os de servicio recibi&oacute;"
"    "
"  el reconocimiento por su labor de parte del Gobierno del Estado de M&eacute;xico. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1772</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de El Oro"
""
"seg&uacute;n el historiador Blaz Moreno.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1773</center>"
""
"</td>"
""
""
""
"<td>Descubrimiento de las vetas"
""
"de San Juan y San Rafael y con esto se constituye la empresa m&aacute;s"
""
"fuerte. El Oro Mining.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1787</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de El Oro"
""
"seg&uacute;n el historiador Alfonso Luis Velasco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1787</center>"
""
"</td>"
""
""
""
"<td>Fue fundada la Vicar&iacute;a"
""
"fija de Tapaxco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1789</center>"
""
"</td>"
""
""
""
"<td>Descubrimiento de una veta"
""
"de oro por don Vicente Arciniega.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1791</center>"
""
"</td>"
""
""
""
"<td>Se construye la primera capilla"
""
"en el rancho de El Oro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1793</center>"
""
"</td>"
""
""
""
"<td>El Oro es elevado a la categor&iacute;a"
""
"de municipio y Juzgado Auxiliar, dependiente del Distrito de Ixtlahuaca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1793</center>"
""
"</td>"
""
""
""
"<td>El Oro adquiere la Diputaci&oacute;n"
""
"territorial en miner&iacute;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1794</center>"
""
"</td>"
""
""
""
"<td>El 16 de abril el conde de"
""
"Revillagigedo, comisiona al ingeniero Manuel Agust&iacute;n Mascar&oacute;"
""
"para levantar un plano del Real de Minas, llamado El Oro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1802</center>"
""
"</td>"
""
""
""
"<td>Se inform&oacute; al virrey"
""
"Jos&eacute; de Iturrigaray que el Real de El Oro se encontraba en decadencia"
""
"de manera que no era posible la realizaci&oacute;n del pueblo planeado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1820</center>"
""
"</td>"
""
""
""
"<td>Tanto El Oro, como Tapaxco"
""
"ya reun&iacute;an los requisitos para contar con ayuntamiento propio. Se"
""
"desconoce la fecha exacta de la erecci&oacute;n de municipio de El Oro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1825</center>"
""
"</td>"
""
""
""
"<td>Los poseedores de minas firman"
""
"contratos con Lucas Alam&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1826</center>"
""
"</td>"
""
""
""
"<td>Ignacio L&oacute;pez Ray&oacute;n"
""
"denuncia una mina llamada la Esperanza.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1827</center>"
""
"</td>"
""
""
""
"<td>Hubo una epidemia que dej&oacute;"
""
"muchos muertos en El Oro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1828</center>"
""
"</td>"
""
""
""
"<td>Peque&ntilde;a bonanza minera"
""
"que dur&oacute; hasta 1873.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1829</center>"
""
"</td>"
""
""
""
"<td>Se inici&oacute; y termin&oacute;"
""
"la construcci&oacute;n del primer palacio municipal que era de madera.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>El 5 de diciembre fue inaugurado"
""
"el ferrocarril por el presidente Porfirio D&iacute;az y el general Villada.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>Se descubre la mina Tiro M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1900</center>"
""
"</td>"
""
""
""
"<td>Las empresas se fusionaron"
""
"llevando el nombre de El Oro Mining And Railway Co., quedando integrada"
""
"por casi todos los fundos mineros.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1901</center>"
""
"</td>"
""
""
""
"<td>Por el decreto n&uacute;mero"
""
"9, en el mes de abril le otorgan la categor&iacute;a de Distrito Judicial.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1902</center>"
""
"</td>"
""
""
""
"<td>Por decreto n&uacute;mero 50"
""
"del 13 de octubre lo elevan a la categor&iacute;a de Distrito pol&iacute;tico,"
""
"Judicial y Rent&iacute;stico, d&aacute;ndole a la cabecera el rango de"
""
"ciudad y la denominaci&oacute;n de ""El Oro de Hidalgo"" en homenaje al Padre"
""
"de la Patria.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1905</center>"
""
"</td>"
""
""
""
"<td>Se quem&oacute; el primer palacio"
""
"municipal el 29 de septiembre con ello se perdi&oacute; la documentaci&oacute;n"
""
"hist&oacute;rica de El Oro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1907</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el Teatro Ju&aacute;rez"
""
"el 5 de Febrero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1910</center>"
""
"</td>"
""
""
""
"<td>La construcci&oacute;n del"
""
"actual palacio municipal dura tres a&ntilde;os,  por fin se inaugura el"
""
"2 de octubre por el gobernador Fernando Gonz&aacute;lez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>El 28 de septiembre, Genovevo"
""
"de la O. pidi&oacute; al coronel Tel&eacute;sforo Gamboa la rendici&oacute;n"
""
"de la plaza de El Oro, que naturalmente fue rechazada.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>Pasaron por la cabecera municipal"
""
"las fuerzas del general Lucio Blanco, que llegaban a dieciocho mil hombres.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>En el mes de febrero, hicieron"
""
"su aparici&oacute;n las tropas de Emiliano Zapata comandadas por el general"
""
"Inocencio Quintanilla, mismas que fueron atacadas en El Oro por las fuerzas"
""
"constitucionalistas al mando del coronel Ladislao Rivera.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>Joaqu&iacute;n Amaro, que comandaba"
""
"las fuerzas constitucionalistas, se enfrent&oacute; a los zapatistas que"
""
"ocupaban El Oro. Como resultado fueron fusilados y sepultados en el atrio"
""
"de la iglesia m&aacute;s de 300 zapatistas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1916</center>"
""
"</td>"
""
""
""
"<td>Se declar&oacute; una huelga"
""
"general que paraliz&oacute; a la miner&iacute;a en la regi&oacute;n y se"
""
"solucion&oacute; hasta el 25 de junio de ese mismo a&ntilde;o.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1918</center>"
""
"</td>"
""
""
""
"<td>Apareci&oacute; la epidemia"
""
"de influenza que diezm&oacute; a la poblaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1936</center>"
""
"</td>"
""
""
""
"<td>El 25 de marzo explota un vag&oacute;n"
""
"cargado de dinamita en la estaci&oacute;n de Tultenango dejando muchos"
""
"muertos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1938</center>"
""
"</td>"
""
""
""
"<td>Las empresas mineras extranjeras"
""
"cierran por incosteable y se constituye con poco &eacute;xito la Cooperativa"
""
"Dos Estrellas, que funciona hasta 1958.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m064.jpg"" alt=""Municipio El Oro""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la parte monta&ntilde;osa de la entidad, al noroeste"
"      "
"      de la capital del Estado de&nbsp; M&eacute;xico, colinda con el municipio"
"      "
"      de Tlalpujahua, Michoac<U+00E1>n (Mich). </p>"
"      <p>Sus coordenadas extremas son: 19<U+00B0>51'34""<U+0080><U+009D>&nbsp; latitud"
"        "
"        norte y 100<U+00B0>08'49""<U+0080><U+009D>&nbsp; longitud oeste; m&iacute;nimas, 19<U+00B0>43'43""<U+0080><U+009D>&nbsp;"
"        "
"        latitud norte y 99<U+00B0>58'54""<U+0080><U+009D> longitud oeste.(29)</p>"
"      <p>Limita al norte"
"        "
"        con el municipio de Temascalcingo; al noroeste y poniente, con el municipio"
"        "
"        de Tlalpujahua, Mich.; al oriente, con los municipios de Atlacomulco y"
"        "
"        Jocotitl&aacute;n; por el sur, con los municipios de San Felipe del Progreso"
"        "
"        y Villa Victoria. Hay 96 km entre El Oro y la capital del Estado. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El&nbsp; municipio de El Oro tiene una superficie de 137.47 kil&oacute;metros"
""
"cuadrados.(30) </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de El Oro se encuentra situado al noroeste de la ciudad"
"  "
"  de Toluca, lim&iacute;trofe con el&nbsp; estado de Michoac&aacute;n. </p>"
"  <p>Forma parte de la Sierra Madre Occidental, que se extiende desde Tlalpujahua,"
"    "
"    pasa por este lugar y se prolonga por Temascalcingo y Atlacomulco. </p>"
"  <p>El Oro est&aacute; rodeado de cerros, los m&aacute;s importantes son:"
"    "
"    La somera, en cuya vertiente se alza la cabecera municipal, se considera"
"    "
"    el m&aacute;s elevado del sistema, con una altura aproximada de 3200 msnm (<strong>msnm</strong>: metros sobre el nivel del mar);"
"    "
"    hacia el sureste de la cabecera se encuentra el Cerro Llor&oacute;n, segundo"
"    "
"    en importancia; adem&aacute;s merecen mencionarse el de la Carbonera en"
"    "
"  Tapaxco y el de la Tijera en Bassoco.(31)</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El rio de El Oro o de San Juan, como se le conoce, corre en una ca&ntilde;ada"
"  "
"  entre los cerros de Somera y San Nicol&aacute;s; es un escurridero y crece"
"  "
"  su caudal en tiempo de lluvias. Hay otros peque&ntilde;os arroyos en El"
"  "
"  Ocotal, La Descubridora y La Carbonera, &eacute;stos se ven con poca agua"
"  "
"  en tiempo de lluvias. </p>"
"  <p>El sistema hidrol&oacute;gico en el municipio est&aacute; formado por:"
"    "
"    36 manantiales, 7 pozos profundos, 54 corrientes intermitentes, 18 presas,"
"    "
"  14 bordos y 5 acueductos.(32)</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es templado subh&uacute;medo. La precipitaci&oacute;n pluvial"
""
"media anual es de 859 mm.(33) </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Las especies de &aacute;rboles de la regi&oacute;n, son: pino, ocote,"
"    "
"    encino, oyamel, cedro, fresno, aile, eucalipto, tepoz&aacute;n, sauce llor&oacute;n,"
"    "
"    roble, trueno, y casuarinas. </p>"
"  <p>Arboles frutales: manzana, pera, ciruelo, durazno, membrillo, per&oacute;n,"
"    "
"    tejocote y capul&iacute;n. </p>"
"  <p>Cact&aacute;ceas: c&aacute;ctus, pithaya, nopalillo, nopales de diversas"
"    "
"    especies. </p>"
"  <p>Agaves diversos: Hierbas medicinales: altamisa, &aacute;rnica, borraja,"
"    "
"    cedr&oacute;n, estafiate, romero, ruda, tabaquillo, pesht&oacute;, epazote"
"    "
"    de perro, peric&oacute;n, hierba del c&aacute;ncer, toronjil, manzanilla,"
"    "
"    t&eacute; de monte, ajenjo, marrubio, prodigiosa, yerbabuena, doradilla"
"    "
"    y jocoquera. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>En esta regi&oacute;n suelen encontrarse las siguientes especies, en"
"    "
"    v&iacute;as de extinci&oacute;n: conejo, coyote, gato mont&eacute;s, lince,"
"    "
"    ardilla, rata de campo, hur&oacute;n, tuza, zorrillo, tlacuache, cacomiztle,"
"    "
"    armadillo y murci&eacute;lagos. </p>"
"  <p>Especies dom&eacute;sticas: ganado bovino, ovino, caprino, asnar, equino,"
"    "
"    porcino y aves de corral (guajolotes, pollos, gallinas, gallos, patos,"
"    "
"    gansos y palomos).</p>"
"  <p>Reptiles: culebras, v&iacute;boras de cascabel, lagartos, lagartijas,"
"    "
"    escorpiones y camaleones. </p>"
"  <p>En las presas y bordos se encuentran: ranas, acociles, ajolotes, carpas"
"    "
"    y sapos. Trucha arcoiris &uacute;nicamente en la presa Brockman.</p>"
"  <p>Existen otras especies menores como: abejas, avispas, jicotes, hormigas"
"    "
"  rojas y negras, as&iacute; como algunas variedades de mariposas.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se cree que en el subsuelo todav&iacute;a existen riquezas minerales"
"  "
"  como oro y plata, falta la inversi&oacute;n para extraerlos.&nbsp; </p>"
"  <p>Se cuentan tambi&eacute;n con recursos forestales.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La regi&oacute;n pertenece al per&iacute;odo Cenozoico o Terciario en"
"  "
"  la &eacute;poca Plioc&eacute;nica. Los suelos de este tipo de bosque son"
"  "
"  de origen &iacute;gneo, aunque se producen en los que se derivan de rocas"
"  "
"  sedimentarias y que son: someros, &aacute;cidos y arenosos, ricos en material"
"  "
"  h&iacute;mico y bien drenados. </p>"
"  <p>El 36.8% del territorio municipal es agr&iacute;cola y se utiliza para"
"    "
"    siembras de cultivo de temporal; el 7.6% se le da el uso pecuario; el 21.3%"
"    "
"    es forestal y el 34.3% es ocupado por viviendas, comercios, oficinas y"
"    "
"  espacios p&uacute;blicos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Hay una zona arqueol&oacute;gica sin ser explorada que se encuentra"
""
"ubicada en Endotejiare y Tapaxco. </p>"
"  <p>Entre los edificios atractivos para el turismo por su antig&uuml;edad"
"  "
"  se encuentran: el Palacio Municipal, el Teatro Ju&aacute;rez, la antigua"
"  "
"  estaci&oacute;n del ferrocarril, La mina de Tiro Norte. Las capillas de"
"  "
"  La Magdalena, Tapaxco, Santiago Oxtempan, Hacienda de Tultenango y La Hacienda"
"  "
"  de la Jordana. </p>"
"<p align=""center""><img width=""370"" src=""15064/15t064-01.jpg""alt=""teatro ju&aacute;rez.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En el municipio se encuentra el museo de la miner&iacute;a donde se"
""
"exhiben documentos, fotograf&iacute;as y atuendos que muestran la &eacute;poca"
""
"minera en El Oro. Tambi&eacute;n, se exhibe una colecci&oacute;n"
""
"de tipos de piedras existentes en la Rep&uacute;blica Mexicana. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Las fiestas m&aacute;s tradicionales que tiene el municipio son: El"
""
"carnaval, que se celebra el fin de semana antes de Semana Santa; el 25"
""
"de julio la fiesta de Santiago Oxtempan; el 30 de agosto la de Santa Rosa"
""
"de Lima; el 29 de septiembre la de la colonia Francisco I. Madero y la"
""
"del 12 de diciembre de la Virgen de Guadalupe que se festeja en la cabecera"
""
"municipal. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.  "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Hay artesan&iacute;as propias de la regi&oacute;n como son: orfebrer&iacute;a,"
""
"cer&aacute;mica, te&ntilde;idos en lana, dulces regionales, muebles y pailer&iacute;a. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los guisos representativos de la regi&oacute;n son: arroz con verduras,"
""
"mole rojo o verde con carne de guajolote o pollo, barbacoa de borrego y"
""
"carnitas de cerdo. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Existe la presa Brockman, ubicada en el km 3, de la carretera a Villa"
"  "
"  Victoria, cuenta con los servicios de bungalows y restaurantes adem&aacute;s"
"  "
"  de que se puede pescar trucha arcoiris y disfrutar el paisaje. </p>"
"  <p>El palacio municipal, el Teatro Ju&aacute;rez, la antigua estaci&oacute;n"
"    "
"    del ferrocarril, el museo de miner&iacute;a, son construcciones de principios"
"    "
"  de siglo.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El Oro, cabecera municipal, su principal actividad econ&oacute;mica"
"  "
"  es el comercio. El n&uacute;mero de habitantes aproximado es de 5,494."
"  "
"  Tiene una distancia aproximada a Toluca de 96 km. </p>"
"  <p>Santa Rosa de Lima, sus principales actividades econ&oacute;micas son"
"    "
"    la agricultura y el comercio. Tiene 2,339 habitantes, se encuentra a 8"
"    "
"    km aproximadamente, de la cabecera. </p>"
"  <p>Tapaxco, sus principales actividades econ&oacute;micas son la agricultura"
"    "
"    y el comercio, cuenta con 396 habitantes y se encuentra a 12 km aproximadamente,"
"    "
"    de la cabecera municipal. </p>"
"<p align=""center""><img width=""370"" src=""15064/15g064-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal&nbsp; <br />"
"    </li>"
"  <li>S&iacute;ndico&nbsp; <br />"
"    </li>"
"  <li>10 Regidores </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>PRESIDENTE</b>"
"    </center></td>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor</td>"
"    <td>Alumbrado</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Regidor</td>"
"    <td>Obras P&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Educaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Agropecuario</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Mercado, Rastro, Tianguis</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Parques, Jardines, Panteones</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Agua, Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Medio Ambiente</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Turismo y Empleo</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Salud y Poblaci&oacute;n</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15064/15og064.jpg"" width=""370"" alt=""organigrama El Oro"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pertenece al XXIII distrito electoral federal y al XI distrito electoral"
""
"local. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""409"" border=""1px"" align=""center"" cellpadding=""5"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""236"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""79""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56"">&nbsp;</td>"
"  </tr>"
"  <tr> "
"    <td>Alfredo Ma&ntilde;&oacute;n "
"    G.</td>"
"    <td> <center>"
"      1952</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Reveriano Bastida</td>"
"    <td> <center>"
"      1952</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Ma&ntilde;&oacute;n "
"    G.</td>"
"    <td> <center>"
"      1953-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Joel Gonz&aacute;lez L&oacute;pez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Argueta Aguilar</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan L&oacute;pez Oca&ntilde;a</td>"
"    <td> <center>"
"      1961</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Jim&eacute;nez</td>"
"    <td> <center>"
"      1961</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso G&oacute;mez Gac&iacute;a</td>"
"    <td> <center>"
"      1962-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel T&eacute;llez S&aacute;nchez</td>"
"    <td> <center>"
"      1964-1965</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>H. Carolina Lino de Aguilar</td>"
"    <td> <center>"
"      1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Espinoza Hern&aacute;ndez</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel Castillo L&oacute;pez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Estanislao Cedillo Guzm&aacute;n</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Mercado Guerra</td>"
"    <td> <center>"
"      1976-1977</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>David Gayt&aacute;n Medel</td>"
"    <td> <center>"
"      1977-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel Castillo L&oacute;pez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Nieto Su&aacute;rez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jaime V. Reyes Romero</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gumercindo Navarrete Moreno</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jaime Vicente Reyes y Eulogio "
"    Carpio</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ubaldo Gregorio Vel&aacute;zquez "
"    H.</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Adri&aacute;n "
"    de la Tejera Garc&iacute;a</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rigoberto Armando Quintana Luna</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mar&iacute;a Guadalupe Guti&eacute;rrez Moreno</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto L&oacute;pez Mart&iacute;nez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel Pedroza S&aacute;nchez</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Rogelio Fernando Garnica Zaldivar</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Cristina Sabina Cruz Hern<U+00E1>ndez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Joaqu&iacute;n S&aacute;nchez Blaz, Monograf&iacute;a Municipal de El Oro. <br />"
" 	  </li>"
"  	<li>Jos&eacute; Alfredo Mondrag&oacute;n Mart&iacute;nez, Monograf&iacute;a"
"  	  "
"  	  Municipal de El Oro"
"  	  <p><b>Notas</b> </p>"
"  	  <p>1&nbsp;&nbsp; Pedro Guti&eacute;rrez Arzaluz, C&oacute;dice Mendocino <br />"
"  	  2&nbsp;&nbsp; Jos&eacute; Garc&iacute;a Pay&oacute;n, La zona arqueol&oacute;gica"
"  	  "
"  	  de Tecaxic-Calixtlahuaca y los matlatzincas. <br />"
"  	  3&nbsp;&nbsp; Wilberto Jim&eacute;nez,&nbsp; Ling&uuml;&iacute;stica"
"  	  "
"  	  antigua. <br />"
"  	  4&nbsp;&nbsp; Hernando Alvarado Tezoz&oacute;moc, Cr&oacute;nica mexicana. <br />"
"  	  5&nbsp;&nbsp; Carlos H&eacute;ctor Gonz&aacute;lez. <br />"
"  	  6&nbsp;&nbsp; Silvia Guti&eacute;rrez de Lim&oacute;n. <br />"
"  	  7&nbsp;&nbsp; Idem. <br />"
"  	  8&nbsp;&nbsp; C&oacute;dice Chimalpopoca, Anales de Cuauhtitl&aacute;n. <br />"
"  	  9&nbsp;&nbsp; Jes&uacute;s Ihmoff Cabrera, San Felipe del Progreso"
"  	  "
"  	  a trav&eacute;s del tiempo, p. 13. <br />"
"  	  10 Yolanda Sandoval S., op. cit., p. 29. <br />"
"  	  11 Blaz Moreno Escobar, op. cit., p. 7 <br />"
"  	  12 Alfonso Luis Velasco, Geograf&iacute;a y Estad&iacute;stica del"
"  	  "
"  	  Estado de M&eacute;xico, p. 89 <br />"
"  	  13 Yolanda Sandoval S., op. cit., p. 30. <br />"
"  	  14 Carlos H&eacute;ctor Gonz&aacute;lez, op. cit., p. 13. <br />"
"  	  16 Blaz Moreno Escobar, op. cit., p. 15. <br />"
"  	  17 Carlos H&eacute;ctor Gonz&aacute;lez, op. cit., p. 15. <br />"
"  	  18 Yolanda Sandoval S. op. cit., p. 35. <br />"
"  	  19 Yolanda Sandoval S., op. cit., p. 33 <br />"
"  	  20 J. Trinidad Basureo, El arzobispado de M&eacute;xico, p. 206. <br />"
"  	  21 AGN, ramo Bienes Nacionales. <br />"
"  	  22 Anne Staples, Bonanzas y Borrascas Mineras, Estado de M&eacute;xico"
"  	  "
"  	  1821-1876.&nbsp; <br />"
"  	  23 Yolanda Sandoval S., op. cit., pp.38-42. <br />"
"  	  24 Mois&eacute;s P&eacute;rez Alvirde, Erecciones municipales, villas,"
"  	  "
"  	  ciudades, anexiones y segregaciones territoriales del Estado de M&eacute;xico,"
"  	  "
"  	  pp. 236-240. <br />"
"  	  25 Carlos H&eacute;ctor Gonz&aacute;lez, op. cit., pp.15-17. <br />"
"  	  26 Jos&eacute; Alfredo Mondrag&oacute;n Mart&iacute;nez, op. cit.,"
"  	  "
"  	  p.38. <br />"
"  	  27 Carlos H&eacute;ctor Gonz&aacute;lez, op. cit., p. 16. <br />"
"  	  28 Alfonso S&aacute;nchez Garc&iacute;a, Historia Elemental del Estado"
"  	  "
"  	  de M&eacute;xico, p.281 <br />"
"  	  29 Gobierno del Estado de M&eacute;xico, Municipio de El Oro, informaci&oacute;n"
"  	  "
"  	  para la planeaci&oacute;n diciembre 1995, p.12. <br />"
"  	  30 Ibidem, p. 13. <br />"
"  	  31 Jos&eacute; Alfredo Mondrag&oacute;n Mart&iacute;nez, Monograf&iacute;a"
"  	  "
"  	  Municipal de El Oro, p.22 <br />"
"  	  32 Ibidem p.22. <br />"
"  	  33 Gobierno del Estado de M&eacute;xico, Municipio de El Oro, informaci&oacute;n"
"  	  "
"  	  para la planeaci&oacute;n diciembre 1995, p.14 </p>"
"  	  </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de El Oro."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Juan Alfredo Jurado Trejo, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 064 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
