"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Ozumba</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ozumba</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ozumba.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Ozumba viene del n&aacute;huatl atzompan, que se compone de atl: ""<U+0080><U+009C>agua&quot;;"
"   "
"   tzontli: ""<U+0080><U+009C>cabello&quot;; pan: ""<U+0080><U+009C>en""<U+0080><U+009D> o ""<U+0080><U+009C>sobre""<U+0080><U+009D> y significa ""<U+0080><U+009C>sobre los cabellos"
"   "
"   del agua""<U+0080><U+009D>. </p>"
"   <p>Ozumba de Alzate, el nombre de la cabecera es en honor del ilustre cient&iacute;fico"
"   "
"   Don Jos&eacute; Antonio Alzate y Ram&iacute;rez Santillana, que naci&oacute;"
"   "
"  en Ozumba.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc068.jpg"" alt=""Ozumba escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Ozumba est&aacute; rodeado de muchas barrancas y su terreno es muy accidentado."
""
"Sus cauces forman hacia sus lados cabellos, lama, o pasto en forma de cabellos,"
""
"y en su acarreo de la misma agua forma un tipo de olas que tra&iacute;an"
""
"caracoles, conchitas o partes de obsidiana, y por lo mismo su significado"
""
"es ""<U+0080><U+009C>sobre los cabellos del agua""<U+0080><U+009D>. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Originalmente llegaron a esta regi&oacute;n, en &eacute;pocas distintas,"
"  "
"  grupos de cazadores-recolectores de filiaci&oacute;n varia, sobresaliendo"
"  "
"  los grupos Olmecas quienes finalmente se hicieron sedentarios e iniciaron"
"  "
"  una larga tradici&oacute;n fundamentalmente campesina del &aacute;rea. </p>"
"  <p>Posteriormente los grupos Nahuas dominaron la regi&oacute;n formando"
"    "
"    varios estados nativos poblados por hablantes del n&aacute;huatl y quiz&aacute;"
"    "
"    otom&iacute;, de estos una poblaci&oacute;n filial del grupo Xochimilca,"
"    "
"    y por &uacute;ltimo por grupos Chichimecas, que fueron denominados por"
"    "
"    los Chalcas, despu&eacute;s por los Mexicas de Tenochtitl&aacute;n, quienes"
"    "
"    los convirtieron en sus tributarios y uno de sus principales proveedores"
"    "
"    de alimentos, mano de obra y contingentes para sus campa&ntilde;as militares"
"    "
"    en la Mixteca. </p>"
"  <p>Las tierras Chalcas fueron cruzadas en 1519 por grupos espa&ntilde;oles"
"    "
"    de conquista, provocando importantes modificaciones en la situaci&oacute;n"
"    "
"    pol&iacute;tica.&nbsp; </p>"
"  <p><span class=""texto"">Los Chalcas </span>se aliaron a las huestes espa&ntilde;olas en 1521 y en campa&ntilde;a"
"    "
"    posteriormente, en contra de sus dominadores de Tenochtitl&aacute;n y de"
"    "
"    otros grupos, gracias a la cual los se&ntilde;ores indios pudieron continuar"
"    "
"    como tales. </p>"
"  <p>Al finalizar la campa&ntilde;a de invasi&oacute;n, fue impuesta la administraci&oacute;n"
"    "
"    occidental espa&ntilde;ola. Todos los pueblos fueron convertidos en tributarios"
"    "
"    de los espa&ntilde;oles, algunos fueron encomendados y otros quedaron realengos,"
"    "
"    pero conservaron sus propiedades de comunidad; sin embargo, estas propiedades"
"    "
"    motivaron la codicia de hacendados, a&uacute;n de frailes y curas seculares"
"    "
"    quienes constantemente establecieron pleitos. </p>"
"  <p>Durante la &eacute;poca colonial, Chimalhuac&aacute;n-Chalco sigui&oacute;"
"    "
"    conservando su categor&iacute;a de cabecera de partido, que comprend&iacute;a"
"    "
"    varias comunidades de tama&ntilde;o considerable. </p>"
"  <p>Ozumba fue fundada en el a&ntilde;o de 1525 por Francisco Atlanlzincuilzin,"
"    "
"    apellido del idioma mexicano o n&aacute;huatl, quien fue&nbsp; primer se&ntilde;or"
"    "
"    de este pueblo. </p>"
"  <p>As&iacute; ante Rodrigo de Figueroa, congregar del partido de Ozumba,"
"    "
"    en el a&ntilde;o de mil seiscientos seis, participaron en la congregaci&oacute;n"
"    "
"    en las que se llamaron descendientes de dicho pueblo, entre ellos est&aacute;n"
"    "
"    Don Hernando de Santiago, Don Clemente de San Juan, Don Alonso P&eacute;rez"
"    "
"    de Santa Mar&iacute;a y Don Pablo de San Juan, quienes fueron los fundadores"
"    "
"    de dicho pueblo, como constar&aacute;n de dicho archivo de la real Audiencia"
"    "
"    de M&eacute;xico de dicha congregaci&oacute;n. </p>"
"  <p>Los primeros evangelizadores del pueblo de Ozumba fueron los franciscanos"
"    "
"    y aunque son escasas las noticias que se tienen del antiguo convento franciscano,"
"    "
"    posiblemente se fund&oacute; a fines del siglo XVI, as&iacute; lo indican,"
"    "
"    claramente las partes m&aacute;s antiguas del edificio. Esto no quiere"
"    "
"    decir que la iglesia sea necesariamente de la misma &eacute;poca; como"
"    "
"    es sabido, no en pocos casos primero se construy&oacute; un monasterio"
"    "
"    y alg&uacute;n tiempo despu&eacute;s la simple porter&iacute;a del convento.&nbsp; </p>"
"  <p>A principios del siglo XVII el convento fungi&oacute; como parroquia,"
"    "
"    as&iacute; lo muestra el primer libro de bautismos que se conserva en su"
"    "
"    cuadrante, es un manuscrito en cuarto, con la cubierta de pergamino, que"
"    "
"    tiene a guisa de portada, la siguiente inscripci&oacute;n: </p>"
"  <p>""<U+0080><U+009C>Siendo provincial Juan Marqu&eacute;s Maldonado y por su mandato, se"
"    "
"    comenz&oacute; este libro en el mes de enero del a&ntilde;o de 1621, siendo"
"    "
"    guardi&aacute;n del convento de Ozumba Fr. Crist&oacute;bal de Vsc. (Velasco)""<U+0080><U+009D>. </p>"
"  <p>El libro abarca hasta 1650, es de se&ntilde;alarse que las actas de"
"    "
"    bautismo de los ind&iacute;genas est&aacute;n redactadas en idioma n&aacute;huatl"
"    "
"    y las de los espa&ntilde;oles en castellano. </p>"
"  <p>Ozumba fue una de las parcialidades en que estuvo dividido el curato"
"    "
"    de Tlalmanalco; fue erigida en curato a la secularizaci&oacute;n de curatos"
"    "
"    del arzobispado. A principios del siglo XVIII ten&iacute;an dos ministros,"
"    "
"    su &uacute;ltimo cura propio fue Jos&eacute; Mar&iacute;a Z&uacute;&ntilde;iga. </p>"
"  <p>Entre 1773-1813 se identificaron 67 curas firmantes de los libros, pero"
"    "
"    s&oacute;lo dos de ellos permanecieron durante largo tiempo en la parroquia,"
"    "
"    ellos son Juan Manuel Casal Berm&uacute;dez, quien tom&oacute; posesi&oacute;n"
"    "
"    del curato el 12 de febrero de 1776 y su &uacute;ltima firma se encuentra"
"    "
"    en las partidas correspondientes a abril de 1784 y Manuel Anastasio de"
"    "
"    la Torre que inicia en noviembre de 1768 y deja de firmar en octubre de"
"    "
"    1798.</p>"
"  <p>A ra&iacute;z del sitio de Cuautla y del &eacute;xito alcanzado por"
"    "
"    el general Morelos, Calleja retorna a la capital. Antes de finalizar la"
"    "
"    batalla dirigi&oacute; una carta al virrey, donde expresa lo siguiente:"
"    "
"    ""<U+0080><U+009C>yo me encuentro embarazado con m&aacute;s de doscientos heridos y enfermos"
"    "
"    mal asistidos, que dudo si los remitir&eacute; a Ozumba, desde por Chalco"
"    "
"    podr&aacute;n con menos incomodidades dirigirse a esa, as&iacute; me sit&uacute;o"
"    "
"    en alguna hacienda inmediata por no exponerlos a que el camino los empeore""<U+0080><U+009D>."
"    "
"    As&iacute;, habitantes de Ozumba fueron testigos con tristeza de lo que"
"    "
"    quedaba del contingente realista.</p>"
"  <p>Entre 1860-1870 un grupo de bandoleros llamados ""<U+0080><U+009C>Los Plateados""<U+0080><U+009D> llegaban"
"    "
"    a Ozumba por las noches a descansar o a repartirse el producto de sus atracos.</p>"
"  <p>La llegada del primer tren en 1882, fue el principio del cambio en la"
"    "
"    vida de los pueblos de la regi&oacute;n; algunos de sus habitantes se hicieron"
"    "
"    trabajadores de v&iacute;a; el ferrocarril facilit&oacute; el contacto"
"    "
"    con las ciudades de M&eacute;xico y Cuautla; el idioma n&aacute;huatl cedi&oacute;"
"    "
"    al espa&ntilde;ol su lugar. </p>"
"  <p>Durante la &eacute;poca revolucionaria hubo gran actividad b&eacute;lica"
"    "
"    en la regi&oacute;n; Ozumba represent&oacute; una l&iacute;nea divisoria"
"    "
"    y recib&iacute;a, seg&uacute;n la ocasi&oacute;n, tropas zapatistas o del"
"    "
"    centro. Durante esa &eacute;poca, el ferrocarril interoce&aacute;nico llegaba"
"    "
"    hasta Ozumba, de ah&iacute; se regresaba a la ciudad de M&eacute;xico debido"
"    "
"    a que alrededor de 1913 fue descarrilado a la cascada Morelos por tropas"
"    "
"    de Emiliano Zapata.&nbsp; </p>"
"  <p>A principios del siguiente a&ntilde;o, Ozumba fue atacada con frecuencia"
"    "
"    por &eacute;l ej&eacute;rcito zapatista; el primer ataque sucedi&oacute;"
"    "
"    el 8 de enero de 1914. Los zapatistas tomaron a Ozumba por dos ocasiones,"
"    "
"    aunque por breve tiempo. </p>"
"  <p>A lo largo de los l&iacute;mites con el Estado de M&eacute;xico, por"
"    "
"    los alrededores de Ozumba, las fuerzas de Vicente Rojas, Everardo y Bardomiano"
"    "
"    Gonz&aacute;lez, llegaban a menudo a los pueblos m&aacute;s importantes."
"    "
"    Hasta 1917 la poblaci&oacute;n pudo recuperarse de este dif&iacute;cil"
"    "
"    periodo, en virtud del comercio, el cual sigue desarroll&aacute;ndose hasta"
"    "
"  la actualidad.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Francisco Atlanlzincuilzin 1524.</strong><br />"
"  Fundador de Atzompan (Ozumba)</p>"
"  <p><strong>Hernando de Santiago, Don Clemente de San Juan, Don Alonso P&eacute;rez"
"    "
"    de Santa Mar&iacute;a y Don Pablo de San Juan. 1606.</strong><br />"
"  Herederos de las tierras de Atzompan.&nbsp; </p>"
"  <p><strong>Juana In&eacute;s de Asbaje y Ram&iacute;rez de Santillana</strong><br />"
"    El 2 de diciembre de 1648 recibi&oacute; las aguas bautismales, tuvo por"
"    "
"  nombre religioso, Sor Juana In&eacute;s de la Cruz.</p>"
"  <p>J<strong>os&eacute; Antonio de Alzate y Ram&iacute;rez Santillana. 1737.</strong><br />"
"  Naci&oacute; el 20 de noviembre y fue bautizado al d&iacute;a siguiente.</p>"
"  <p><strong>Ponciano Rodr&iacute;guez</strong><br />"
"    El 19 de noviembre de 1867, naci&oacute;&nbsp; en el pueblo de San"
"    "
"    Vicente Ferrer Chimalhuac&aacute;n, municipio de Ozumba, creador de la"
"    "
"  escuela normal nocturna, en 1912.</p>"
"  <p><strong>Don Rodolfo Ortega Sanvicente.</strong><br />"
"    Naci&oacute; el 8 de agosto 1908. Fund&oacute; el club deportivo ""<U+0080><U+009C>Helios"
"    "
"    de Ozumba""<U+0080><U+009D>. Fue presidente municipal en los a&ntilde;os 1934-1935 y 1955-1957."
"    "
"    En 1955 fund&oacute; la escuela secundaria ""<U+0080><U+009C>Josefa Ort&iacute;z de Dom&iacute;nguez""<U+0080><U+009D>,"
"    "
"    entre 1974 y 1976, promovi&oacute; el inicio de las gestiones para las"
"    "
"    instalaciones de la escuela preparatoria.</p>"
"  <p><strong>Guadalupe Cejudo</strong><br />"
"    Naci&oacute; en Ozumba, escritora, autora del libro Cipatli, de lectura"
"    "
"  para tercer a&ntilde;o de primaria.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""94"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td width=""273"" align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1524</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de Ozumba.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1528</center>"
""
"</td>"
""
""
""
"<td>Los dominicos de la provincia"
""
"de Santiago de M&eacute;xico, fundaron en Chimalhuac&aacute;n Chalco, la"
""
"segunda ""casa que la provincia tuvo en pueblos de indios"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1538</center>"
""
"</td>"
""
""
""
"<td>Chimalhuac&aacute;n ocupaba"
""
"el cuarto lugar entre las casas de la Orden Dominicana.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1606</center>"
""
"</td>"
""
""
""
"<td>Inicio de las congregaciones"
""
"de los pueblos por el partido de Ozumba entre quienes se encuentra Don"
""
"Rodrigo de Figueroa, juez y congregador.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1613</center>"
""
"</td>"
""
""
""
"<td>Terminaci&oacute;n de las congregaciones"
""
"de los pueblos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1709</center>"
""
"</td>"
""
""
""
"<td>Don Lucas de Galicia, alcalde"
""
"del pueblo de Santa Mar&iacute;a Atzompan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1825</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n municipal."
""
"Ozumba fue uno de los pueblos donde se establecieron ayuntamientos en virtud"
""
"de que cumpl&iacute;a con los requisitos legales del decreto numero 36"
""
"del 9 de febrero de 1825, para el caso, entre ellos el de tener una poblaci&oacute;n"
""
"superior a los 4,000 habitantes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1879</center>"
""
"</td>"
""
""
""
"<td>En abril 30 el General Juan"
""
"N. Mirafuentes, gobernador Constitucional del Estado Libre y Soberano de"
""
"M&eacute;xico, a todos sus habitantes, sabed: que el Congreso ha aprobado"
""
"lo siguiente:"
""
"<br>Decreto N&uacute;m. 17.- El Congreso del Estado de M&eacute;xico"
""
"decreta lo siguiente:"
""
"<br>"
"Art. 10. Para perpetuar la memoria del sabio mexicano"
""
"D. Jos&eacute; Antonio Alzate que hizo las primeras observaciones del paso"
""
"de Venus por el disco del sol y que public&oacute; en la Academia de Ciencias"
""
"de Par&iacute;s en el a&ntilde;o de 1770, se eleva al rango de Villa la"
""
"poblaci&oacute;n de Ozumba del Distrito de Chalco, por haber visto en ella"
""
"la primera luz aquel hombre c&eacute;lebre."
""
"<br>Art. 20. La expresada poblaci&oacute;n llevar&aacute;"
""
"en lo sucesivo el nombre de ""Villa de Ozumba de Alzate""</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1881</center>"
""
"</td>"
""
""
""
"<td>Junio 23, inauguraci&oacute;n"
""
"del ferrocarril, entr&oacute; en servicio en 1882.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>8 de enero, los zapatistas"
""
"tomaron a Ozumba en dos ocasiones.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927-1928</center>"
""
"</td>"
""
""
""
"<td>Construcci&oacute;n del Puente"
""
"de las Damas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1928-1930</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; el mercado"
""
"municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1934-1935</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; el puente"
""
"""Helios&quot;.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1936</center>"
""
"</td>"
""
""
""
"<td>Se fund&oacute; la Sociedad"
""
"Antonio Alzate; sus fundadores Andr&eacute;s L. Mu&ntilde;oz, Seraf&iacute;n"
""
"Flores, Juan Guzm&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1938</center>"
""
"</td>"
""
""
""
"<td>Se termin&oacute; el busto"
""
"de Jos&eacute; Antonio de Alzate, los escultores fueron Pedro Rub&eacute;n"
""
"Campos y Manuel Guitan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1946-1948</center>"
""
"</td>"
""
""
""
"<td>Se demoli&oacute; el antiguo"
""
"palacio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1947</center>"
""
"</td>"
""
""
""
"<td>Se fund&oacute; la colonia"
""
"Industrial Mexicana.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1952-1954</center>"
""
"</td>"
""
""
""
"<td>Se ampli&oacute; la red de"
""
"agua potable ""Alfredo del Mazo"" y se inici&oacute; la construcci&oacute;n"
""
"del palacio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1953</center>"
""
"</td>"
""
""
""
"<td>Se fund&oacute; la colonia"
""
"Alzate.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1955-1957</center>"
""
"</td>"
""
""
""
"<td>Se cre&oacute; la escuela secundaria"
""
"por cooperaci&oacute;n ""Josefa Ortiz de Dom&iacute;nguez&quot;, se continu&oacute;"
""
"con la construcci&oacute;n del palacio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1958</center>"
""
"</td>"
""
""
""
"<td>Se inici&oacute; la red de"
""
"drenaje.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1961-1963</center>"
""
"</td>"
""
""
""
"<td>Se ampli&oacute; y paviment&oacute;"
""
"la avenida Antonio de Alzate.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1964-1966</center>"
""
"</td>"
""
""
""
"<td>Se tiraron &aacute;rboles y"
""
"quiosco del centro de la poblaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1967-1969</center>"
""
"</td>"
""
""
""
"<td>Se tech&oacute; el interior"
""
"del palacio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1970-1972</center>"
""
"</td>"
""
""
""
"<td>Se remodel&oacute; la plaza"
""
"principal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1973-1975</center>"
""
"</td>"
""
""
""
"<td>Se compr&oacute; el terreno"
""
"del actual mercado municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1976-1978</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; el mercado"
""
"municipal, se remodel&oacute; la plaza c&iacute;vica, jardines, quiosco"
""
"y alumbrado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1979-1981</center>"
""
"</td>"
""
""
""
"<td>Se inici&oacute; la construcci&oacute;n"
""
"de la escuela preparatoria.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1982-1984</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; la escuela"
""
"""Josefa Ortiz de Dom&iacute;nguez"", se fund&oacute; la escuela t&eacute;cnica"
""
"""Ni&ntilde;os H&eacute;roes"", se ampliaron y pavimentaron varias avenidas"
""
"de la villa de Ozumba.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m068.jpg"" alt=""Municipio Ozumba""/></td>"
"    <td class=""texto"" align=""left""><p>Ozumba se localiza en la porci&oacute;n sureste de la cuenca hidrol&oacute;gica"
"    "
"    del Valle de M&eacute;xico. Las coordenadas extremas del municipio son:"
"    "
"    19&ordm;02'<U+0080><U+0099> de latitud norte y 98&deg;48'14&quot; de longitud"
"    "
"    oeste del meridiano de Greenwich y una altura de 2,340 metros sobre el"
"    "
"    nivel del mar. </p>"
"      <p>Limita el noreste con el municipio de Ayapango de Ramos"
"        "
"        Mill&aacute;n, al noroeste con Amecameca de Ju&aacute;rez, al este con"
"        "
"        Atlautla de Victoria, al oeste con San Esteban Tepetlixpa y Juchitepec"
"        "
"        de Riva Palacio y al sur, en una angosta franja con el estado de Morelos.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">La Villa de Ozumba de Alzate se encuentra a 70 kil&oacute;metros al"
"    "
"    sureste de la ciudad de M&eacute;xico, dos kil&oacute;metros al este de"
"    "
"    la desviaci&oacute;n que parte del kil&oacute;metro 68 de la carretera"
"    "
"    M&eacute;xico-Cuautla.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una extensi&oacute;n de 45.64 kil&oacute;metros cuadrados y presenta"
""
"la forma de un pol&iacute;gono irregular alargado de norte a sur, representando"
""
"el 0.22% del territorio total del Estado de M&eacute;xico, asimismo cuenta"
""
"con 14 localidades. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve en Ozumba es muy accidentado con una serie de profundas barrancas"
"  "
"  orientadas en su mayor&iacute;a de noroeste a suroeste. La topograf&iacute;a"
"  "
"  del municipio, se observa en primer t&eacute;rmino el cerro Xoyacan, cuya"
"  "
"  ladera sur sirve de l&iacute;mite entre los municipios de Ozumba, Amecameca"
"  "
"  y Ayapango. Es una elevaci&oacute;n de 2,717 metros sobre el nivel del"
"  "
"  mar. Dentro del municipio destaca como mayor elevaci&oacute;n el cerro"
"  "
"  de Chimal o Huilotepec, con una altura aproximada de 2,450 metros sobre"
"  "
"  el nivel del mar, que sirve de l&iacute;mite entre los municipios de Ozumba"
"  "
"  y Tepetlixpa. </p>"
"  <p>Entre la Villa de Ozumba y Chimalhuac&aacute;n hay una peque&ntilde;a"
"    "
"    elevaci&oacute;n de aproximadamente 100 metros a la que los habitantes"
"    "
"    de la regi&oacute;n denominan el Cerrito. Hacia la parte central del municipio,"
"    "
"    entre la barranca Santa Rosa y la barranca del Corral se localiza otra"
"    "
"    elevaci&oacute;n denominada Herradura y/o cerro de Sta. Cecilia. </p>"
"  <p>Al sur del municipio, en los l&iacute;mites con el estado de Morelos"
"    "
"    se localiza el cerro Cuautepec, conocido regionalmente con el nombre de"
"    "
"  cerro de Tlalamac y el cerro&nbsp; Cantarilla.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los escurrimientos del municipio de Ozumba pertenecen en su totalidad"
"  "
"  al r&iacute;o Amacuzac, tributario del Balsas, que desemboca en el Oc&eacute;ano"
"  "
"  Pac&iacute;fico. El municipio de Ozumba no tiene lagos ni dep&oacute;sitos"
"  "
"  de aguas naturales, solamente algunos peque&ntilde;os manantiales dentro"
"  "
"  de las barrancas. </p>"
"  <p>Las corrientes del municipio al ir uni&eacute;ndose de norte a sur,"
"    "
"    pueden dividirse en dos grupos que se inclinan, uno hacia el oriente para"
"    "
"    formar la barranca Grande&nbsp; y otro hacia el occidente, que origina"
"    "
"    la barranca Nepantla. Las depresiones formadoras del grupo del lado oeste"
"    "
"    son: La barraca Tlapunatlaco, que al unirse con otros cauces menores, da"
"    "
"    lugar a la barranca San Bartolo: la barranca San Francisco y el arroyo"
"    "
"    Heyatla se unen a las afueras del poblado de Ozumba y sus aguas un poco"
"    "
"    m&aacute;s adelante se juntan con las barrancas de Nexatlaco y Necuato;"
"    "
"    estas dos mezclan sus aguas cerca de la colonia Industrial Mexicana; por"
"    "
"  &uacute;ltimo la barranca Calvario. </p>"
"  <p>Todo este caudal ha formado la barranca Santa Rosa, a la que se unen"
"    "
"    muchos afluentes de menor importancia; &eacute;sta, en un tramo sirve de"
"    "
"    l&iacute;mite municipal entre Ozumba y Tepetlixpa y recorre varios kil&oacute;metros"
"    "
"    para pasar m&aacute;s adelante cerca del poblado de Nepantla donde recibe"
"    "
"    el nombre de barranca Nepantla. </p>"
"  <p>La hidrolog&iacute;a del lado este del municipio est&aacute; formada"
"    "
"    en primer t&eacute;rmino por la barranca del Corral; en segundo por la"
"    "
"    de Tlalamac, que al adentrarse en el municipio y unirse con otros formadores"
"    "
"    menores toma el nombre de barranca Maximayuca y una tercera, la barranca"
"    "
"    Cocozatlaco, cuyos principales formadores son la barranca el Tezcal y la"
"    "
"    barranca Cuatzoca. Las tres mencionadas se unen en una sola, un poco antes"
"    "
"    de llegar al pueblo de Tlacotitl&aacute;n dando lugar a la barranca Grande&nbsp;"
"    "
"    que con ese nombre penetra en el municipio de Yecapixtla en el estado de"
"    "
"    Morelos, donde se unen a la barranca de Nepantla y ya juntas vierten sus"
"    "
"  aguas en el r&iacute;o Cuautla.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Las partes norte y central del municipio presentan un clima templado"
""
"C(w2) (w) b(i)g (temperatura media anual entre 12&deg;C y 18&deg;C), la"
""
"parte austral del municipio, que se inclina hacia el sur, presenta un clima"
""
"semic&aacute;lido (A) C(w2) (w) a(i'), con una temperatura media"
""
"anual entre 12&deg;C y 18&deg;C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La vegetaci&oacute;n en Ozumba ha sido objeto de grandes perturbaciones"
"    "
"    debido a la explotaci&oacute;n por parte del hombre; sin embargo, quedan"
"    "
"    asociaciones representadas por pinos (Pinus spp) y encinos (Quercus spp)"
"    "
"    que se observan en el municipio desde aproximadamente los 1,900 metros"
"    "
"    sobre el nivel del mar.&nbsp; </p>"
"  <p>Son importantes los &aacute;rboles frutales como la nuez de castilla,"
"    "
"    capul&iacute;n, aguacate, tejocote, durazno, chabacano, manzana, membrillo,"
"    "
"    higuera, lim&oacute;n, pera, naranja, ciruela. Se cultivan las flores de"
"    "
"    cempasuchil, nochebuena, nube, alhel&iacute;, rosa, alcatraz, rayito, lirio,"
"    "
"    etc&eacute;tera. Las plantas medicinales existentes son la yerbabuena,"
"    "
"    menta, an&iacute;s de campo, prodigiosa, tronadora, cedr&oacute;n, manzanilla,"
"    "
"    toloache, cilantro, chichicascle, gordolobo, &iacute;tamo, etc&eacute;tera. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna esta compuesta b&aacute;sicamente por los animales siguientes:"
"    "
"    armadillo, cacomixtle, conejo, gato mont&eacute;s, rat&oacute;n de campo,"
"    "
"    tej&oacute;n, tuza, tlacuache, murci&eacute;lago, zorrillo, golondrina,"
"    "
"    colibr&iacute;, paloma, variedades de p&aacute;jaros silvestres, gorgojo,"
"    "
"    cochinilla, mariposa, ciempi&eacute;s, alacr&aacute;n, ara&ntilde;a, escorpi&oacute;n.</p>"
"  <p align=""center""><img width=""426"" src=""15068/15m068-01.jpg""alt=""vista panor&aacute;mica de villa de ozumba.""/></div>  "
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Con base en los ejidos maderables de Ozumba, el municipio participa"
""
"en la explotaci&oacute;n de los bosques de las faldas de los volcanes."
""
"Del cerro de&nbsp; Herradura o Balastrero, obten&iacute;a el balastro,"
""
"el cual se distribu&iacute;a a todo el sistema ferroviario y para el arreglo"
""
"de los caminos que componen a este municipio. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La geolog&iacute;a del municipio de Ozumba esta &iacute;ntimamente ligada"
"  "
"  a la presencia de la Sierra Nevada, a cuyos pies se localiza &eacute;ste."
"  "
"  El Volc&aacute;n Popocat&eacute;petl es el elemento morfol&oacute;gico"
"  "
"  m&aacute;s importante en la geolog&iacute;a de Ozumba.</p>"
"  <p>La carta geol&oacute;gica registra con las letras PQc al territorio"
"    "
"    municipal, que est&aacute; cubierto por derrames de lava, desde bas&aacute;ltica"
"    "
"    hasta riodacitica con material pirocl&aacute;stico asociado, localmente"
"    "
"    intercalado con la radiodacita Popocat&eacute;petl.</p>"
"  <p>El 65% del territorio municipal es agr&iacute;cola y se utiliza para"
"    "
"    la siembra de cultivos de temporal; 15% est&aacute; ocupado para viviendas;"
"    "
"  10% para comercio, 5% para oficinas y espacios p&uacute;blicos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Los conventos y las parroquias de la &eacute;poca colonial constituyen"
""
"parte de la rica arquitectura municipal. Los monumentos a Miguel Hidalgo"
""
"y Costilla y a los H&eacute;roes de la Independencia son otra bella muestra.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las celebraciones de mayor participaci&oacute;n en todo el municipio"
"  "
"  son: a&ntilde;o Nuevo, d&iacute;a de la Candelaria, Mi&eacute;rcoles de"
"  "
"  Ceniza, Semana Santa, San Francisco, la Asunci&oacute;n de la virgen Mar&iacute;a,"
"  "
"  D&iacute;a de Muertos, La Pur&iacute;sima Concepci&oacute;n, La Virgen"
"  "
"  de Guadalupe, las posadas, Noche buena y Navidad.</p>"
"  <p>Destacan en las fiestas patronales la danza de Los Concheros, de Los"
"    "
"  Moros y Cristianos y la de Las Marotas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Platillo t&iacute;pico la ""<U+0080><U+009C>moronga""<U+0080><U+009D>, preparada en distintos guisos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los jardines, cascadas y cuevas de Chimalhuac&aacute;n son algunos atractivos tur&iacute;sticos que se encuentran a unos 125 metros al poniente del convento dominicano. Es un sitio natural y existe un proyecto tur&iacute;stico para esta amplia zona. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal:</strong><br /> "
"  Villa de Ozumba de Alzate. Su principal actividad"
"  "
"  es la agropecuaria. El n&uacute;mero de habitantes aproximado es de 15,000;"
"  "
"  tiene una distancia aproximada a la capital del pa&iacute;s de 70 kil&oacute;metros. </p>"
"  <p><strong>Chimalhuac&aacute;n, Chalco.</strong> <br />"
"    Su principal actividad es la agricultura"
"    "
"    y el comercio, existen huertos frutales como la pera, membrillo, capul&iacute;n;"
"    "
"    adem&aacute;s se cr&iacute;an aves de corral y puercos; su distancia aproximada"
"    "
"    a la cabecera municipal es de 1.5 kil&oacute;metros y tiene una poblaci&oacute;n"
"    "
"    aproximada de 1,300 habitantes. </p>"
"  <p><strong>Santiago Mamalhuazucan.</strong> <br />"
"    Los principales cultivos son los de ma&iacute;z,"
"    "
"    frijol, jitomate, distintas flores, se cr&iacute;an aves de corral, existen"
"    "
"    huertos de aguacate; tienen una distancia aproximada hacia la cabecera"
"    "
"    municipal de 4 kil&oacute;metros, el n&uacute;mero de habitantes es de"
"    "
"    1,750 aproximadamente. </p>"
"  <p><strong>San Mateo Tecalco.</strong> <br />"
"    Sus principales cultivos son los de ma&iacute;z,"
"    "
"    trigo, haba, frijol, nopal, algunos &aacute;rboles frutales como el capul&iacute;n,"
"    "
"    la actividad preponderante es la agricultura y el comercio; se cr&iacute;an"
"    "
"    aves de corral, borregos; tiene una distancia aproximada a la cabecera"
"    "
"    municipal de 2 kil&oacute;metros; su n&uacute;mero de habitantes es de"
"    "
"    1,950 aproximadamente. </p>"
"  <p><strong>Tlaltecoyan.</strong><br /> "
"    Se encuentra a 10 kil&oacute;metros de la cabecera municipal"
"    "
"    y tiene una poblaci&oacute;n aproximada de 450 habitantes; tiene como actividad"
"    "
"    preponderante la agropecuaria (ma&iacute;z, trigo, frijol, calabaza, tomate,"
"    "
"    jitomate); se cr&iacute;an aves de corral y puercos. </p>"
"<p align=""center""><img width=""370"" src=""15068/15g068-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>1 s&iacute;ndico <br />"
"    </li>"
"  <li>6 regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>4 regidores de representaci&oacute;n proporcional&nbsp; </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, Rastro, Central de"
"    "
"    Abasto</td>"
"    <td><center>"
"    1er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    2&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines y Panteones</td>"
"    <td><center>"
"    3<U+00B0> Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario y Reforestaci&oacute;n</td>"
"    <td><center>"
"    4&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico y"
"    "
"    Empleo</td>"
"    <td><center>"
"    5&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica</td>"
"    <td><center>"
"    6&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua Potable y Alcantarillado</td>"
"    <td><center>7&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a y Limpia Municipal</td>"
"    <td><center>"
"    8<U+00B0> Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo</td>"
"    <td><center>"
"    9&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y"
"    "
"    Deportes</td>"
"    <td><center>"
"    10&ordm; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15068/15og068.jpg"" width=""370"" alt=""organigrama Ozumba"" /></p>Para su buen funcionamiento la estructura administrativa del municipio se integra de las siguientes unidades b&aacute;sicas: Secretar&iacute;a del Ayuntamiento, Tesorer&iacute;a Municipal, Obras y Servicios P&uacute;blicos, Seguridad P&uacute;blica, Sistema DIF Municipal, Oficial&iacute;a Conciliadora y Calificadora. A su vez, cada una de estas unidades cuenta con una estructura propia."
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Denominaci&oacute;n: delegados, jefes de manzana; los delegados son"
""
"designados en la asamblea de cada comunidad o delegaci&oacute;n y los"
""
"jefes de manzana por el &aacute;rea de su jurisdicci&oacute;n. Son 7 delegados"
""
"y 90 jefes de manzana.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al M&eacute;xico III distrito electoral federal con sede"
""
"en Chalco y al XXVIII distrito electoral local con sede en Amecameca."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento de Obra P&uacute;blica Municipal <br />"
"    </li>"
"  <li>Reglamento de Planeaci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"  <li>Reglamento de Agua Potable <br />"
"    </li>"
"  <li>Reglamento de Drenaje y Alcantarillado <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de Tr&aacute;nsito y Vialidad <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Panteones y Cementerios <br />"
"    </li>"
"  <li>Reglamento de Rastros <br />"
"    </li>"
"  <li>Reglamento de Parques <br />"
"    </li>"
"  <li>Reglamento de Jardines </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""224"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""79""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Tom&aacute;s Hern&aacute;ndez</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      P.R.M.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio Garc&iacute;a</td>"
"    <td> <center>"
"      1941-1942</center></td>"
"    <td> <center>"
"      P.R.M.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fructuoso Caballero</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      P.R.M.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s L. Mu&ntilde;oz</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      P.R.M.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Maya M.</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Filem&oacute;n Lozada Franco</td>"
"    <td> <center>"
"      1949</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Angel Santos Oliva</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Valencia Mart&iacute;nez</td>"
"    <td> <center>"
"      1952</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Rojas Grau</td>"
"    <td> <center>"
"      1953-1954</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Ortega Sanvincente</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Gallardo Amaro</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Dom&iacute;nguez "
"    Guzm&aacute;n</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gerardo Ponce Oliva</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; A. Bello Gonz&aacute;lez</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Quiroz Guerrero</td>"
"    <td> <center>"
"      1970</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>C&aacute;ndido Valencia "
"    Sanvicente</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Manuel Goya "
"    Medina</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gilberto Ponce Oliva</td>"
"    <td> <center>"
"      1975-1978</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Paulino Medina L&oacute;pez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Modesto Rocha</td>"
"    <td> <center>"
"      1982</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Trinidad Valencia Rojas</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ciriaco Gonz&aacute;lez "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Florentino Valencia Valencia</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Trinidad Valencia Rojas</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Rivapalacio "
"    Gallardo</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      P.R.I.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ernesto Reyes Quintanar</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      P.R.D.</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Silva Gonz&aacute;lez&nbsp;</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      P.R.I</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Arturo Flores Rodr&iacute;guez</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PAS</td>"
"    </tr>"
"    <tr>"
"    <td>Samuel Mart&iacute;nez Andrade</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PT</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Alfredo Galicia Arrieta </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Hugo Gonz<U+00E1>lez Cortes</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CEPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Marco Antonio Gallardo Lozada</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN-PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Bojorges Oliva, Fernando. Ozumba, Monograf&iacute;a municipal, Gobierno"
""
"del Estado de </li>"
"  	<li>M&eacute;xico/Asociaci&oacute;n Mexiquense de Cronistas Municipales/Instituto"
"  	  "
"  	  Mexiquense de Cultura, Toluca, 1999. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Ozumba. Plan de desarrollo municipal 1997-2000,"
"  	  "
"  	  Ozumba, 1997. <br />"
"  	  </li>"
"  	<li>Mart&iacute;nez Torres, Jos&eacute; Manuel. Monograf&iacute;a Municipal"
"  	  "
"  	  de Ozumba, Gobierno del </li>"
"  	<li>Estado de M&eacute;xico, Toluca, 1986. <br />"
"  	  </li>"
"  	<li>Vidal Zepeda, Rosal&iacute;a. Estudio geogr&aacute;fico del municipio"
"  	  "
"  	  de Ozumba y de la Villa de Ozumba de Alzate, Estado de M&eacute;xico, UNAM/Instituto"
"  	  "
"  	  de Geograf&iacute;a, M&eacute;xico 1976.</li>"
" 	  </ul>"
"  <p><b>Fuentes consultadas</b> </p>"
"  <ul>"
"  <li>Archivo Municipal de Ozumba, M&eacute;xico. <br />"
"    </li>"
"  <li>Archivo Parroquial de Ozumba, M&eacute;xico. </li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ozumba."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Jos&eacute; Manuel Mart&iacute;nez Torres. <br />"
"  C&eacute;sar Becerra Mart&iacute;nez. <br />"
"  Jos&eacute; Manuel Mart&iacute;nez Torres.&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<p><!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"  <!-- WWW Find and Replace con el nombre del municipio-->"
"  <!-- 15 Find and Replace con el codigo del Estado -->"
"  <!-- 068 Find and Replace con el codigo del municipio -->"
"  "
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"  </map>"
"</p>"
"</body>"
"</html>"
""
""
""
