"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Ocoyoacac</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ocoyoacac</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ocoyoacac.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Los otom&iacute;es denominaban en su dialecto al sitio de su asentamiento:"
"   "
"   N' dot&iacute;, ""<U+0080><U+009C>lugar donde hay un pozo""<U+0080><U+009D>, los n&aacute;huas denominaban"
"   "
"   al sitio Tlalcozpan: ""<U+0080><U+009C>sobre la tierra amarilla""<U+0080><U+009D>; a la llegada de los espa&ntilde;oles"
"   "
"   la palabra fue modificada por Tlascopa, corrupci&oacute;n de la original. </p>"
"   <p>Durante la conquista del Valle del Matlatzinco por el tlatoani tenochca"
"   "
"   Axay&aacute;catl, denomin&oacute; al sitio Ocoyacac, de la ra&iacute;z"
"   "
"   ocotl: ""<U+0080><U+009C>ocote""<U+0080><U+009D>; yacatl: ""<U+0080><U+009C>principio, punta o nariz""<U+0080><U+009D> y c, corrupci&oacute;n"
"   "
"   de co: ""<U+0080><U+009C>lugar""<U+0080><U+009D>. </p>"
"   <p>Ocoyacac, nombre n&aacute;huatl que significa ""<U+0080><U+009C>en la nariz del ocoquahuitl"
"   "
"   u ococuahuitl""<U+0080><U+009D>, o simplemente ""<U+0080><U+009C>en la nariz del ocotal""<U+0080><U+009D>; ocotl significa"
"   "
"   ""<U+0080><U+009C>tea, raja o astilla de pino y ocote para alumbrar la noche""<U+0080><U+009D>; y&aacute;catl:"
"   "
"   ""<U+0080><U+009C>nariz""<U+0080><U+009D> y co: ""<U+0080><U+009C>en""<U+0080><U+009D>. ""<U+0080><U+009C>Donde principian los ocotes o pinos""<U+0080><U+009D> (Guti&eacute;rrez"
"   "
"   Arzaluz).&nbsp; </p>"
"   <p>A trav&eacute;s del tiempo el nombre correcto Ocoyacac qued&oacute;"
"   "
"   escrito en los primeros documentos novohispanos: T&iacute;tulos Primordiales"
"   "
"   de San Mart&iacute;n Ocoyacac (1521), C&oacute;dice de San Mart&iacute;n"
"   "
"   Techialoyan (1534), que incluye al C&oacute;dice de San Mart&iacute;n Ocoyacac"
"   "
"   y tambi&eacute;n en el Libro de Tierras de Seller. Existe una l&aacute;mina"
"   "
"   a colores en papel grueso de maguey de 25 x 30 cm, hecho por mexicanos"
"   "
"   y que est&aacute; integrado al C&oacute;dice Garc&iacute;a Granados; la"
"   "
"   l&aacute;mina N&deg;10 del C&oacute;dice Mendoza (1535-1550), que abarca"
"   "
"   el per&iacute;odo de 1325 a 1521. Al C&oacute;dice Osuna&nbsp; tambi&eacute;n"
"   "
"   se encuentran dos pueblos de Ocoyacac: Atlauhpolco (Atlapulco) y Quauhpanoayan"
"     "
"     (Cuapanoaya). </p>"
"<p>Todos los documentos se refieren al pueblo prehisp&aacute;nico de Ocoyacac,"
"  "
"  que se localizaba en una saliente del monte boscoso del paraje de Zacaxitlatzco,"
"  "
"  ""<U+0080><U+009C>donde se acumula el zacate""<U+0080><U+009D>, o ""<U+0080><U+009C>donde se hacen mogotes de zacate""<U+0080><U+009D>, en"
"  "
"  la meseta de Tlaxomulco, ""<U+0080><U+009C>donde la tierra hace un recodo""<U+0080><U+009D>. </p>"
"   <p>Despu&eacute;s de la conquista espa&ntilde;ola del Valle del Matlatzinco,"
"   "
"   Hern&aacute;n Cort&eacute;s nombr&oacute; a su coligado, el cacique de"
"   "
"   Ocoyacac, con el nombre de Mart&iacute;n Chimalt&eacute;catl y le dio"
"   "
"   el t&iacute;tulo de gobernador y fundador de su pueblo, con la responsabilidad"
"   "
"   de construir un templo en honor de San Mart&iacute;n Obispo y nombr&oacute;"
"   "
"   al pueblo reci&eacute;n fundado: San Mart&iacute;n Ocoyacac.&nbsp; </p>"
"   <p>Durante la evangelizaci&oacute;n, el nombre del pueblo Ocoyacac, por"
"   "
"   corrupci&oacute;n, se convirti&oacute; en San Mart&iacute;n Ocoyoacac."
"   "
"   As&iacute; Ocoyoacac, es el nombre que ostenta la municipalidad y que se"
"   "
"  emplea en esta s&iacute;ntesis monogr&aacute;fica.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc062.jpg"" alt=""Ocoyoacac escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Con base en la toponimia n&aacute;huatl, el jerogl&iacute;fico oficial"
"    "
"    de Ocoyoacac fue tomado del registrado en la l&aacute;mina N&deg;10 del"
"    "
"    C&oacute;dice Mendoza. Es un glifo en forma de &aacute;rbol de ocote con"
"    "
"    una rama en la parte alta y debajo de ella dos frutos; un poco m&aacute;s"
"    "
"    abajo est&aacute;n dos ramas en forma de cruz o brazos abiertos; detr&aacute;s"
"    "
"    del tronco principal y viendo hacia la izquierda asoma parte de un rostro"
"    "
"    humano del que s&oacute;lo se percibe la nariz y el labio superior; y en"
"    "
"    la base del tronco se representa el agua, porque Ocoyoacac estaba cerca"
"    "
"  de la laguna.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Dos rocas est&aacute;n improntas, con las huellas del hombre prehist&oacute;rico"
"  "
"  de La Marquesa. La impronta de una mano derecha de 19 cm de longitud, con"
"  "
"  los dedos abiertos y en otra, la cara superior la planta de un pie del"
"  "
"  mismo lado con una longitud de 30 cm; tan antiguas como las de Amanalco"
"  "
"  de Becerra, las de Nanchititla, en Temascaltepec, las de Joquicingo, Estado"
"  "
"  de M&eacute;xico. </p>"
"  <p>Tribus n&oacute;madas otom&iacute;es nombran N'<U+0080><U+0099>dot&iacute; (""<U+0080><U+009C>donde hay"
"    "
"    un pozo""<U+0080><U+009D>) a Ocoyoacac. </p>"
"  <p>650 d.C.- Primeros pobladores otom&iacute;es y matlatzincas se asentaron"
"    "
"    en Tlalcozpan (sobre la tierra amarilla) y reciben la influencia cultural"
"    "
"    de los teotihuacanos. </p>"
"  <p>1350.- Desapareci&oacute; Tlalcozpan (centro ceremonial y habitacional"
"    "
"    de Ocoyoacac)</p>"
"  <p>1476.- Durante el dominio azteca Axay&aacute;catl, apoyado con el ej&eacute;rcito"
"    "
"    de ""<U+0080><U+009C>La triple alianza""<U+0080><U+009D> inici&oacute; la conquista de los pueblos del Matlatzinco"
"    "
"    y someti&oacute; a los pueblos de Atlapulco, Xalatlaco, Tepexoyuca y Ocoyoacac."
"    "
"    Antes de cruzar el gran r&iacute;o del Matlaltzinco tuvo efecto la batalla"
"    "
"    de Coapanoaya. Axay&aacute;catl nombr&oacute; al pueblo: Ocoyacac ""<U+0080><U+009C>Donde"
"    "
"    principian los ocotes""<U+0080><U+009D>, mismo que qued&oacute; como tributario de Tlacopan.&nbsp; </p>"
"  <p>1480.- Dos hijos de Axay&aacute;catl se fueron a vivir a Atlapulco. </p>"
"  <p>1521.- Segunda quincena de julio, Chimalt&eacute;catl, el cacique de"
"    "
"    Ocoyoacac se colig&oacute; a Hern&aacute;n Cort&eacute;s para efectuar"
"    "
"    la Conquista del Valle del Matlatzinco. Por esos servicios el conquistador"
"    "
"    lo nombr&oacute; primer gobernador y fundador de Ocoyoacac. </p>"
"  <p>1532.- En los llanos de Salazar, Juana de Z&uacute;&ntilde;iga, fund&oacute;"
"    "
"    la hacienda ganadera de Las Cruces o La Marquesa. </p>"
"  <p>1534.- Febrero 19, fueron agregados a Ocoyoacac los barrios de San Miguel,"
"    "
"    Santa Mar&iacute;a, Santiaguito y Cholula. </p>"
"  <dl>"
"    1535.- El virrey Antonio de Mendoza, por sugerencia de fray Juan de"
"    "
"    Zum&aacute;rraga, dispens&oacute; del tributo por t&eacute;rmino de dos"
"    "
"    a&ntilde;os mientras conclu&iacute;an el templo.&nbsp;"
"  </dl>"
"En la &eacute;poca colonial, Ocoyoacac fue agregado a la alcald&iacute;a"
"  "
"  mayor de Metepec."
"<p>1560.- El virrey Luis de Velasco, hijo, di&oacute; posesi&oacute;n legal"
"  "
"  de sus tierras a Atlapulco. </p>"
"<p>1560.- Chimalt&eacute;catl, dirigido por el clero secular, termin&oacute;"
"  "
"  la f&aacute;brica del templo de Ocoyoacac dedicado al culto de San Mart&iacute;n"
"  "
"  Obispo. </p>"
"<p>1563.- Catalina Z&aacute;rate fue nombrada encomendera de Atlapulco. </p>"
"<p>1566.- Diego Marina de Ch&aacute;vez construy&oacute; la hacienda de"
"  "
"  Jajalpa; el 14 de octubre, en Chapultepec, Chimalt&eacute;catl recibi&oacute;"
"  "
"  del virrey Luis de Velasco el se&ntilde;or&iacute;o de las tierras de Ocoyoacac. </p>"
"<p>1576.- El virrey de Velasco entreg&oacute; a Chimalt&eacute;catl los"
"  "
"  t&iacute;tulos primordiales de Ocoyacac. </p>"
"<p>1603.- Fueron congregados a la cabecera de Ocoyoacac los pueblos de"
"  "
"  Coapanoaya y Tepexoyuca. </p>"
"<p>1613.- Isabel Moctezuma Tecuichpo (hija de Moctezuma Xocoy&oacute;tzin),"
"  "
"  fue nombrada primera encomendera de Ocoyoacac. </p>"
"<p>1656.- Juan Ontiveros Nava construy&oacute; la hacienda de Texcalpa. </p>"
"<p>1703.- Se incendi&oacute; el templo de San Mart&iacute;n Obispo. </p>"
"<p>1720.- Se realizaron algunas reparaciones al templo. En 1750, se demoli&oacute;"
"  "
"  y construy&oacute; ah&iacute; el actual templo parroquial, en estilo neocl&aacute;sico. </p>"
"<p>1793-95.- El ingeniero militar Manuel Agust&iacute;n Mascar&oacute;"
"  "
"  construy&oacute; el camino M&eacute;xico-Toluca. </p>"
"<p>1795.- El escultor Manuel Tols&aacute; y Sarri&oacute;n dise&ntilde;&oacute;"
"  "
"  el obelisco del monte de Las Cruces, que ser&iacute;a colocado para decorar"
"  "
"  el camino. </p>"
"<p>1810.- Octubre 30, en los terrenos de La Marquesa (frente a la f&aacute;brica"
"  "
"  de aguardiente) tuvo efecto de la gloriosa batalla insurgente del monte"
"  "
"  de Las Cruces entre Miguel Hidalgo y espa&ntilde;ol Torcuato Trujillo. </p>"
"<p>1820.- El subdelegado de nombramiento real Jos&eacute; Ignacio de La"
"  "
"  Vega verific&oacute; la Erecci&oacute;n municipal de Ocoyoacac, con leyes"
"  "
"  espa&ntilde;olas, siendo el primer alcalde Crist&oacute;bal Navor (Sic).</p>"
"<p>1826.- Enero 1&deg;, erecci&oacute;n municipal constitucional de Ocoyoacac,"
"  "
"  con leyes de la Rep&uacute;blica Mexicana (fecha que se debe conmemorar).</p>"
"<p>1847.- Ocoyoaquenses combaten durante la intervenci&oacute;n norteamericana"
"  "
"  en Tacubaya. </p>"
"<p>1850-60.- En La Marquesa funcion&oacute; la primera f&aacute;brica de"
"  "
"  vidrio soplado comercial de Am&eacute;rica y le produc&iacute;a envase"
"  "
"  de cristal a la cervecer&iacute;a de Toluca y la refresquera toluque&ntilde;a"
"  "
"  del Sidral Mundet. </p>"
"<p>1852.- El C&iacute;rculo Patri&oacute;tico mand&oacute; construir el"
"  "
"  obelisco del monte de Las Cruces para rendir homenaje a Miguel Hidalgo"
"  "
"  y Costilla. </p>"
"<p>1857.- Recibi&oacute; el pueblo de Coapanoaya posesi&oacute;n judicial"
"  "
"  de los terrenos que disfrutaba el pueblo de San Miguel Ameyalco. </p>"
"<p>1859.- Jos&eacute; Mar&iacute;a Gonz&aacute;lez construy&oacute; el"
"  "
"  primer palacio municipal. </p>"
"<p>1861.- Abril, en la hacienda de Jajalpa combatieron las fuerzas del"
"  "
"  gobierno al mando del coronel Laureano Vald&eacute;s, contra los reaccionarios"
"  "
"  al mando de Ignacio Buitr&oacute;n e incendiaron la f&aacute;brica de aguardiente.&nbsp; </p>"
"<p>Los d&iacute;as 15 y 23 de junio fueron inmolados los generales Santos"
"  "
"  Degollado y Leandro Valle en los llanos de La Marquesa y en Las Cruces,"
"  "
"  respectivamente. </p>"
"<p>1863.- La epizootia atac&oacute; a todos los animales de Ocoyoacac."
"  "
"  Se perdieron m&aacute;s de mil cabezas de ganado vacuno, caballar y asnal. </p>"
"<p>1868.- El presidente Porfirio D&iacute;az Ortega orden&oacute; a Esteban"
"  "
"  Ch&aacute;zari fundara la primera pesquer&iacute;a nacional en Chimaliapan"
"  "
"  (la m&aacute;s importante del pa&iacute;s).</p>"
"<p>1868.- Ocoyoacac pas&oacute; a formar parte del distrito de Lerma. </p>"
"<p>1869.- Agosto 2, Ocoyoacac se inund&oacute; por las aguas de su r&iacute;o,"
"  "
"  se perdieron dos vidas humanas. </p>"
"<p>1882.- Mayo 5, se inaugur&oacute; la v&iacute;a f&eacute;rrea y estaciones"
"  "
"  de Jajalpa y Maclovio Herrera, pas&oacute; el primer ferrocarril con pasajeros"
"  "
"  por Ocoyoacac. </p>"
"<p>1888.- El Ministerio de Fomento don&oacute; a este ayuntamiento el puente"
"  "
"  de fierro de La Aguilita (con estructura de la Torre Eiffel de Par&iacute;s).</p>"
"<p>1889.- Junio 15, hubo otra inundaci&oacute;n mucho m&aacute;s grande"
"  "
"  que la anterior, no ocasion&oacute; v&iacute;ctimas, pero s&iacute; p&eacute;rdidas"
"  "
"  materiales por m&aacute;s de diez mil pesos.&nbsp; </p>"
"<p>1910-1915.- El municipio se identific&oacute; con el movimiento zapatista,"
"  "
"  con cuartel y destacamentos de soldados en Los Chirinos, R&iacute;o Hondito,"
"  "
"  Atlapulco, La Marquesa y Las Cruces. </p>"
"<p>1915.- Noviembre 26, los generales zapatistas Lucio Blanco y Miguel"
"  "
"  Mart&iacute;nez Carmona incendiaron y desaparecieron la hacienda de La"
"  "
"  Marquesa. </p>"
"<p>1936.- El presidente L&aacute;zaro C&aacute;rdenas decret&oacute; a"
"  "
"  las tierras de La Marquesa como parque nacional Miguel Hidalgo y Costilla, se iniciaron las obras de construcci&oacute;n de El Zarco. </p>"
"<p>1963.- Julio 11, el presidente L&oacute;pez Mateos decret&oacute; la"
"  "
"  creaci&oacute;n del Centro Nuclear de Salazar. </p>"
"<p>1973.- El alcalde Maximino Contreras Reyes construy&oacute; el palacio"
"  "
"  municipal actual. </p>"
"<p>1977.- El gobernador Jorge Jim&eacute;nez Cant&uacute; inaugur&oacute;"
"  "
"  el monumento a Degollado y Leandro Valle. </p>"
"<p>1979.- Octubre 30, El presidente Jos&eacute; L&oacute;pez Portillo devel&oacute;"
"  "
"  los monumentos ecuestres de La Marquesa. </p>"
"<p>1980.- Octubre 30, el presidente Jos&eacute; L&oacute;pez Portillo inaugur&oacute;"
"  "
"  en R&iacute;o Hondito, el monumento al Caminero. </p>"
"<p>1982.- Septiembre 15, el presidente municipal y su ayuntamiento develaron"
"  "
"  la placa alusiva a la celebraci&oacute;n del 450 aniversario de la"
"  "
"  fundaci&oacute;n de La Marquesa, se realizaron importantes eventos culturales"
"  "
"  y de esparcimiento. </p>"
"<p>1982.- Octubre 30, surgi&oacute; el Caso Ocoyoacac, movimiento pol&iacute;tico-agrario"
"  "
"  ocasionado por los intentos de expropiaci&oacute;n promovidos por el estado,"
"  "
"  los problemas por l&iacute;mites territoriales y el retardo en la ejecuci&oacute;n"
"  "
"  de resoluciones presidenciales. La recuperaci&oacute;n de tierras a los"
"  "
"  movilizados y las invasiones de las tierras con problemas lacerantes que"
"  "
"  siempre tuvieron en tensi&oacute;n y zozobra a los ocoyoaquenses. </p>"
"<p>Estos movimientos reaccionarios culminaron en 1995 con el respeto a"
"  "
"  las tierras ejidales de La Campana y la creaci&oacute;n de la escuela primaria"
"  "
"  Miguel Hidalgo. </p>"
"<p>1995.- Septiembre 29, para evitar los conflictos agrarios entre los"
"  "
"  colonos de La Marquesa y San Jer&oacute;nimo Acazulco, el presidente Carlos"
"  "
"  Salinas de Gortari, decret&oacute; la regularizaci&oacute;n de la tenencia"
"  "
"  de la tierra en la colonia de La Marquesa, pero hasta la fecha no se ha"
"  "
"  ejecutado la resoluci&oacute;n presidencial y el problema agrario prevalece. </p>"
"<p>1998.- El crecimiento de la mancha urbana de la gran metr&oacute;poli"
"  "
"  de M&eacute;xico amenazaba con invadir la zona boscosa del Desierto de"
"  "
"  los Leones y La Marquesa. El programa se denomina ""<U+0080><U+009C>Estrategia Horizonte"
"  "
"  Central""<U+0080><U+009D> contempla m&aacute;s all&aacute; de los llanos de Salazar, el"
"  "
"  Portezuelo y R&iacute;o Hondito. Otra acci&oacute;n frustrada del plan"
"  "
"  urbanizador fue el denominado ""<U+0080><U+009C>Inmobiliaria Reforma La Marquesa""<U+0080><U+009D>, que por"
"  "
"  la resistencia de los vecinos no se ha realizado. Los pueblos del Valle"
"  "
"  de Toluca-Lerma, entre ellos Ocoyoacac, forman parte del proyecto ""<U+0080><U+009C>Plan"
"  "
"  de Desarrollo Urbano""<U+0080><U+009D>, en ""<U+0080><U+009C>Centros Estrat&eacute;gicos de Poblaci&oacute;n""<U+0080><U+009D>"
"  "
"  o ""<U+0080><U+009C>Ciudades Ret&eacute;n""<U+0080><U+009D>. </p>"
"<p>1998.- Julio 31, inicia el conflicto entre 150 comuneros de Acazulco"
"  "
"  contra un n&uacute;mero similar de comuneros de Atlapulco por la posesi&oacute;n"
"  "
"  de mil cien hect&aacute;reas que pertenecieron a la hacienda de La Marquesa.&nbsp;</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ernesto Ordo&ntilde;ez Col&oacute;n.</strong>&nbsp; <br />"
"Escritor, periodista y cuentista ocoyoaquense (1915-<U+00BF>?). Miembro del"
"    "
"    grupo Letras del Estado de M&eacute;xico, escribi&oacute; para Revista"
"    "
"    de Revistas y M&eacute;xico al D&iacute;a, de la ciudad de M&eacute;xico,"
"    "
"    fue jefe de redacci&oacute;n de los peri&oacute;dicos El Dem&oacute;crata"
"    "
"    y El Estudiante; obtuvo el primer lugar de los Juegos Florales del Estado"
"    "
"    de M&eacute;xico (1944); dos &aacute;ccesits al primero en el concurso"
"    "
"    del Cuento de Navidad de la UNAM (1941 y 1943); menci&oacute;n honor&iacute;fica"
"    "
"    en la II Feria del Libro de la ciudad de M&eacute;xico.&nbsp; </p>"
"  <p><strong>Adolfo Villa Gonz&aacute;lez.</strong><br />"
"    Escultor, pol&iacute;glota y catedr&aacute;tico universitario. Naci&oacute;"
"    "
"    en Atlapulco el 21 de septiembre de 1921, muri&oacute; en Toluca el 24"
"    "
"    de junio de 1986. Sus principales obras son: el Cristo y los 12 ap&oacute;stoles"
"    "
"    del templo de la Pur&iacute;sima Concepci&oacute;n (Monterrey, NL), bustos"
"    "
"    de Isidro Fabela, la estatua monumental de Adolfo L&oacute;pez Mateos (cerro"
"    "
"    de Coatepec de Toluca), el Cristo de la bas&iacute;lica de la Natividad"
"    "
"    (Israel), escultura del guerrero Lagartija Negra del Centro Ceremonial"
"    "
"    Otom&iacute; (Temoaya, M&eacute;x.), los top&oacute;nimos de los pueblos"
"    "
"    de Toluca, Cristo de la sala Capitular de la Catedral de Cuernavaca, Mor."
"    "
"    Las escuelas preparatoria de Ocoyoacac y primaria de Santa Mar&iacute;a"
"    "
"  Jajalpa, Tenango del Valle, M&eacute;x. llevan su nombre. </p>"
"  <p><strong>Eduardo Gonz&aacute;lez Y Pichardo.</strong>&nbsp; <br />"
"    Pol&iacute;tico ocoyoaquense. Naci&oacute; en 1868 y muri&oacute; en"
"    "
"    la ciudad de M&eacute;xico en 1935. Fungi&oacute; varias ocasiones como"
"    "
"    presidente municipal de la ciudad de Toluca. Entre sus obras m&aacute;s"
"    "
"    importantes destaca la terminaci&oacute;n de los portales de Toluca, que"
"    "
"  son los m&aacute;s grandes en extensi&oacute;n en nuestro pa&iacute;s. </p>"
"  <p><strong>Juan Guti&eacute;rrez Gonz&aacute;lez.</strong><br />"
"    Pol&iacute;tico que duplic&oacute; el territorio municipal. Naci&oacute;"
"    "
"    en La Marquesa el 16 de mayo de 1907 y muri&oacute; el 3 de septiembre"
"    "
"    de 1976. Gestion&oacute; el decreto N&deg; 76 de la LI Legislatura estatal"
"    "
"    de fecha 22 de diciembre de 1962, para incrementar a 134,709 km<sup>2</sup> el territorio"
"    "
"    municipal de Ocoyoacac (que en 1960 era de 71.21 km<sup>2</sup>) agregando: El Pe&ntilde;&oacute;n,"
"    "
"    La Escondida, El Portezuelo, La Marquesa y El Zarco, los cuales se segregan"
"    "
"    del municipio de Lerma. Fund&oacute; la escuela primaria Miguel Rebolledo."
"    "
"    Otras obras fueron: las escuelas de San Jos&eacute; El Llanito, San Miguel"
"    "
"    Ameyalco, La Ca&ntilde;ada de Alf&eacute;rez, Santa Mar&iacute;a y San"
"    "
"    Mateo Atarasquillo, Santiago Analco, San Nicol&aacute;s Peralta, Xochicuautla,"
"    "
"    Huitzizilapan, Tultepec y Lerma. Introdujo la energ&iacute;a el&eacute;ctrica"
"    "
"    a Amomolulco, la zona norte de Lerma; las Colonias Ju&aacute;rez, Ort&iacute;z"
"    "
"    Rubio, R&iacute;o Hondito, El Pe&ntilde;&oacute;n, La Escondida, Salazar"
"    "
"  y su tierra Natal, en esta &uacute;ltima tambi&eacute;n el agua potable.&nbsp; </p>"
"  <p>Desempe&ntilde;&oacute; varios puestos de elecci&oacute;n popular: comisario,"
"    "
"    presidente de la Junta de Mejoramiento Moral, C&iacute;vico y Material,"
"    "
"    juez conciliador primero (1939-1940), presidente municipal de Lerma (1958-1960).</p>"
"  <p><strong>Guadalupe Garc&iacute;a Serrano.</strong><br />"
"    M&eacute;dico del Ca&ntilde;onero Bravo de la Armada de M&eacute;xico."
"    "
"    (Naci&oacute; el 27 de diciembre de 1894 y muri&oacute; el 12 de diciembre"
"    "
"    de 1982). M&eacute;dico militar por la escuela M&eacute;dico Militar de"
"    "
"    la Secretar&iacute;a de Guerra y Marina. Se desempe&ntilde;&oacute; como"
"    "
"    capit&aacute;n primero del 10&deg; regimiento de caballer&iacute;a en Orizaba,"
"    "
"    Veracruz. M&eacute;dico militar mayor de la Marina Mexicana en el buque Agua"
"    "
"    Prieta y en el acorazado Nicol&aacute;s Bravo(1924-1928); fue transferido"
"    "
"    al Pac&iacute;fico, particip&oacute; en acciones militares en Guaymas,"
"    "
"  Sonora logrando el grado de teniente coronel.&nbsp; </p>"
"  <p><strong>Luis Camarena Gonz&aacute;lez.</strong>&nbsp; <br />"
"    Profesor y taxidermista destacado. Naci&oacute; en Ocoyoacac, el 10"
"    "
"    de agosto de 1897, y muri&oacute; en Toluca el 18 de octubre de 1985. En"
"    "
"    1913, problemas pol&iacute;ticos lo obligaron a enrolarse en las filas"
"    "
"    del ej&eacute;rcito federal de Victoriano Huerta, donde obtuvo el grado"
"    "
"    de sargento 2&deg; y posteriormente el de sargento de infanter&iacute;a,"
"    "
"    en la brigada Dionisio de Triana. Despu&eacute;s de tres a&ntilde;os le"
"    "
"    otorgaron el grado de capit&aacute;n segundo habilitado, grado con el que"
"    "
"    se retir&oacute; a la vida privada para poder concluir la educaci&oacute;n"
"    "
"    primaria superior y como t&eacute;cnico naturista, entom&oacute;logo y"
"    "
"  muse&oacute;grafo. </p>"
"  <p>Por la falta de maestros rurales de educaci&oacute;n primaria fue implementado"
"    "
"    como profesor. Fund&oacute; la escuela Mart&iacute;n Chimalt&eacute;catl"
"    "
"    de la colonia Ort&iacute;z Rubio de Ocoyoacac, labor&oacute; como profesor"
"    "
"    rural durante 30 a&ntilde;os. Coleccion&oacute; m&aacute;s de 20 mil mariposas,"
"    "
"    insectos y animales,  lleg&oacute; a tener tantos que un &aacute;rea de"
"    "
"    su casa la convirti&oacute; en museo. El ayuntamiento 1982-1984 lo nombr&oacute;"
"    "
"    hijo predilecto de Ocoyoacac. </p>"
"  <p><strong>Benigno Bobadilla.</strong><br />"
"    Abnegado profesor. Di&oacute; su vida por la educaci&oacute;n de Ocoyoacac,"
"    "
"  fue maestro de tres generaciones.&nbsp; </p>"
"  <p><strong>Remedios Col&oacute;n.</strong><br />"
"    Abnegada maestra que destac&oacute; en Toluca. </p>"
"  <p><strong>Juan del Prado R&iacute;os Pintor.</strong><br />"
"    Escultor y benefactor. Destac&oacute; en el arte religioso y arquitect&oacute;nico"
"    "
"  y siempre ayud&oacute; a los m&aacute;s necesitados de Tepexoyuca.&nbsp;</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1350"
"    </center></td>"
"    <td>Desapareci&oacute;<b> Tlalcozpan</b> (centro ceremonial de Ocoyoacac).</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1476"
"    </center></td>"
"    <td>Dominio azteca Axay&aacute;catl,"
"    "
"    dio el nombre de Ocoyoacac.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1480"
"    </center></td>"
"    <td>Dos hijos de Axay&aacute;catl"
"    "
"    se fueron a vivir a Atlapulco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521"
"    </center></td>"
"    <td>Julio, Chimalt&eacute;catl,"
"    "
"    funda Ocoyoacac. <br>"
"    Fray Pedro de Jes&uacute;s hizo la traza del pueblo de"
"    "
"    Ocoyoacac.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1532"
"    </center></td>"
"    <td>Juana de Z&uacute;&ntilde;iga,"
"    "
"    fund&oacute; la hacienda de Las Cruces o La Marquesa</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1535"
"    </center></td>"
"    <td>El virrey Antonio de Mendoza"
"    "
"    supervisa el templo de Ocoyoacac. <br>"
"    Ocoyoacac fue agregado a la alcald&iacute;a mayor de"
"    "
"    Metepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1559"
"    </center></td>"
"    <td>El virrey Luis de Velasco,"
"    "
"    dio posesi&oacute;n de sus tierras a Atlapulco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1560"
"    </center></td>"
"    <td>El clero secular evangeliza"
"    "
"    a Ocoyoacac. <br>"
"    Chimalt&eacute;catl, termin&oacute; la f&aacute;brica"
"    "
"    del templo de Ocoyoacac.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1563"
"    </center></td>"
"    <td>Catalina Z&aacute;rate fue"
"    "
"    nombrada encomendera de Atlapulco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1566"
"    </center></td>"
"    <td>Diego Marina de Ch&aacute;vez"
"    "
"    construy&oacute; la hacienda de Jajalpa. <br>"
"    Chimalt&eacute;catl recibi&oacute; de Luis de Velasco"
"    "
"    la posesi&oacute;n de las tierras.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1576"
"    </center></td>"
"    <td>El virrey de Velasco entreg&oacute;"
"    "
"    a Chimalt&eacute;catl los t&iacute;tulos primordiales.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1603"
"    </center></td>"
"    <td>Se congregan a Ocoyoacac: Coapanoaya"
"    "
"    y Tepexoyuca. <br>"
"    Juan Cano construy&oacute; la hacienda de Texcaltenco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1613"
"    </center></td>"
"    <td>Isabel Moctezuma fue nombrada"
"    "
"    encomendera de Ocoyoacac.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1656"
"    </center></td>"
"    <td>Juan Ontiveros Nava construy&oacute;"
"    "
"    la hacienda de Texcalpa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1703"
"    </center></td>"
"    <td>Se incendi&oacute; el templo"
"    "
"    de San Mart&iacute;n Obispo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1750"
"    </center></td>"
"    <td>Se construy&oacute; el actual"
"    "
"    templo parroquial, en estilo neocl&aacute;sico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1793-1795"
"    </center></td>"
"    <td>Manuel Agust&iacute;n Mascar&oacute;"
"    "
"    construy&oacute; el camino M&eacute;xico-Toluca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1795"
"    </center></td>"
"    <td>El escultor Manuel Tols&aacute;"
"    "
"    dise&ntilde;&oacute; el obelisco del monte de Las Cruces.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1810-1830"
"    </center></td>"
"    <td>Hidalgo combate a Trujillo"
"    "
"    en el Monte de Las Cruces.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1820"
"    </center></td>"
"    <td>Se erige Ocoyoacac como ayuntamiento"
"    "
"    espa&ntilde;ol.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1826"
"    </center></td>"
"    <td>Erecci&oacute;n municipal de"
"    "
"    Ocoyoacac con leyes mexicanas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1847"
"    </center></td>"
"    <td>Ocoyoaquenses combaten durante"
"    "
"    la intervenci&oacute;n norteamericana.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1850-1860"
"    </center></td>"
"    <td>En La Marquesa funcion&oacute;"
"    "
"    la primera f&aacute;brica de vidrio soplado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1852"
"    </center></td>"
"    <td>El C&iacute;rculo Patri&oacute;tico"
"    "
"    construy&oacute; el obelisco del monte de Las Cruces.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1859"
"    </center></td>"
"    <td>Jos&eacute; Mar&iacute;a Gonz&aacute;lez"
"    "
"    construy&oacute; el primer palacio municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1861"
"    </center></td>"
"    <td>En Jajalpa combatieron Laureano"
"    "
"    Vald&eacute;s Ignacio Buitr&oacute;n. <br>"
"    En La Cima fue fusilado Santos Degollado. <br>"
"    Frente al obelisco de Hidalgo fue fusilado Leandro Valle.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1863"
"    </center></td>"
"    <td>La epizootia atac&oacute; a"
"    "
"    todos los animales de Ocoyoacac.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1868"
"    </center></td>"
"    <td>Esteban Ch&aacute;zari fundara"
"    "
"    la Pesquer&iacute;a Nacional en Chimaliapan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1868"
"    </center></td>"
"    <td>Ocoyoacac pas&oacute; a formar"
"    "
"    parte del distrito de Lerma.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1869"
"    </center></td>"
"    <td>Ocoyoacac se inund&oacute;"
"    "
"    por las aguas de su r&iacute;o.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1882"
"    </center></td>"
"    <td>Pas&oacute; el primer ferrocarril"
"    "
"    con pasajeros por Ocoyoacac.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1888"
"    </center></td>"
"    <td>El Ministerio de Fomento don&oacute;"
"    "
"    a Ocoyoacac el Puente de Fierro.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1889"
"    </center></td>"
"    <td>Otra inundaci&oacute;n mayor"
"    "
"    siniestro a Ocoyoacac.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910-1915"
"    </center></td>"
"    <td>Cuarteles zapatistas en La"
"    "
"    Marquesa, Atlapulco y R&iacute;o Hondito.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1915"
"    </center></td>"
"    <td>Zapatistas incendiaron la hacienda"
"    "
"    de La Marquesa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1936"
"    </center></td>"
"    <td>Las tierras de La Marquesa"
"    "
"    se convierten en Parque Nacional.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1963"
"    </center></td>"
"    <td>L&oacute;pez Mateos decret&oacute;"
"    "
"    la creaci&oacute;n del Centro Nuclear.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1977"
"    </center></td>"
"    <td>Inauguraci&oacute;n del monumento"
"    "
"    a Degollado y Leandro Valle.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1979"
"    </center></td>"
"    <td>Inauguraci&oacute;n de los"
"    "
"    monumentos ecuestres.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1980"
"    </center></td>"
"    <td>Inauguraci&oacute;n del monumento"
"    "
"    al Caminero.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td>Cumple 450 a&ntilde;os de fundada"
"    "
"    La Marquesa. <br>"
"    Surgi&oacute; el Caso Ocoyoacac, movimiento pol&iacute;tico-agrario.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1984"
"    </center></td>"
"    <td>Se inaugura el Paseo Tolocan"
"    "
"    Lerma-La Marquesa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1993"
"    </center></td>"
"    <td>Tuvo efecto el movimiento pol&iacute;tico-electoral"
"    "
"    el C&iacute;rculo Blanco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>Se decret&oacute; la regularizaci&oacute;n"
"    "
"    la tierra de La Marquesa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1998"
"    </center></td>"
"    <td>Comuneros de Coapanoaya impiden"
"    "
"    creaci&oacute;n de fraccionamientos. <br>"
"    Litigio armado entre Acazulco y Atlapulco por tierras. <br>"
"    Ri&ntilde;a entre Almaya y Atlapulco, por manantiales"
"    "
"    de agua.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1999"
"    </center></td>"
"    <td>Transportistas protestan por"
"    "
"    el pago del peaje de la autopista M&eacute;xico-Toluca (la m&aacute;s cara"
"    "
"    del mundo).</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m062.jpg"" alt=""Municipio Ocoyoacac""/></td>"
"    <td class=""texto"" align=""left""><p>La municipalidad ostenta el nombre de Ocoyoacac y est&aacute; enclavada"
"    "
"    en el Valle de Toluca, entre las ciudades de M&eacute;xico y Toluca. </p>"
"    <p>Las coordenadas extremas de la municipalidad son: Longitud norte: del"
"    "
"    Paralelo 19&deg;12'18""<U+0080><U+009D>, al Paralelo 19&deg;18'35""<U+0080><U+009D>. Longitud oeste del"
"    "
"    Meridiano de Greenwich: del Meridiano 99&deg;19'06""<U+0080><U+009D>, al Meridiano"
"    "
"    99&deg;31'<U+0080><U+0099>15""<U+0080><U+009D>.</p>"
"    <p>Es uno de los 122 municipios del Estado de M&eacute;xico y pertenece"
"    "
"    al distrito judicial y rent&iacute;stico de Lerma. </p>"
"    <p>La cabecera municipal, denominada tambi&eacute;n Ocoyoacac, se encuentra"
"    "
"    ubicada a 48 km, de la ciudad de M&eacute;xico y a 18 km de la capital"
"    "
"    del Estado de M&eacute;xico. </p>"
"    </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto""><p>Ocoyoacac limita al norte con los municipios de Lerma y Huixquilucan;"
" 	   "
" 	   al sur con los de Jalatlaco, Capulhuac y Tianguistenco; al este con el"
" 	   "
" 	   Distrito Federal y al oeste con el distrito de Lerma, los municipios"
" 	   "
" 	   de San Mateo Atenco y Metepec.&nbsp; </p>"
"     <p>La cabecera est&aacute; ubicada a 2,800 msnm(<strong>msnm. </strong>metros sobre el nivel del mar), pero en el territorio"
"     "
"     se alcanzan alturas hasta de 3,850 msnm; la colonia m&aacute;s alta del"
"     "
"    pa&iacute;s es La Marquesa, con 3,100 msnm.</p></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su territorio es de 134.72 kil&oacute;metros cuadrados, comprende la"
"    "
"  cabecera municipal con sus barrios, cinco pueblos y veintid&oacute;s colonias. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las principales elevaciones son, de norte a sur: el cerro de Tl&aacute;loc"
"  "
"  o Tepalcatitla (3,850 msnm); el Pedregal, con m&uacute;ltiples cuevas naturales"
"  "
"  y su imponente roca en equilibrio; los Ajolotes con sus 52 manantiales"
"  "
"  y su cascada intermitente de m&aacute;s de 30 metros de altura en dos ca&iacute;das"
"  "
"  de agua temporal; las Pe&ntilde;as Barr&oacute;n, el Gavil&aacute;n, el"
"  "
"  Teponaztle, el cerro Mu&ntilde;eco, el Cajete, el &Aacute;ngel, Hueyamalucan"
"  "
"  y el Cascabel. El resto tienen alturas que oscilan entre 3,400 y 2,800"
"  "
"  msnm. </p>"
"  <p>Hay cuatro volcanes apagados: Tezontepec, el Caballito, la Merenciana"
"    "
"  y Tehualtepec, formados por plegamientos y erupciones de espuma. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Ocoyoacac es el &uacute;nico lugar del pa&iacute;s que cuenta con dos"
"  "
"  vertientes: una confluye en el Golfo de M&eacute;xico (el R&iacute;o de"
"  "
"  Los Remedios-Moctezuma) y la otra llega al Oc&eacute;ano Pac&iacute;fico"
"  "
"  (el r&iacute;o Lerma).</p>"
"  <p>Los principales manantiales son: Los Ajolotes (entubado hacia el D."
"    "
"    F.) y m&uacute;ltiples manantiales de los montes de Las Cruces, que forman"
"    "
"    los r&iacute;os de La Marquesa-Huixquilucan-Los Remedios-Moctezuma-P&aacute;nuco;"
"    "
"    El &Aacute;ngel-La Marquesa-Ocoyoacac-Lerma-Santiago; El R&iacute;o de"
"    "
"    M&eacute;xico-Chichipicas-Lerma-Santiago; el R&iacute;o Muerto que se consume"
"    "
"    en la Laguna de Victoria y el R&iacute;o Tehualtepec-Capulhuac-Lerma-Santiago. </p>"
"  <p>Asimismo, existen las presas del Potrero, El Zarco, La Marquesa, El"
"    "
"  Pach&oacute;n, La Cima y Salazar. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es templado subh&uacute;medo, con temperaturas que oscilan entre los"
"  "
"  30&deg;C y -7&deg;C; la temperatura promedio es de 18&deg;C.&nbsp; <br />"
"  Las tormentas m&aacute;s intensas se presentan en los meses de julio"
"  "
"  y agosto. La precipitaci&oacute;n media oscila entre los 1,400 y los 1,800"
"  "
"  mil&iacute;metros. </p>"
"  <p>Las nevadas son muy frecuentes en La Marquesa, El Zarco y Atlapulco."
"    "
"    El granizo por lo general se intensifica entre enero y abril y var&iacute;a"
"    "
"    de uno a quince d&iacute;as distribuidos en diferentes estaciones del a&ntilde;o."
"    "
"    La pluviosidad promedio es de 1,075 mil&iacute;metros. En promedio: 154"
"    "
"    d&iacute;as lluviosos y 211 soleados. Las heladas se presentan entre octubre"
"    "
"    y marzo,  los vientos dominantes se presentan entre febrero y marzo que proviene del norte a este y en primavera de sur a norte. </p>"
"  <p align=""center""><img width=""370"" src=""15062/15m062-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>El parque nacional Miguel Hidalgo o La Marquesa, es una de las m&aacute;s"
"    "
"    importantes &aacute;reas ecol&oacute;gicas protegidas con cerca de mil"
"    "
"    hect&aacute;reas.</p>"
"  <p>Entre los frutales predominan el manzano, pera, ciruela, ciruelo, capul&iacute;n,"
"    "
"    chabacano, durazno y tejocote. Entre las plantas agr&iacute;colas predomina"
"    "
"    el ma&iacute;z, haba, papa, hortalizas, gram&iacute;neas, avena y forrajes."
"    "
"    En los bosques las pin&aacute;ceas y con&iacute;feras, abetos, oyameles,"
"    "
"    abies religiosa, pinos como el moctezuma y el teocote; el encino, huejote"
"    "
"    y el cedro. Entre las plantas de ornato hay aproximadamente doscientas"
"    "
"    especies todas de clima templado subh&uacute;medo.</p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna silvestre es muy variada, sobre todo en las zonas monta&ntilde;osas:"
"    "
"    el venado cola blanca, el cuernicabro, gato mont&eacute;s, tigrillo, coyote,"
"    "
"    armadillo, teporingo, conejo y liebre, comadreja, tuza, murci&eacute;lago,"
"    "
"    rata, ardilla, tej&oacute;n, cacomixtle, tlacuache, armadillo y zorrillo."
"    "
"    La v&iacute;bora de cascabel, camale&oacute;n, escorpi&oacute;n, lagarto"
"    "
"    y lagartija. Gavil&aacute;n, gavilancillo, codorniz, correcaminos, paloma"
"    "
"  silvestre, b&uacute;ho y m&uacute;ltiples aves canoras.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Los m&aacute;s importantes son los bosques, valles y cuencas hidrol&oacute;gicas"
"  "
"  que son el atractivo principal para el turismo generadora de fuentes de"
"  "
"  empleo, as&iacute; como maderas y tierras f&eacute;rtiles aptas para la"
"  "
"  agricultura y ganader&iacute;a. </p>"
"    <p><br />"
"      Caracter&iacute;sticas del suelo </p>"
"<p>La agricultura se practica en el 35.2% de la superficie de la municipalidad,"
"  "
"  que es de 13, 470.95 hect&aacute;reas. En el 80% de esa superficie se cultiva"
"  "
"  ma&iacute;z y en el 20% restante otros productos, entre ellos, avena y"
"  "
"  cebada forrajera. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Entre los tipos de suelo predomina el arcilloso, calc&aacute;reo y rocoso. De suelos f&eacute;rtiles corresponden: 4,783.91 al agr&iacute;cola; 1,453.28 al pecuario; 6,245.31 al forestal; 445.17 a la zona urbana; 85.69 son erosionadas; 16.67 a los cuerpos de agua y 440.92 hect&aacute;reas a otros usos. </p>"
"  </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Entre la arquitectura civil destacan: el puente de canter&iacute;a de"
"    "
"  R&iacute;o Hondito (1793).</p>"
"  <p>El acueducto de R&iacute;o Hondito (1883), el acueducto de la Hacienda"
"  "
"  de Jajalpa (1566), la casa de Mart&iacute;n Chimalt&eacute;catl (1521),"
"  "
"  la Fuente China y el acueducto de El Zarco (1943), el arco de entrada al"
"  "
"  Estado de M&eacute;xico (1942), el pante&oacute;n del barrio de San Miguel"
"  "
"  (siglos XIX o XX), la ex-hacienda Villa Verde y el rancho La Perea (siglo"
"  "
"  XIX), la casa del padre Piedra (siglos XIX o XX), el puente de fierro la"
"  "
"  Aguilita (1889), el pante&oacute;n municipal (1898), las estaciones del"
"  "
"  ferrocarril Jajalpa y Maclovio Herrera (1882), el puente acueducto del"
"  "
"  monte de Las Cruces (1795), el puente colonial de La Marquesa (1795) y"
"  "
"  las Haciendas de Jajalpa y Texcalpa (1566).</p>"
"  <p>Entre la arquitectura religiosa: el templo parroquial (1750), la capilla"
"  "
"  de San Juan Bautista (siglo XVI), la capilla de Santiago Ap&oacute;stol"
"  "
"  (siglo XVI), templo de San Miguel Arc&aacute;ngel y capilla del Calvario"
"  "
"  (1560), templo de San Pedro (siglo XVI), capilla de la virgen de Guadalupe"
"  "
"  (1566), templo de San Pedro y San Pablo (siglo XVII), templo de San Jer&oacute;nimo"
"  "
"  (siglo XVIII), ermita de la virgen de Guadalupe (siglo XVIII), capilla"
"  "
"  de San Antonio (siglo XIX) el templo de la virgen de la Asunci&oacute;n"
"  "
"  y capilla de la virgen de Guadalupe (siglo XX).</p>"
"  <p>Monumentos y estatuaria: el obelisco del monte de Las Cruces, el monumento"
"  "
"  a Santos Degollado y Leandro Valle, el monumento al Caminero, los monumentos"
"  "
"  ecuestres de La Marquesa y las Estelas de la Ruta de Hidalgo: Ocoyoacac,"
"  "
"  Salazar y la Marquesa. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El museo ""<U+0080><U+009C>Jos&eacute; Mar&iacute;a Luis Mora""<U+0080><U+009D>, se encuentra en la cabecera"
"  "
"  municipal, est&aacute; adjunto al archivo y biblioteca municipal. </p>"
"  <p>En el acervo del patrimonio cultural destacan: la Casa de Cultura, con"
"    "
"    sus colecciones de fotograf&iacute;a y hermoso edificio colonial mexicano.&nbsp; </p>"
"  <p align=""center""><img width=""370"" src=""15062/15t062-01.jpg""alt=""fiesta patronal del d&iacute;a de la santa cruz.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Entre las principales fiestas patronales destacan: el Carnaval de la"
"  "
"  cabecera municipal y de Atlapulco; la fiesta patronal de Ocoyoacac el 11"
"  "
"  de noviembre; las fiestas de San Pedro y San Pablo el 29 de junio en Atlapulco"
"  "
"  y Cholula; el a&ntilde;o nuevo en Acazulco; la Semana Santa en Atlapulco"
"  "
"  y Cholula; el 24 de junio en Coapanoaya, el 15 de agosto en Tepexoyuca"
"  "
"  y el primer domingo de octubre en San Miguel. </p>"
"    <p>El domingo anterior a la"
"      "
"      fiesta patronal hay desfile de carros aleg&oacute;ricos acompa&ntilde;ados"
"      "
"      de comparsas y mascaradas. Durante la fiesta hay adorno de las calles con"
"      "
"      festones de banderas de papel picado, juegos mec&aacute;nicos, bailes populares,"
"      "
"      fuegos artificiales y toritos. En los domicilios, los invitados son agasajados"
"      "
"      con suculentos platillos de arroz, mole, barbacoa o carnitas y los t&iacute;picos"
"      "
"      ""<U+0080><U+009C>chuchulucos""<U+0080><U+009D> o ""<U+0080><U+009C>tamales de ollita""<U+0080><U+009D>. </p>"
"  <p>Entre las danzas destacan los arrieros, los moros y cristianos, las"
"    "
"    pastorcitas de Chalma, las inditas, los vaqueros y los negros sordos. Acompa&ntilde;ando"
"    "
"  a los danzantes, toca la banda de m&uacute;sica de viento. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Destacan los tr&iacute;os en el barrio de Santa Mar&iacute;a y las rondallas"
"    "
"  en la cabecera municipal y en Atlapulco.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La alfarer&iacute;a de Coapanoaya y Tepexoyuca, los arreglos florales"
"    "
"    de naturaleza muerta de Atlapulco, las figuras en talla de madera de Cholula"
"    "
"    y del barrio de Santa Mar&iacute;a, la marqueter&iacute;a de Cholula y"
"    "
"  los fuegos pirot&eacute;cnicos de la cabecera.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>El alimento t&iacute;pico de la cabecera municipal es el ""<U+0080><U+009C>tamal de ollita""<U+0080><U+009D>"
"    "
"    o ""<U+0080><U+009C>chuchuluco""<U+0080><U+009D>, suculento tamal hueco relleno de salsa l&iacute;quida y"
"    "
"    carne de cerdo, que se toma acompa&ntilde;ado con un jarro con atole de"
"    "
"    masa de ma&iacute;z o de pinole o caf&eacute; caliente; el pan casero,"
"    "
"    donde destacan las conchas y los bizcochos de mantequilla o de huevo. En"
"    "
"    los parques recreativos de La Marquesa y Atlapulco, los alimentos que se"
"    "
"    comercializan son la trucha, la barbacoa, las carnitas, los sopes y las"
"    "
"  empanadas. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><b>Zonas arqueol&oacute;gicas</b> </p>"
"  <p>Destaca Tlalcozpa con influencia teotihuacana; Tepalcatitla, el Teponaztle,"
"    "
"    la V&iacute;bora, R&iacute;o Hondito, la Pe&ntilde;a Torcida, la Laja y"
"    "
"    el Don G&uacute; de Hueyamalucan con influencia otom&iacute;-mexica. </p>"
"  <p><b>Zonas Ecol&oacute;gicas</b> </p>"
"  <p>Otros atractivos tur&iacute;sticos de inter&eacute;s son las zonas ecol&oacute;gicas,"
"    "
"    entre las que destaca el parque nacional Miguel Hidalgo o La Marquesa con"
"    "
"    1,000 hectar<U+00E9>as de superficie, donde se encuentran valles, manantiales, arroyuelos,"
"    "
"    represas, espesos bosques, pe&ntilde;as para escalar, atalayas, una cascada"
"    "
"    natural de temporal y la piedra en equilibrio. Los valles de La Marquesa,"
"    "
"    La Cima, las Monjas, el Silencio, Salazar, El Zarco, El Conejo y El Potrero,"
"    "
"    donde se puede disfrutar de un d&iacute;a de campo entre valles, bosques"
"    "
"    y riachuelos. </p>"
"  <p align=""center""><img width=""370"" src=""15062/15t062-02.jpg""alt=""fuente china de  ' ' el zarco '' (1942).""/></div></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal tambi&eacute;n se denomina Ocoyoacac, es la localidad"
"  "
"  m&aacute;s grande, la siguen Cholula, Acazulco, Atlapulco, la colonia Guadalupe"
"  "
"  Hidalgo, el Llanito, La Marquesa y la Colonia Ju&aacute;rez, las otras"
"  "
"  colonias tienen menor n&uacute;mero de habitantes. Las &uacute;nicas que"
"  "
"  tienen carretera directa de la cabecera municipal, son Cholula, Acazulco"
"  "
"  y la Colonia Guadalupe Hidalgo, las dem&aacute;s son colaterales y tienen"
"  "
"  que rodear para llegar a la cabecera. </p>"
"  <p>Los habitantes de las colonias del centro laboran en la zona fabril"
"    "
"    e industrial; los de la zona oriental se dedican al comercio en el parque"
"    "
"    nacional de La Marquesa y en los valles de El Zarco, el Silencio, el Conejo"
"    "
"  y El Potrero.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">El ayuntamiento est&aacute; integrado por un presidente municipal, un"
"    "
"  secretario, un tesorero y ocho regidores. </td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15062/15og062.jpg"" width=""370"" alt=""organigrama Ocoyoacac"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Cada colonia elige democr&aacute;ticamente a sus delegados y los consejos"
"    "
"    de apoyo ciudadano y tienen funciones de apoyo al ayuntamiento en las"
"    "
"   tareas administrativas de cada comunidad.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Ocoyoacac pertenece al distrito judicial y rent&iacute;stico de Lerma,"
"    "
"  asimismo, al distrito electoral del mismo nombre. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio de Ocoyoacac tiene personalidad jur&iacute;dica, patrimonio"
"    "
"    y gobierno propios, conforme a lo dispuesto por el art&iacute;culo 115"
"    "
"    de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos"
"    "
"    y por la Constituci&oacute;n Pol&iacute;tica del Estado Libre y Soberano"
"    "
"    del Estado de M&eacute;xico. </p>"
"    <p>En lo que se refiere a su r&eacute;gimen interior,"
"      "
"      se rige conforme a la Constituci&oacute;n General de la Rep&uacute;blica"
"      "
"      y en lo particular del Estado, en las leyes que de una y otra emanan, as&iacute;"
"      "
"      como en el bando municipal y reglamentos que de &eacute;l derivan, circulares"
"      "
"      y disposiciones administrativas que haya aprobado el cuerpo edilicio en"
"      "
"    pleno del ayuntamiento. </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""411"" border=""1px"" align=""center"" cellpadding=""5"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""220"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""83""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""70"">&nbsp;</td>"
"   "
"  </tr>"
"  <tr>"
"    <td>Miguel Jer&oacute;nimo Osorio</td>"
"    <td><center>"
"      1809"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Nicol&aacute;s</td>"
"    <td><center>"
"      1810"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Vidal Garc&iacute;a</td>"
"    <td><center>"
"      1811"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Erecci&oacute;n Municipal "
"    (26 de junio)</td>"
"    <td><center>"
"      1820"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Crist&oacute;bal Navor</td>"
"    <td><center>"
"      1820"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Vilchis</td>"
"    <td><center>"
"      1845"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a "
"    Gonz&aacute;lez</td>"
"    <td><center>"
"      1859"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Esteban Rosales</td>"
"    <td><center>"
"      1860"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cayetano Garc&iacute;a</td>"
"    <td><center>"
"      1861"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Calixto Navor</td>"
"    <td><center>"
"      1867"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Vilchis (enero 2/ "
"    febrero 12)</td>"
"    <td><center>"
"      1868"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Uriarte.- (febrero "
"    13/julio 29)</td>"
"    <td><center>"
"      1868"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Anastacio (agosto "
"    1/diciembre 31)</td>"
"    <td><center>"
"      1868"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejo Quezada</td>"
"    <td><center>"
"      1869"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Narciso Gonz&aacute;lez "
"    (enero 2/mayo 17)</td>"
"    <td><center>"
"      1870"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Narciso Gonz&aacute;lez "
"    (2a. vez)</td>"
"    <td><center>"
"      1871"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Garc&iacute;a (enero "
"    4/abril 30)</td>"
"    <td><center>"
"      1872"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Narciso Gonz&aacute;lez "
"    (3a. vez mayo 1/dic. 31)</td>"
"    <td><center>"
"      1872"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Dami&aacute;n Zepeda</td>"
"    <td><center>"
"      1873"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Cruz Gonz&aacute;lez</td>"
"    <td><center>"
"      1874"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Gonz&aacute;lez</td>"
"    <td><center>"
"      1875-1877"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Vilchis</td>"
"    <td><center>"
"      1878"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejo Quezada (2a. vez)</td>"
"    <td><center>"
"      1881"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Anastacio Alonso "
"    (enero/abril)</td>"
"    <td><center>"
"      1882"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Conrado Tenorio (mayo/octubre)</td>"
"    <td><center>"
"      1882"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s Col&oacute;n.- "
"    (noviembre/diciembre)</td>"
"    <td><center>"
"      1882"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>(no existe registro en el "
"    archivo municipal)</td>"
"    <td><center>"
"      1883-1886"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Pichardo</td>"
"    <td><center>"
"      1887"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Vilchis</td>"
"    <td><center>"
"      1888"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; S. Flores</td>"
"    <td><center>"
"      1889"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a "
"    Quezada</td>"
"    <td><center>"
"      1891"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Vilchis (2a. "
"    vez)</td>"
"    <td><center>"
"      1895"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Paulino Fonseca</td>"
"    <td><center>"
"      1896"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bartolo Fonseca</td>"
"    <td><center>"
"      1897"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejo Quezada (3a. y 4a. "
"    vez)</td>"
"    <td><center>"
"      1898-1889"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bartolo Fonseca (2a. vez)</td>"
"    <td><center>"
"      1901"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejo Quezada (5a. vez)</td>"
"    <td><center>"
"      1902"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bartolo Fonseca (3a. vez)</td>"
"    <td><center>"
"      1903"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Cipriano Grande (1a. y 2a. "
"    vez)</td>"
"    <td><center>"
"      1906-1907"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bartolo Fonseca.(4a. vez)</td>"
"    <td><center>"
"      1909"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique N. Gonz&aacute;lez</td>"
"    <td><center>"
"      1911"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bartolo Fonseca (5a. vez)</td>"
"    <td><center>"
"      1912"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luz Pav&oacute;n</td>"
"    <td><center>"
"      1913"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rosendo Mendoza</td>"
"    <td><center>"
"      1916"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel G. S&aacute;nchez</td>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Magdaleno Navor</td>"
"    <td><center>"
"      1919"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Filomeno Hinojosa (marzo/septiembre "
"    11)</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix Vilchis (septiembre "
"    12/diciembre 31)</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Magdaleno Navor (2a. Vez)</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; G. Bobadilla "
"    (enero/agosto)</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eusebio Fonseca (septiembre/diciembre)</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Vilchis y Francisco "
"    Rojas</td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Fonseca</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Abundio Guadarrama</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Vilchis</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a "
"    Pe&ntilde;a y Ortega</td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Abundio Guadarrama (2a. "
"    y 3a. vez)</td>"
"    <td><center>"
"      1930-1931"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Vilchis y Joaqu&iacute;n "
"    Rojas (2a. vez)</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Rojas (3a. "
"    vez)</td>"
"    <td><center>"
"      1933"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Encarnaci&oacute;n Fonseca</td>"
"    <td><center>"
"      1934-1935"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio T. Pe&ntilde;a</td>"
"    <td><center>"
"      1936-1937"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Pe&ntilde;a "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1938-1939"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Pascual C. Fonseca</td>"
"    <td><center>"
"      1940-1941"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe Garc&iacute;a "
"    Serrano</td>"
"    <td><center>"
"      1942-1943"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Col&oacute;n Herrera</td>"
"    <td><center>"
"      1944-1945"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Carrillo Pe&ntilde;a</td>"
"    <td><center>"
"      1946-1948"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Col&iacute;n y "
"    Reynaldo Reyes</td>"
"    <td><center>"
"      1949-1951"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mariano Pav&oacute;n Fonseca</td>"
"    <td><center>"
"      1952-1954"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Verona Mata</td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n V&aacute;zquez "
"    Lara</td>"
"    <td><center>"
"      1956-1957"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bernardo Ortega Mart&iacute;nez</td>"
"    <td><center>"
"      1958-1960"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel D&iacute;az Baltazar</td>"
"    <td><center>"
"      1961-1963"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe Alejo Cer&oacute;n</td>"
"    <td><center>"
"      1964-1966"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Braulio Carrillo D&iacute;az</td>"
"    <td><center>"
"      1967-1969"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Gonz&aacute;lez Morales</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Maximino Contreras Reyes</td>"
"    <td><center>"
"      1973-1975"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor Moreno Toscano</td>"
"    <td><center>"
"      1976-1978"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Qui&ntilde;ones Verdeja</td>"
"    <td><center>"
"      1979-1981"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Gonz&aacute;lez "
"    Cabrera</td>"
"    <td><center>"
"      1982-1984"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Bernardo Ortega Gonz&aacute;lez</td>"
"    <td><center>"
"      1985-1987"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Gonz&aacute;lez "
"    Cabrera (2a. vez)</td>"
"    <td><center>"
"      1988-1990"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Ventura Ibarra Ibarra</td>"
"    <td><center>"
"      1991-1993"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tito Castillo Gonz&aacute;lez</td>"
"    <td><center>"
"      1994-1996"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Arenas Piedra</td>"
"    <td><center>"
"      1997-2000"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto S&aacute;mano Uribe</td>"
"    <td align=""center""><center>"
"      2000-2003"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Inocencio Abel Alcantara Campos</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Joel Ceron Tovar </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Alfonso Gonz<U+00E1>lez Garc<U+00ED>a</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Diana P<U+00E9>rez Barrag<U+00E1>n</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Archivo Municipal de Ocoyoacac. Ramo. Actas de Cabildo. <br />"
"</li>"
"  	<li>---, Ramo de Gobernaci&oacute;n. <br />"
"  	  </li>"
"  	<li>Archivo General de la Naci&oacute;n. Ramos de mercedes, indios y tierras. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores B&aacute;sicos para"
"  	  "
"  	  la planeaci&oacute;n regional, 1997. <br />"
"  	  </li>"
"  	<li>---, Panor&aacute;mica socioecon&oacute;mica 1993. <br />"
"  	  </li>"
"  	<li>Guti&eacute;rrez Arzaluz, Pedro. Ocoyoacac monograf&iacute;a municipal"
"  	  "
"  	  1986 GEM/AMECROM. <br />"
"  	  </li>"
"  	<li>---, Ocoyoacac monograf&iacute;a municipal 1997 GEM/AMECROM. <br />"
"  	  </li>"
"  	<li>---, Ocoyacac-Ocoyoacac, GEM/Ayuntamiento de Ocoyoacac, 1992. <br />"
"  	  </li>"
"  	<li>INEGI/GEM. Anuario estad&iacute;stico del Estado de M&eacute;xico,"
"  	  "
"  	  edici&oacute;n 1997. <br />"
"  	  </li>"
"  	<li>---, Anuario estad&iacute;stico del Estado de M&eacute;xico, edici&oacute;n"
"  	  "
"  	  1997.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ocoyoacac."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Pedro Guti&eacute;rrez Arzaluz.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 062 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
