"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Otzoloapan</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Otzoloapan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Otzoloapan.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">La palabra Otzoloapan est&aacute; explicada del modo siguiente: Oceloapan,"
"    "
"    del azteca ""<U+0080><U+009C>R&iacute;o de los tigres""<U+0080><U+009D>. De Ocelotl, ""<U+0080><U+009C>Felix onsa de lince""<U+0080><U+009D>"
"    "
"  y de la final Apan: ""<U+0080><U+009C>r&iacute;o""<U+0080><U+009D>, seg&uacute;n el autor Pe&ntilde;afiel. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc066.jpg"" alt=""Otzoloapan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo del municipio de Otzoloapan es el s&iacute;mbolo del agua,"
"    "
"    con un pedernal que hace alusi&oacute;n al r&iacute;o y la cabeza de un"
"    "
"  ocelote que en las puntas tiene colocadas unas perlas y caracoles. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio ocupado por el municipio de Otzoloapan fue fundado por"
"  "
"  los Matlazincas, siendo sus primeros pobladores en la &eacute;poca prehisp&aacute;nica,"
"  "
"  en 1476, Otzoloapan es sometido por los Mexicas cuando Axay&aacute;catl"
"  "
"  emprendi&oacute; su conquista contra los Matlazincas del sur. </p>"
"  <p>Terminada la conquista comienza la repartici&oacute;n de tierras encomendadas,"
"    "
"    entre &eacute;stas se otorga a Juana Gamboa, en 1615, que abarca Tejupilco"
"    "
"    y Otzoloapan, para sembrar ca&ntilde;a de az&uacute;car y para hacer fundar"
"    "
"    un trapiche en la provincia para la molienda y beneficio de la ca&ntilde;a. </p>"
"  <p>Durante la Colonia probablemente los Franciscanos hayan sido los primeros"
"    "
"    que trataron de evangelizar a los ind&iacute;genas matlazincas, quienes"
"    "
"    despu&eacute;s, fueron adoctrinados por el clero secular. En 1694, se fund&oacute;"
"    "
"    la parroquia de Otzoloapan, se sabe que el pueblo de Otzoloapan fue fundado"
"    "
"    por el espa&ntilde;ol Don Juan Marqu&eacute;s del Aguila, por el a&ntilde;o"
"    "
"    de 1560, despu&eacute;s de la conquista de M&eacute;xico y por orden de"
"    "
"    Don Hern&aacute;n Cort&eacute;s. </p>"
"  <p>Fueron repartidas todas las tierras de An&aacute;huac entre todos los"
"    "
"    conquistadores y el Marqu&eacute;s del Aguila se apoder&oacute; de las"
"    "
"    f&eacute;rtiles tierras de la comunidad de Pinal del Marquesado, rancher&iacute;a"
"    "
"    que se encuentra al oriente de este pueblo a una distancia aproximada de"
"    "
"    15 kil&oacute;metros. </p>"
"  <p>Seg&uacute;n tradici&oacute;n y pl&aacute;ticas de los antiguos habitantes"
"    "
"    de este mismo lugar los dominios del Marqu&eacute;s del Aguila llegaban"
"    "
"    hasta el r&iacute;o de Tingambato, el cual sirve como l&iacute;mite entre"
"    "
"    el estado de M&eacute;xico y el estado de Michoac&aacute;n. </p>"
"  <p>En la actualidad todav&iacute;a existe una especie de c&aacute;rcel"
"    "
"    subterr&aacute;nea que serv&iacute;a como prisi&oacute;n para los nativos"
"    "
"    de este mismo lugar. Dicha c&aacute;rcel se encuentra cerca del r&iacute;o"
"    "
"    en el comienzo de un puente, el cual seg&uacute;n la historia serv&iacute;a"
"    "
"  para el comercio entre los dos estados.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Joaqu&iacute;n Arcadio Pagaza y Jos&eacute; Castillo y Pi&ntilde;a.</strong><br />"
"Ilustres estadistas, el primero naci&oacute; el 6 de enero de 1839,"
"    "
"    fue due&ntilde;o de la hacienda de La Labor, donde ten&iacute;a una gran"
"    "
"    casa con capilla, un tanque de almacenamiento de agua, ellos dedicaron"
"    "
"    sus vidas a realizar varias obras literarias a este municipio con especial"
"    "
"    cari&ntilde;o.</p>"
"  <p><strong>Blas de la Loza(1771).</strong><br />"
"    Persona interesada en el desarrollo del municipio, quien construy&oacute;"
"    "
"  la torre del templo que existe en la cabecera municipal.</p>"
"  <p><strong>Vicente Archund&iacute;a(1894).</strong><br />"
"  Primer presidente del municipio.</p>"
"  <p><strong>Manuel Primo Archund&iacute;a.</strong><br />"
"    Sacerdote destacado en la parroquia de San Mart&iacute;n Otzoloapan,"
"    "
"    en honor a &eacute;l se le plasm&oacute; su nombre a una de las escuelas. </p>"
"  <p><strong>Rafael Rebollar (1952-1953).</strong><br />"
"    Licenciado, prominente hombre de letras, colabor&oacute; con el gobierno"
"    "
"    del Lic. Benito Ju&aacute;rez, fue protector de muchos estudiantes d&aacute;ndoles"
"    "
"    una carrera; gran terrateniente, due&ntilde;o de la delegaci&oacute;n de"
"    "
"    San Jos&eacute; el Calvario y el Pinal del Marquesado. Adem&aacute;s presidente"
"    "
"  municipal durante el periodo. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td>Fundaci&oacute;n de la parroquia"
"    "
"    de San Mart&iacute;n Otzoloapan. Religiosamente se lleva a cabo el primer"
"    "
"    bautizo en la misma.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1894"
"    </center></td>"
"    <td>El 30 de enero se fund&oacute;"
"    "
"    el municipio de Otzoloapan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1771"
"    </center></td>"
"    <td>Se inicia la construcci&oacute;n"
"    "
"    de la torre del templo de la parroquia.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1902"
"    </center></td>"
"    <td>Se termina de construir la"
"    "
"    torre del templo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1905"
"    </center></td>"
"    <td>Se estrena en el pueblo una"
"    "
"    banda nupcial dirigida por los maestros Angel y Manuel Primo Archund&iacute;a,"
"    "
"    ambos vecinos y originarios de este municipio.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m066.jpg"" alt=""Municipio Otzoloapan""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Otzoloapan se localiza al suroeste del Estado de M&eacute;xico,"
"      "
"      en las coordenadas 19&ordm;02'56""<U+0080><U+009D> (del paralelo), a 19&ordm;09'26""<U+0080><U+009D>"
"      "
"      (al paralelo) de latitud norte y del meridiano, al meridiano de 100&ordm;11'56""<U+0080><U+009D> a 100&ordm;24'37""<U+0080><U+009D> con respecto a la longitud oeste, a una altura"
"      "
"      de 1,450 metros sobre el nivel del mar. </p>"
"      <p>Limita al norte con el municipio"
"        "
"        de Santo Tom&aacute;s de los Pl&aacute;tanos, al sur, los municipios de"
"        "
"        Tejupilco y Zacazonapan, al oriente, con Temascaltepec y Valle de Bravo"
"        "
"        y al poniente con el estado de Michoac&aacute;n. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio de Otzoloapan, cuenta con una superficie territorial de"
"    "
"    157.43 km<sup>2</sup>, que representa el 71% del territorio estatal; est&aacute; integrado"
"    "
"    por 42 localidades y se encuentra a una altura de 1,314 metros sobre el"
"    "
"  nivel del mar. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">En este aspecto se puede mencionar una caracter&iacute;stica primordial"
"    "
"    del terreno, es accidentado en su gran mayor&iacute;a y s&oacute;lo en"
"    "
"    muy escasos lugares se distinguen algunos llanos y pocos lugares planos."
"    "
"    Algo especial que sobresale al interior de su orograf&iacute;a son dos"
"    "
"    pe&ntilde;as en el lugar m&aacute;s alto del municipio que se dejan ver"
"    "
"  desde muy lejos y que sirven como mirador. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Por las mismas caracter&iacute;sticas del terreno del municipio no existen"
"    "
"    grandes cantidades de agua, solamente se tienen a disposici&oacute;n algunos"
"    "
"    manantiales que abastecen el consumo principalmente de la comunidad de"
"    "
"    Pinal del Marquesado, donde tambi&eacute;n existe una peque&ntilde;a presa"
"    "
"    que se aprovecha para algunas actividades de riego. En la comunidad de"
"    "
"    Pinzanes existe otra presa que da abastecimiento a una planta hidroel&eacute;ctrica"
"    "
"    de Tingambato. Hay algunos arroyos dentro del territorio que cuentan con"
"    "
"  agua solamente en temporada de lluvias. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En este lugar predomina el clima fr&iacute;o en la parte alta del municipio,"
"  "
"  donde se localiza la comunidad del Pinal del Marquesado; en la parte centro"
"  "
"  se distingue un ambiente templado ligeramente c&aacute;lido y en la parte"
"  "
"  poniente un clima m&aacute;s caluroso, con poco viento en toda su extensi&oacute;n. </p>"
"  <p>Las temperaturas registradas que prevalecen en el municipio son: m&iacute;nima"
"    "
"  de 20&ordm;C y m&aacute;xima de 39&ordm;C. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La vegetaci&oacute;n en el municipio es diversa, s&oacute;lo en la parte"
"    "
"    alta hay pinos, encino, roble, y en su gran mayor&iacute;a tiene caracter&iacute;sticas"
"    "
"    de clima templado con una variedad como: tepehuaje, encino, huizache, truenos,"
"    "
"    fresnos, sauces, gigante, entre muchos otros. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna es escasa en este lugar, pero en algunos lugares existe venado,"
"    "
"    aunque en n&uacute;mero reducido, conejo, armadillo, tlacuache, g&uuml;ilota,"
"    "
"    &aacute;guila, zopilote, etc. </p>"
"  <p align=""center""><img width=""370"" src=""15066/15m066-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>  "
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales&nbsp; en este municipio consisten b&aacute;sicamente"
"    "
"    en producci&oacute;n forestal proveniente de la parte alta, en la comunidad"
"    "
"    de Pinal del Marquesado, as&iacute; como la producci&oacute;n agr&iacute;cola"
"    "
"  y ganadera. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En cuanto a la conformaci&oacute;n de los suelos, se se&ntilde;ala que"
"  "
"  los terrenos del municipio de Otzoloapan, pertenecen al mismo sistema volc&aacute;nico"
"  "
"  que el Xinant&eacute;catl, son formaciones volcosas del llamado segundo"
"  "
"  per&iacute;odo cruvtivo, gran parte de los lomer&iacute;os y cerros que"
"  "
"  se observan en la superficie del municipio est&aacute;n constituidos por"
"  "
"  rocas efusivas de la &eacute;poca terciaria y posterciar&iacute;a; hacia"
"  "
"  el oeste, en direcci&oacute;n a Michoac&aacute;n, pueden ubicarse algunos"
"  "
"  suelos peque&ntilde;os ocupados por calizas; descansando sobre pizarras"
"  "
"  arcillosas. Estas calizas pertenecen al cret&aacute;ceo medio interior"
"  "
"  y presenta textura compacta. </p>"
"  <p>De la superficie total del municipio se destinan 1,907 hect&aacute;reas"
"    "
"    a la actividad agr&iacute;cola, 13,216 hect&aacute;reas al desarrollo pecuario"
"    "
"    y 889 hect&aacute;reas al forestal. En relaci&oacute;n a la superficie"
"    "
"    urbana, esta asciende a 5 hect&aacute;reas y se consideran 34 hect&aacute;reas"
"    "
"  en otros usos como son: caminos, zonas federales, etc. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En Zuluapan se encuentra una capilla&nbsp; notable en particular por"
"    "
"    su ubicaci&oacute;n en una plaza que est&aacute; dispuesta como un patio"
"    "
"    com&uacute;n de todas las casas. El edificio est&aacute; dise&ntilde;ado"
"    "
"    con una gran visi&oacute;n arquitect&oacute;nica, pero su atril se confunde"
"    "
"    con la plaza, es el centro de todas las reuniones y el sitio m&aacute;s"
"    "
"  importante del pueblo. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas populares: 15 y 16 de septiembre, aniversario de la Independencia"
"  "
"  de M&eacute;xico; del 7 al 11 de noviembre se lleva a cabo la fiesta religiosa"
"  "
"  en honor de San Mart&iacute;n Obispo. </p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>El d&iacute;a de muertos la tradici&oacute;n es poner ofrendas con comida"
"    "
"    y cosas que acostumbraban comer o les gustaba a los difuntos; el 2 de noviembre"
"    "
"    son visitados los panteones por los familiares que tienen sus tumbas en"
"    "
"    la cabecera municipal y en las comunidades de Pinal del Marquesado y Cruz"
"    "
"  Blanca. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Dentro del municipio contamos con los siguientes grupos musicales: ""<U+0080><U+009C>L&iacute;der"
"    "
"    5""<U+0080><U+009D>, ""<U+0080><U+009C>Los Femis""<U+0080><U+009D> y el grupo ""<U+0080><U+009C>Hermanos Ruiz""<U+0080><U+009D>, que amenizan los bailes populares,"
"    "
"  donde interpretan todo tipo de m&uacute;sica bailable. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el municipio se elaboran servilletas, deshilados y manteles hechos"
"    "
"    a mano."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La mayor&iacute;a de las familias del municipio acostumbran varios tipos"
"    "
"    de guisados como la sopa de pasta, arroz, carne de res, cerdo, pollo y"
"    "
"    cabrito preparado en bote o vaporera, enchilado o en blanco con hierbas"
"    "
"    de olor; los alimentos que se consumen a diario en la temporada de lluvias"
"    "
"    son los hongos de llano, de casahuate y de monte; quelites, calabazas y"
"    "
"    su flor. Por otro lado, se hace el elote en tamales, pozole y gorditas"
"    "
"  de ma&iacute;z raspado para el d&iacute;a de muertos. </p>"
"  <p>Los alimentos vegetales s&oacute;lo se usan para acompa&ntilde;ar la"
"    "
"    carne de res y de puerco, as&iacute; como el mole verde; acompa&ntilde;an"
"    "
"    a estos alimentos el ejote, chayote, papas, calabacitas y elotes tiernos. </p>"
"  <p>Los platillos tradicionales son: el mole de guajolote, carne de cerdo"
"    "
"    guisada en jitomate y tomate, con espinacas o verdolagas; otro es el chorizo"
"    "
"    con huevo y chile verde con jitomate; el espinazo de puerco en adobo o"
"    "
"    en salsa verde con &oacute;regano es otro platillo t&iacute;pico del municipio. </p>"
"  <p align=""center""><img width=""302"" src=""15066/15t066-01.jpg""alt=""pe&ntilde;a del fraile.""/></div>"
"</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Aunque esta rama de la econom&iacute;a no ha sido explotada, debido principalmente"
"    "
"    a la poca utilizaci&oacute;n de los escasos recursos naturales, ya que"
"    "
"    se cuenta con lugares propicios para la explotaci&oacute;n del turismo"
"    "
"    como  Pinal del Marquesado,&nbsp; que es una zona boscosa donde se localiza"
"    "
"    el mirador en el cual se domina el paisaje de varios municipios; se pueden"
"    "
"    llegar a esta zona por v&iacute;a terrestre, por Avandaro a unos 8 kil&oacute;metros"
"    "
"    aproximadamente o bien por el camino que conduce a la&nbsp; carretera municipal"
"    "
"  a unos 10 kil&oacute;metros. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>San Mart&iacute;n Otzoloapan: su principal actividad es la agropecuaria"
"  "
"  y en menor escala el comercio; el n&uacute;mero de habitantes, seg&uacute;n"
"  "
"  el Conteo de Poblaci&oacute;n y Vivienda 1995, es de 1,502 y tiene una"
"  "
"  distancia aproximadamente a la capital del Estado de M&eacute;xico de 135"
"  "
"  kil&oacute;metros. </p>"
"  <p>San Jos&eacute; El Calvario, la actividad preponderante es la agropecuaria,"
"    "
"    su distancia aproximada a la cabecera municipal es de 2 kil&oacute;metros"
"    "
"    y su n&uacute;mero de habitantes seg&uacute;n el conteo de 1995, asciende"
"    "
"    a 330. </p>"
"  <p>Pinal del Marquesado, principal actividad el cultivo de ma&iacute;z,"
"    "
"    avena, ch&iacute;charo, alfalfa, etc. Tiene una distancia aproximada de"
"    "
"    10 kil&oacute;metros a la cabecera municipal y su n&uacute;mero de habitantes"
"    "
"  es de 357 seg&uacute;n el conteo de 1995. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>1 S&iacute;ndico <br />"
"    </li>"
"  <li>6 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>4 Regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento:</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"">"
"    <tr>"
"    <td><center>"
"    <b>CARGO</b>"
"    </center></td>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente Municipal</td>"
"    <td>Seguridad P&uacute;blica Municipal,"
"    "
"    Gobernaci&oacute;n y Planeaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico</td>"
"    <td>Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor</td>"
"    <td>Alumbrado P&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Regidor</td>"
"    <td>Agua Drenaje y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Deporte y Recreaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Parques, Jardines y Panteones</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Desarrollo Agropecuario</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Obras P&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Limpia, Mercados y Rastros</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Educaci&oacute;n y Cultura</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Salud y Empleo</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Ecolog&iacute;a</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15066/15og066.jpg"" width=""370"" alt=""organigrama Otzoloapan"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Municipio. </strong><br />"
"  Otzoloapan, M&eacute;xico. <br />"
"    </p>"
"  <p><strong>Denominaci&oacute;n: </strong><br />"
"    Delegados y Subdelegados. <br />"
"  </p>"
"  <p><strong>Nombramiento: </strong><br />"
"    Los delegados y subdelegados se eligen por votaci&oacute;n"
"    "
"    en su comunidad por el per&iacute;odo que dure el H. Ayuntamiento. <br />"
"  </p>"
"  <p><strong>N&uacute;mero: </strong><br />"
"    15 Delegados y 15 Subdelegados. <br />"
"  </p>"
"  <p><strong>Funciones: </strong><br />"
"    Entre las que se pueden mencionar es mantener el buen orden,"
"    "
"    la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
"    "
"   los vecinos conforme lo establecido en la Ley Org&aacute;nica Municipal. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al XI Distrito Electoral Local y al XXIII Federal. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Se cuenta con el Reglamento Municipal de Ecolog&iacute;a y en proceso"
"    "
"  el Reglamento Interno Municipal. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table width=""390"" height=""940"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"">"
"  <col width=""80"" span=""3"" />"
"  <tr>"
"  <td width=""225""><strong>NOMBRE</strong></td>"
"  <td width=""84"" align=""center""><strong>PERIODO</strong></td>"
"  <td width=""61""><strong>PARTIDO POL<U+00ED>TICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td>F&eacute;lix Ruiz</td>"
"  <td align=""center"">1940</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Domingo Gonz&aacute;lez&nbsp;</td>"
"  <td align=""center"">&nbsp;</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Mar&iacute;a Mej&iacute;a</td>"
"  <td align=""center"">1941</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Domingo Gonz&aacute;lez&nbsp;</td>"
"  <td align=""center"">&nbsp;</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Mar&iacute;a Mej&iacute;a</td>"
"  <td align=""center"">&nbsp;</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; D&iacute;az</td>"
"  <td align=""center"">1942</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; D&iacute;az</td>"
"  <td align=""center"">1943</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Cornelio Gonz&aacute;lez&nbsp;</td>"
"  <td align=""center"">1944</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Rojas</td>"
"  <td align=""center"">&nbsp;</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Rojas</td>"
"  <td align=""center"">1945</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Andr&eacute;s Lara</td>"
"  <td align=""center"">&nbsp;</td>"
"  <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td>Heriberto Pedraza</td>"
"  <td align=""center"">1946</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Espinoza</td>"
"  <td align=""center"">&nbsp;</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Heriberto Pedraza&nbsp;</td>"
"  <td align=""center"">1947</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Espinoza&nbsp;</td>"
"  <td align=""center"">1948</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Angel Archund&iacute;a</td>"
"  <td align=""center"">1949-1951</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Rafael Rebollar</td>"
"  <td align=""center"">1952-1954</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Osorio Jaramillo</td>"
"  <td align=""center"">1955-1957</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Eduardo Luna Hern&aacute;ndez</td>"
"  <td align=""center"">1958-1960</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Salom&oacute;n Garc&iacute;a Espinoza</td>"
"  <td align=""center"">1961-1963</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Otilio Luna Hern&aacute;ndez</td>"
"  <td align=""center"">1964-1966</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Eduardo Luna Hern&aacute;ndez</td>"
"  <td align=""center"">1967-1969</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; D&iacute;az Vel&aacute;zquez</td>"
"  <td align=""center"">1970-1972</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Salom&oacute;n Garc&iacute;a Espinoza</td>"
"  <td align=""center"">1973-1975</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Alejandrino Rodr&iacute;guez Gorostieta</td>"
"  <td align=""center"">1976-1978</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Salom&oacute;n Garc&iacute;a Espinoza</td>"
"  <td align=""center"">1979-1981</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Rub&eacute;n Rebollar Miralrrio</td>"
"  <td align=""center"">1982-1984</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Rogelio Santana Rebollar</td>"
"  <td align=""center"">1985-1987</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Fernando Garc&iacute;a Enr&iacute;quez</td>"
"  <td align=""center"">1988-1990</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Everardo L&oacute;pez Alvarado</td>"
"  <td align=""center"">1991-1993</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Fernando Garc&iacute;a Enr&iacute;quez</td>"
"  <td align=""center"">1994-1996</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Zeferino Cabrera Mondrag&oacute;n</td>"
"  <td align=""center"">1997-2000</td>"
"  <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td>J. Santos Cabrera Cruz&nbsp;</td>"
"  <td align=""center"">2000-2003</td>"
"  <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Antonio Acevedo Mendoza</td>"
"  <td align=""center"">2003-2006</td>"
"  <td align=""center"">APT</td>"
"  </tr>"
"  <tr>"
"  <td>Aar&oacute;n Pedraza Jaramillo</td>"
"  <td align=""center"">2006-2009</td>"
"  <td align=""center"">COAL.</td>"
"  </tr>"
"  <tr>"
"  <td height=""27"">J. Santos Cabrera Cruz</td>"
"  <td align=""center"">2009-2012</td>"
"  <td align=""center"">C.C.</td>"
"  </tr>"
"  <tr>"
"    <td height=""29"">Abelardo Rodr<U+00ED>guez Mondrag<U+00F3>n</td>"
"    <td align=""center"">2013-2015</td>"
"    <td align=""center"">CPEM</td>"
"  </tr>"
"  <tr>"
"    <td height=""29"">J. Santos Cabrera Cruz</td>"
"    <td align=""center"">2016-2018</td>"
"    <td align=""center"">C.PRI,VP</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Plan de Desarrollo Municipal <br />"
"</li>"
"  	<li>Ley Org&aacute;nica Municipal <br />"
"  	  </li>"
"  	<li>Programa Municipal de Poblaci&oacute;n <br />"
"  	  </li>"
"  	<li>Bando Municipal <br />"
"  	  </li>"
"  	<li>Archivo Hist&oacute;rico Municipal <br />"
"  	  </li>"
"  	<li>Registro Civil. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Otzoloapan."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Profra. Aldegunda Espinoza Rebollar, Cronista Municipal. <br />"
"Aar&oacute;n Pedraza Jaramillo. <br />"
"Rufino Rodr&iacute;guez Urquiza. <br />"
"Franco Rodr&iacute;guez Gonz&aacute;lez. <br />"
"Jos&eacute; Eduardo Hern&aacute;ndez Ugarte. <br />"
"Ana Rosa Rebollar Hern&aacute;ndez.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 066 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
