"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - San Mateo Atenco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Mateo Atenco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Mateo Atenco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Atenco o Atengo es un fonema del n&aacute;huatl. Significa ""en la orilla"
"   "
"   del agua"", de atl: ""agua""; tentli: ""borde u orilla""<U+0080><U+009D> y co: ""<U+0080><U+009C>en&quot;. </p>"
"   <p>Atengo es un nombre com&uacute;n a muchos lugares. Del ap&oacute;stol"
"   "
"  Mateo, Atenco toma su nombre cristiano: San Mateo Atenco.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc076.jpg"" alt=""San Mateo Atenco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El maestro Javier Romero Quir&oacute;z en su obra intitulada San Mateo"
"  "
"  Atenco, hace la descripci&oacute;n del escudo her&aacute;ldico, la cual"
"  "
"  se cita textualmente:</p>"
"  <p><em>""<U+0080><U+009C>Escudo acuartelado en cruz, con campo sinople, verde, bordura gules,"
"    "
"    rojo, con filete dorado sobre pergamino oro y liton gules""<U+0080><U+009D>.</em><br />"
"    Esculson en el centro, con el top&oacute;nimo de Atenco, con los signos"
"    "
"    atl: &quot;<b>agua</b>&quot;, tentli: &quot;<b>labio u orilla</b>&quot;, para expresar: ""<U+0080><U+009C><b>a"
"    "
"    la orilla del agua</b>&quot;.</p>"
"  <p>Cuartel diestro superior, con el toponimo de Cuauhpanoayan, puente."
"    "
"    Cuartel siniestro superior, con Capilla Abierta. Cuartel diestro inferior aon el signo atl: &quot;<b>agua</b>&quot;, acalli: &quot;<b>canoa</b>&quot;"
"    "
"    y&nbsp; matlatl &quot;<strong>red</strong>&quot;, para significar una zona lacustre y cuartel"
"    "
"    siniestro inferior con mapa de la municipalidad de Atenco y s&iacute;mbolos"
"    "
"    de su agro-industria, plantas de ma&iacute;z y trigo y un bot&iacute;n,"
"    "
"    sable, negro, que simboliza la industria zapatera. <br />"
"    Abajo, list&oacute;n, con la inscripci&oacute;n: &quot;<b>San Mateo Atenco</b>""<U+0080><U+009D>.</p>"
"<p>El Escudo Her&aacute;ldico, fue aprobado en sesi&oacute;n de Cabildo"
"  "
"  de 5 de noviembre de 1981.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>San Mateo cuenta con dos sitios arqueol&oacute;gicos, cuya localizaci&oacute;n"
"  "
"  se encuentra en la ribera en plena laguna. Raz&oacute;n por la cual el"
"  "
"  medio acu&aacute;tico desde tiempos antiguos fue de gran trascendencia"
"  "
"  para el desarrollo. El primero de estos sitios, San Pedro Cuautenco, que"
"  "
"  hasta la fecha no ha sido investigado, cuenta con un notable promontorio"
"  "
"  rematado por la capilla, que fue construida en sustituci&oacute;n de la"
"  "
"  ermita de los tiempos coloniales, mencionada por Vetancourt (1870-71)."
"  "
"  La importancia del sitio se evidencia en que, seg&uacute;n la tradici&oacute;n"
"  "
"  oral, el barrio donde esta situado fue ""<U+0080><U+009C>el primero""<U+0080><U+009D> y que en este lugar"
"  "
"  ""<U+0080><U+009C>iba a ser el mero pueblo""<U+0080><U+009D>.</p>"
"  <p>El otro sitio, clasificado con el n&uacute;mero 181 por la investigadora"
"    "
"    Sugiura (1988) y denominado localmente como El Esp&iacute;ritu Santo, abarc&oacute;"
"    "
"    el recorrido de una porci&oacute;n de Alto Lerma. Con base en su investigaci&oacute;n,"
"    "
"    Sugiura (1979,1988) report&oacute; tiestos y figurillas del formativo procedentes"
"    "
"    de las colecciones particulares de los lugare&ntilde;os y de uno de los"
"    "
"    pozos (...) los restos de la fauna pleistoc&eacute;nuca, los artefactos"
"    "
"    l&iacute;ticos y la infinidad de materiales arqueol&oacute;gicos (...),"
"    "
"    adem&aacute;s de la ubicaci&oacute;n junto al agua que tuvo el municipio,"
"    "
"    en medio de la zona, dentro del &aacute;rea &oacute;ptima de esta y sobre"
"    "
"    la ribera m&aacute;s amplia, hacen pensar que San Mateo fue un lugar sumamente"
"    "
"    propicio para el asentamiento de los primeros habitantes del Alto Lerma <sup>1</sup>.</p>"
"  <p>En mayo de 1996, trabajadores municipales al realizar excavaciones,"
"    "
"    descubrieron restos de un mamut de la &eacute;poca Cuaternaria. Esta osamenta"
"    "
"    fosilizada corresponde al periodo conocido como Pleistoceno. </p>"
"  <p>El &aacute;rea de San Mateo Atenco tuvo su auge durante el periodo Cl&aacute;sico"
"    "
"    (250-900 d.C.); formaba parte del valle de Toluca, poblado en su mayor&iacute;a"
"    "
"    por matlatzincas, otom&iacute;es y mazahuas. </p>"
"  <p>La historia tolteca-chichimeca, al nombrar los veinte pueblos que formaban"
"    "
"    ""<U+0080><U+009C>las manos y pies""<U+0080><U+009D> del se&ntilde;or&iacute;o tolteca, cita a Chiuhnauhteca,"
"    "
"    nombre que se le daba al r&iacute;o Lerma y que posiblemente alude a toda"
"    "
"    la zona de Toluca.<sup>2</sup></p>"
"  <p>La dependencia de Tula qued&oacute; rota con el colapso pol&iacute;tico"
"    "
"    de ese centro, pero las relaciones familiares salvaguardaron la cultura"
"    "
"    tolteca. </p>"
"  <p>En el siglo XII se produjo un movimiento de pueblos en diversas direcciones,"
"    "
"    no solamente de gente conocida como chichimecas y encabezada por X&oacute;lotl,"
"    "
"    que contribuyeron a la derrota material del imperio, sino de las mismas"
"    "
"    familias toltecas que hu&iacute;an en busca de refugio y establecimiento"
"    "
"    lejos del dominio de los invasores.<sup>3</sup> </p>"
"  <p>El valle de Toluca fue un centro donde la cultura tolteca sobrevivi&oacute;"
"    "
"    guardando sus tesoros incalculables para aportarlos una vez que el imperio"
"    "
"    chichimeca se hubo establecido, como atinadamente lo ha observado el profesor"
"    "
"    Jim&eacute;nez Moreno.<sup>4</sup></p>"
"  <p>El valle matlatzinco aparec&iacute;a ante los ojos de tenochcas como"
"    "
"    un inmenso granero regado por el r&iacute;o Chignahuatenco, hoy Lerma,"
"    "
"    cuyas aguas daban una fertilidad extraordinaria. La proximidad con los"
"    "
"    michuaques enemigos occidentales de los tenochca, fue otro motivo que empuj&oacute;"
"    "
"    a la triple alianza a lanzarse contra los matlatzincas y sus alrededores.<sup>5</sup></p>"
"  <p>La cuenta de los a&ntilde;os marcaba 12 tochtli-1476- cuando Axay&aacute;catl,"
"    "
"    decidi&oacute; conquistar a los matlatzincas, convoc&oacute; a los reyes"
"    "
"    aliados de Texcoco y Tlacopan -Nezahualpilli y Chimalpopoca-,  con ayuda"
"    "
"    de los dem&aacute;s pueblos del valle subi&oacute; las monta&ntilde;as"
"    "
"    que separaban el valle de M&eacute;xico del de Toluca para Ixtapaltetitl&aacute;n,"
"    "
"    donde se le juntaron las fuerzas de Chimaltecuhtli. </p>"
"<p>Axay&aacute;catl orden&oacute; a Chimaltecuhtli que se colocara con"
"  "
"  su ej&eacute;rcito en cierto paraje cercano al r&iacute;o Quauhpanohuayan"
"  "
"  o Chiucnahutenco (hoy r&iacute;o Lerma); atacara a los matlatzincas, cuando"
"  "
"  le hiciese se&ntilde;ales por medio de llamaradas, pero que no los matase;"
"  "
"  que se concretara a hacerlos prisioneros, pues deseaba que los enemigos"
"  "
"  fuesen presos entre los dos. Las fuerzas bajaron hacia el valle de Toluca,"
"  "
"  ocupando los pueblos de Atlapulco, Xalatlaco, Ocoyoacac, Capulhuac y atravesaron"
"  "
"  el r&iacute;o Quauhpanohuayan derrotando un grueso del ej&eacute;rcito"
"  "
"  matlatzinca. </p>"
"  <p>El valle de Toluca, despu&eacute;s de ser conquistado por los mexicas,"
"    "
"    no tardar&iacute;a m&aacute;s de medio siglo en recibir nuevos conquistadores:"
"    "
"    los soldados de Hern&aacute;n Cort&eacute;s. </p>"
"  <p>Los escasos datos que los cronistas aportan sobre la conquista espa&ntilde;ola"
"    "
"    en el valle de Toluca pueden complementarse con los litigios y pugnas de"
"    "
"    tierras entre la corona y el Marquesado del valle. </p>"
"  <p>Fue en la zona sur del valle de Toluca... -concretamente en Atenco (San"
"    "
"    Mateo)- donde el conquistador extreme&ntilde;o (Hern&aacute;n Cort&eacute;s)"
"    "
"    puso su primer estancia y la primera, ""<U+0080><U+009C>seg&uacute;n se dice""<U+0080><U+009D>, de la Nueva"
"    "
"    Espa&ntilde;a (Gerhard, 1972-1976). Hechos que denotan la peculiaridad"
"    "
"    de la zona por la base lacustre del desarrollo ganadero. El primer contacto"
"    "
"    con los hispanos habiase producido en 1519, efectu&aacute;ndose dos a&ntilde;os"
"    "
"    despu&eacute;s el sojuzgamiento local, por Gonzalo de Sandoval Andr&eacute;s"
"    "
"    de Tapia y Mart&iacute;n Dorantes. </p>"
"  <p>La destrucci&oacute;n del se&ntilde;or&iacute;o ind&iacute;gena incidi&oacute;"
"    "
"    tambi&eacute;n la arbitraria situaci&oacute;n creada, por las concertaciones"
"    "
"    para el pago del tributo, as&iacute; como las autoasignaciones iniciales"
"    "
"    de Cort&eacute;s y el otorgamiento de encomiendas. </p>"
"  <p>(...) entre 1521 y 1570, con objeto de quitarle al se&ntilde;or natural"
"    "
"    el poder y homologarlo con el com&uacute;n de naturales, (se impusieron"
"    "
"    en el)... orden jurisdiccional, realizada mediante el nombramiento, entre"
"    "
"    1521 y 1550, de los primeros funcionarios: los jueces y los alcaldes. Dos"
"    "
"    ejemplos del inicio del proceso lo constituyen Acazulco y San Mateo Atenco,"
"    "
"    donde se nombr&oacute; a los primeros funcionarios: de ordenador comisario,"
"    "
"    regidor, ola de agua y ayudante de campo, en 1534 en el primer caso y de"
"    "
"    los primeros alguaciles en 1544-1545 en el segundo. </p>"
"  <p>La labor proselitista de franciscanos y agustinos fue fundamental en"
"    "
"    el encauzamiento de la violenta y profunda transformaci&oacute;n socioecon&oacute;mica"
"    "
"    y en la construcci&oacute;n de la Rep&uacute;blica de Indios, al lograr"
"    "
"    que la religi&oacute;n conformara el eje de la vida social de las comunidades"
"    "
"    ind&iacute;genas. (...) </p>"
"  <p>No obstante, fue en San Mateo Atenco, otro pueblo del Alto Lerma, donde"
"    "
"    los franciscanos lograron fundar una Rep&uacute;blica de Indios ejemplar.<sup>6</sup> </p>"
"  <p>La regi&oacute;n del valle de Toluca pronto fue poblada por espa&ntilde;oles"
"    "
"    que se dedicaron a la agricultura y a la cr&iacute;a del ganado mayor y"
"    "
"    menor. Una de las instituciones llegadas de Espa&ntilde;a y prontamente"
"    "
"    puesta a funcionar fue la Encomienda.</p>"
"  <p>Por Encomienda, sabemos que Atenco y Atengo pertenecieron en un principio"
"    "
"    al marquesado. En efecto, as&iacute; lo consigna el libro de tasaciones"
"    "
"    de pueblos de Altamirano (gobernador marquesado).</p>"
"<p>Desde el inicio de su evangelizaci&oacute;n Atenco estuvo atendido por"
"  "
"  franciscanos; ellos bautizaron al pueblo con el nombre de San Mateo.</p>"
"  <p>San Mateo Atenco hasta 1726, pertenec&iacute;a jurisdiccionalmente a"
"    "
"    Metepec; en ese a&ntilde;o pas&oacute; a formar parte de la jurisdicci&oacute;n"
"    "
"    judicial y rent&iacute;stica de Lerma por decreto n&uacute;mero 106 de"
"    "
"    la Honorable Legislatura del Estado de M&eacute;xico. </p>"
"  <p>Las autoridades superiores competentes de San Mateo Atenco, solicitan"
"    "
"    el 27 de julio de 1866 al arzobispado Pelagio, que su vicar&iacute;a sea"
"    "
"    elevada a parroquia. Hechas las diligencias de rigor, el arzobispado concedi&oacute;"
"    "
"    la erecci&oacute;n en parroquia de la vicar&iacute;a de San Mateo el primero"
"    "
"    de octubre de 1866, nombrando primer p&aacute;rroco al padre don Casto"
"    "
"    Islas con el t&iacute;tulo de cura interno, el 8 de octubre del mismo a&ntilde;o. </p>"
"  <p>El hecho m&aacute;s notable suscitado durante la guerra de Independencia,"
"    "
"    que se relaciona con San Mateo Atenco, es la batalla de Las Cruces ocurrida"
"    "
"    el 30 de octubre de 1810. </p>"
"  <p>En 1863, siendo presidente municipal de San Mateo Atenco el licenciado"
"    "
"    Julio Espinoza, un grupo de adinerados del barrio de Guadalupe fraccion&oacute;"
"    "
"    la tierra de ese lugar, lo cual origin&oacute; gran descontento entre la"
"    "
"    poblaci&oacute;n y un fuerte enfrentamiento en esa comunidad, en el que"
"    "
"    debi&oacute; intervenir el ej&eacute;rcito para hacer que los terrenos"
"    "
"    fueran devueltos a sus antiguos due&ntilde;os.</p>"
"  <p>Durante el siglo XIX la gente laboraba en las haciendas Do&ntilde;a"
"    "
"    Rosa, San Antonio, La Asunci&oacute;n, Buenavista, San Mateo y Atenco,"
"    "
"    que recib&iacute;an m&iacute;seros salarios de 15 y 18 centavos por una"
"    "
"    jornada de sol a sol.</p>"
"  <p>Siendo gobernador del estado Libre y Soberano de M&eacute;xico, Mariano"
"    "
"    Riva Palacio, se erigi&oacute; la municipalidad de San Mateo Atenco, del"
"    "
"    distrito de Lerma, el 12 de octubre de 1871.</p>"
"  <p>En 1872, al surgir como municipio San mateo Atenco, le fue segregado"
"    "
"    por lo menos el barrio de San Gaspar Tlahueililpan -que se anexo al municipio"
"    "
"    de Metepec-, perdiendo unos a&ntilde;os m&aacute;s tarde, en 1883, las"
"    "
"    dos terceras partes del llano de Guadalupe. Posteriormente qued&oacute;"
"    "
"    confinado a su m&iacute;nima expresi&oacute;n territorial (...)<sup>7</sup>. En 1874 se separ&oacute; San Pedro Tultepec de San Mateo Atenco y pas&oacute;"
"    "
"    a formar parte del municipio de Lerma, dejando desde entonces tambi&eacute;n"
"    "
"    una franja de tierras en litigio con San Mateo Atenco y Metepec. </p>"
"  <p>Durante el porfiriato, gracias al desarrollo del ferrocarril se facilit&oacute;"
"    "
"    la movilizaci&oacute;n de productos agr&iacute;colas, prosperaron sobre"
"    "
"    todo el valle de Toluca y sus haciendas. </p>"
"  <p>En ese mismo periodo, la separaci&oacute;n entre el campesino y su tierra"
"    "
"    se consolid&oacute; a&uacute;n m&aacute;s, increment&aacute;ndose el latifundismo"
"    "
"    y la explotaci&oacute;n de los ind&iacute;genas. </p>"
"  <p>Al estallar el a&ntilde;o de 1910, San Mateo Atenco pertenec&iacute;a"
"    "
"    al distrito de Lerma. Por el a&ntilde;o de 1913 este distrito se ve sobresaltado"
"    "
"    por la proximidad de los rebeldes. </p>"
"  <p>El 31 de enero de 1914 se inaugur&oacute; la oficina de correos en la"
"    "
"    cabecera municipal, la cual fue solicitada por el profesor Luis Gonzaga"
"    "
"    Tapia. </p>"
"  <p>(...) As&iacute; fue en los tiempos posrevolucionarios y dentro del"
"    "
"    contexto del desarrollo industrial, que para el caso representativo del"
"    "
"    municipio de San Mateo Atenco, un grupo de agricultores incursion&oacute;"
"    "
"    en la producci&oacute;n de calzado, iniciando tiempo despu&eacute;s, ya"
"    "
"    dentro de la zapater&iacute;a, su propio proceso.<sup>8</sup></p>"
"  <p>A&uacute;n cuando los or&iacute;genes de la zapater&iacute;a en la zona"
"    "
"    lacustre se remontan a la centuria inicial de la colonizaci&oacute;n espa&ntilde;ola"
"    "
"    (Lockhart, 1991; Albores, 1993), la primera noticia que se tiene de aquella"
"    "
"    actividad en San Mateo Atenco corresponde al a&ntilde;o 1873 (Archivo municipal"
"    "
"    de S. M. Atenco, Libro de Matrimonios, 1873). Durante la segunda mitad"
"    "
"    del siglo XX tuvo lugar, en el municipio, la transformaci&oacute;n del"
"    "
"    taller manufacturero en f&aacute;brica de calzado, con lo que la zapater&iacute;a,"
"    "
"    adem&aacute;s de presentar una continuidad en el contexto del desarrollo"
"    "
"    industrial de la zona, constituye la actividad con base en la cual se produjo"
"    "
"    el cambio econ&oacute;mico en San Mateo Atenco. </p>"
"  <p>Durante los primeros sesenta a&ntilde;os del presente siglo la zapater&iacute;a"
"    "
"    puede dividirse en tres etapas, tomando en cuenta, espec&iacute;ficamente,"
"    "
"    la ausencia o presencia de m&aacute;quinas, el tipo de &eacute;stas y la"
"    "
"    menor o mayor utilizaci&oacute;n de las mismas. </p>"
"  <p>a) Primera etapa. 1900-1912. Trabajo Manual: se emplean instrumentos, sin el uso de m&aacute;quinas y en la que las dos formas de organizaci&oacute;n"
"    "
"    del trabajo -individual y colectiva- fueron cuantitativamente importantes. <br />"
"    b) Segunda etapa. 1913-1931. Empleo de m&aacute;quinas mec&aacute;nicas."
"    "
"    La llegada de m&aacute;quinas mec&aacute;nicas para la hechura de zapatos,"
"    "
"    eran impulsadas a mano o con el pie, lo que implic&oacute; que el trabajo"
"    "
"    dejara de ser totalmente manual. <br />"
"    La m&aacute;quina para coser el ""<U+0080><U+009C>corte""<U+0080><U+009D> fue la primera que lleg&oacute;"
"    "
"    a San Mateo en 1913; hacia 1915 se introdujo una m&aacute;quina mec&aacute;nica"
"    "
"    para coser la suela, y posteriormente lleg&oacute; a San Mateo la m&aacute;quina"
"    "
"    de pedal para coser cortes.<br />"
"c)Tercera etapa de la zapater&iacute;a. 1932-1959. Empleo de m&aacute;quinas"
"    "
"    el&eacute;ctricas: La tercera etapa de la zapater&iacute;a se caracteriz&oacute;"
"    "
"    por la utilizaci&oacute;n de m&aacute;quinas que posibilitaron la transformaci&oacute;n"
"    "
"    de la unidad productiva, de un tipo de taller -manufacturero- a otro que"
"    "
"    desembocar&iacute;a en la f&aacute;brica de zapatos. </p>"
"<p>En 1932 se utiliz&oacute; por primera vez en San Mateo Atenco una m&aacute;quina"
"    "
"    el&eacute;ctrica la stitcher para coser suelas.<sup>9</sup></p>"
"  <p>El periodo revolucionario trajo a la par el reparto agrario. En 1915,"
"    "
"    los vecinos del municipio realizaron, sin &eacute;xito, un tr&aacute;mite"
"    "
"    para solicitar al presidente de la secci&oacute;n de agricultura y la restituci&oacute;n"
"    "
"    de las tierras que, de acuerdo con aquellos, hab&iacute;an sido arrebatadas"
"    "
"    por los poblados de Lerma, Tultepec, Cholula, Capulhuac, Metepec, San Miguel"
"    "
"    Toto, San Lucas Tunco, San Pedro Taltizap&aacute;n, haciendas de Texcaltenco,"
"    "
"    La Asunci&oacute;n, Atizap&aacute;n y Do&ntilde;a Rosa y el Rancho de San"
"    "
"    Antonio.<sup>10</sup></p>"
"  <p>Dotaci&oacute;n ejidal. Como resultado de la Revoluci&oacute;n Mexicana"
"    "
"    se produjo la dotaci&oacute;n ejidal y se disminuy&oacute; la jornada de"
"    "
"    trabajo agr&iacute;cola de doce y trece a nueve horas (...). El municipio"
"    "
"    recibi&oacute; terrenos ejidales en dos ocasiones durante los primeros"
"    "
"    cincuenta a&ntilde;os del siglo XX. Despu&eacute;s de la infructuosa solicitud"
"    "
"    de restituci&oacute;n de tierras, hecha en 1915, los vecinos pidieron dotaci&oacute;n"
"    "
"    en 1919 al presidente de la comisi&oacute;n local agraria y al gobernador"
"    "
"    del Estado de M&eacute;xico, indicando que eran afectables las haciendas"
"    "
"    de Atenco, Atizap&aacute;n, San Antonio, Totoltepec, Buenavista y La Asunci&oacute;n. </p>"
"  <p>La superficie que finalmente fue dotada, mediante la posesi&oacute;n"
"    "
"    definitiva en 1925, se fraccion&oacute; en 1,404 parcelas toc&aacute;ndole"
"    "
"    a cada ejidatario un cuarto de hect&aacute;rea. Al a&ntilde;o siguiente,"
"    "
"    los habitantes de San Mateo solicitaron ampliaci&oacute;n del ejido, obteniendo"
"    "
"    una respuesta satisfactoria del presidente de la Rep&uacute;blica Emilio"
"    "
"    Portes Gil, quien, el 29 de junio de 1929, resolvi&oacute; que el ejido"
"    "
"  se ampliara en una extensi&oacute;n de alrededor de 780 hect&aacute;reas.<sup>11</sup></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ambrosio Calzada. </strong><br />"
"  Primer profesor de educaci&oacute;n primaria en San Mateo Atenco, se"
""
"desconoce su fecha de nacimiento; muri&oacute; el 7 de septiembre de 1972. </p>"
"  <p><strong>Luis Gonzaga Tapia Almaraz (1891-1967)</strong><br />"
"    Profesor de educaci&oacute;n primaria, secretario del ayuntamiento,"
"    "
"  gestor de la oficina de correos y encargado de ella durante 30 a&ntilde;os. </p>"
"  <p><strong>Jos&eacute; Escutia Hern&aacute;ndez (1896-1941)</strong><br />"
"    Pol&iacute;tico, representante de las campa&ntilde;as pol&iacute;ticas"
"    "
"  de diferentes candidatos a presidente de la Rep&uacute;blica. </p>"
"  <p><strong>Luis Cuesta Mondrag&oacute;n.</strong><br />"
"    Maestro de educaci&oacute;n primaria que dedic&oacute; su vida a la"
"    "
"    ni&ntilde;ez, destac&aacute;ndose como un gran educador. </p>"
"  <p><strong>Bernardo Segura.</strong><br />"
"    Deportista sobresaliente a nivel nacional e internacional, ganador"
"    "
"    del tercer lugar de caminata de 20 kil&oacute;metros en las olimpiadas"
"    "
"  de Atlanta 1996. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>&nbsp;</td>"
""
""
""
"<td>San Mateo Atenco cuenta con una"
""
"inmensa riqueza de restos de fauna, correspondientes al periodo pleitoceno.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>250-900 d.C.</center>"
""
"</td>"
""
""
""
"<td>Auge de San Mateo Atenco durante"
""
"el periodo cl&aacute;sico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1476</center>"
""
"</td>"
""
""
""
"<td>Axay&aacute;catl inicia la conquista"
""
"del valle Matlatzinca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1519</center>"
""
"</td>"
""
""
""
"<td>El conquistador Hern&aacute;n"
""
"Cort&eacute;s, puso su primer estancia en San Mateo Atenco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>Gonzalo de Sandoval, Andr&eacute;s"
""
"Tapia y Mart&iacute;n Dorantes, inician el sojuzgamiento de la zona.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>Entre 1521 y 1550</center>"
""
"</td>"
""
""
""
"<td>Se nombraron los primeros funcionarios:"
""
"jueces y los alcaldes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>San Mateo Atenco hasta 1726</center>"
""
"</td>"
""
""
""
"<td>Pertenec&iacute;a jurisdiccionalmente"
""
"a Metepec; posteriormente pas&oacute; a formar parte de la jurisdicci&oacute;n"
""
"judicial y rent&iacute;stica de Lerma.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>El 27 de julio de 1866</center>"
""
"</td>"
""
""
""
"<td>Se solicita elevar la vicar&iacute;a"
""
"de San Mateo a Parroquia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>El 1&deg; de octubre de 1866</center>"
""
"</td>"
""
""
""
"<td>El arzobispo Pelagio, concedi&oacute;"
""
"la erecci&oacute;n de la parroquia la Vicar&iacute;a de San Mateo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>El 12 de octubre de 1871</center>"
""
"</td>"
""
""
""
"<td>Se erigi&oacute; la municipalidad"
""
"de San Mateo Atenco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1873</center>"
""
"</td>"
""
""
""
"<td>Primera noticia de la actividad"
""
"zapatera en San Mateo Atenco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>El 31 de enero de 1914</center>"
""
"</td>"
""
""
""
"<td>Se inaugur&oacute; la oficina"
""
"de correos en la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1900-1912</center>"
""
"</td>"
""
""
""
"<td>Etapa conocida como del trabajo"
""
"manual en la industria del calzado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1913-1931</center>"
""
"</td>"
""
""
""
"<td>Se inicia el empleo de las primeras"
""
"m&aacute;quinas mec&aacute;nicas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1832-1959</center>"
""
"</td>"
""
""
""
"<td>Empleo de m&aacute;quinas el&eacute;ctricas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1932</center>"
""
"</td>"
""
""
""
"<td>Se utiliz&oacute; por primera"
""
"vez la m&aacute;quina stitcher.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1919</center>"
""
"</td>"
""
""
""
"<td>Se dota de tierras ejidales a"
""
"San Mateo Atenco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1925</center>"
""
"</td>"
""
""
""
"<td>Posesi&oacute;n definitiva de"
""
"tierras ejidales con 1,404 parcelas.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m076.jpg"" alt=""Municipio San Mateo Atenco""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se localiza en el &aacute;rea central del Estado de M&eacute;xico"
"    "
"    y en la zona metropolitana de la ciudad de Toluca; corresponde a la Regi&oacute;n"
"    "
"    I Toluca.</p>"
"      <p> Geogr&aacute;ficamente se ubica entre las coordenadas 19&deg;14'<U+0080><U+0099>14""<U+0080><U+009D>"
"        "
"        y 19&deg;17'08""<U+0080><U+009D> de latitud norte; 99&deg;31'10""<U+0080><U+009D> y 99&deg;34<U+0080><U+0099>'05""<U+0080><U+009D>"
"        "
"        de latitud sur. </p>"
"    <p>Limita al norte con: Toluca y Lerma (paseo Tollocan); al sur: Metepec"
"    "
"    (pueblos de San Lucas Tunco y San Gaspar); al este: Lerma (r&iacute;o Lerma); al oeste: Metepec (fraccionamiento La Asunci&oacute;n).</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio tiene una superficie de 27.38 kil&oacute;metros cuadrados;"
""
"la cabecera municipal alcanza 2,570 metros sobre el nivel del mar. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Geol&oacute;gicamente el municipio se caracteriza por presentar en toda"
"  "
"  la superficie suelo aluvial, que esta formado por el dep&oacute;sito de"
"  "
"  materiales sueltos (gravas y arenas) provenientes de rocas preexistentes,"
"  "
"  que han sido transportados por corrientes superficiales de agua desde las"
"  "
"  partes m&aacute;s altas como la Sierra Nahuatlaca-Matlatzinca al sur y"
"  "
"  Sierra Nevada al suroeste. </p>"
"  <p>La topograf&iacute;a del municipio no es muy relevante ya que no cuenta"
"    "
"    con cadenas monta&ntilde;osas, sierras, volcanes o mesetas, sino que es"
"    "
"    parte del gran valle de Toluca, el cual es producto del deposito de materiales"
"    "
"    erosionados de las partes altas que rodean al valle, principalmente provenientes"
"    "
"  del volc&aacute;n Xinat&eacute;catl. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio se localiza en la regi&oacute;n hidrol&oacute;gica ""<U+0080><U+009C>Lerma-Chapala-Santiago""<U+0080><U+009D>,"
""
"comprendida en la cuenca Lerma-Toluca, subcuenca r&iacute;o Almoloya-Otzolotepec."
""
"El r&iacute;o Lerma sirve de l&iacute;mite natural al municipio por el"
""
"oriente.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima que se presenta en esta zona es C(W2)(W)b(i""<U+0080><U+009D>)g, que nos indica"
"    "
"    un clima templado, semic&aacute;lido, subh&uacute;medo, verano largo y"
"    "
"    lluvia invernal. La temperatura m&aacute;s elevada se manifiesta antes"
"    "
"    del solsticio de verano. </p>"
"    <p>Sus temperaturas van de los 10<U+00B0> a los 12&deg;C,"
"      "
"      sus precipitaciones de los 700 a los 900 mil&iacute;metros; las heladas"
"      "
"      se presentan principalmente en el periodo de invierno, es durante diciembre"
"      "
"      y enero cuando se manifiestan las temperaturas m&aacute;s bajas; los vientos"
"      "
"      predominantes son de sur a norte. Este municipio no cuenta con estaci&oacute;n"
"      "
"    meteorol&oacute;gica propia. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La flora es rica y variada en el municipio. Entre los &aacute;rboles"
"  "
"  destacan el sauce llor&oacute;n, pino, cedro gigante o alcanfas; entre"
"  "
"  los arbustos el sa&uacute;co, jarilla, tepoz&aacute;n, escobilla, popote,"
"  "
"  trueno y cedr&oacute;n; entre las plantas acu&aacute;ticas el lirio acu&aacute;tico,"
"  "
"  berro, jara, lentejilla y tule.</p>"
"  <p>De la fauna sobresalen la liebre, tlacuache, zorrillo, hur&oacute;n,"
"    "
"    cacomixtle; aves como el gorri&oacute;n, calandria, matraca, tordo, t&oacute;rtola"
"    "
"  y lechuza; reptiles como culebra, v&iacute;bora, lagartija y camale&oacute;n.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La superficie del municipio es de 1,258 hect&aacute;reas en las cuales"
"  "
"  se distinguen diferentes suelos. </p>"
"  <p>El feozem cubre 87% del municipio, exceptuando la porci&oacute;n sureste."
"    "
"    Posee una capa superficial oscura suave, rica en materia org&aacute;nica"
"    "
"    y en nutrientes, por lo que las actividades agropecuarias son buenas. </p>"
"  <p>El suelo llamado histosol se distribuye en el 13% de la superficie municipal"
"    "
"    en la porci&oacute;n sureste, en donde se localizan las zonas sujetas a"
"    "
"    inundaci&oacute;n y los desechos de plantas que quedan en la superficie"
"    "
"    de la zona sin descomponerse durante mucho tiempo, lo que provoca olor"
"    "
"  a material org&aacute;nico y una vegetaci&oacute;n natural de pastos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Uno de los monumentos que se pueden considerar hist&oacute;ricos dentro"
""
"del municipio es el de Emiliano Zapata, el cual se encuentra ubicado a"
""
"la entrada del municipio, sobre el paseo Tollocan, los arcos que est&aacute;n"
""
"en el acceso principal son otro monumento de car&aacute;cter hist&oacute;rico"
""
"para el municipio. </p>"
"  <p>En el municipio se encuentran varias obras arquitect&oacute;nicas, principalmente"
"  "
"  de tipo religioso, construidas a partir del siglo XVI. Una de las m&aacute;s"
"  "
"  importantes es la capilla de San Pedro, ubicada en el barrio del mismo"
"  "
"  nombre. Fue la primera que se construy&oacute; en el municipio; su altar"
"  "
"  est&aacute; tallado en madera con acabados en oro laminado. </p>"
"  <p>La parroquia de San Mateo Atenco, edificada en la cabecera municipal,"
"  "
"  conserva su capilla abierta de tres arcos; la opini&oacute;n general sobre"
"  "
"  &eacute;sta construcci&oacute;n, sugiere que se trata de una edificaci&oacute;n"
"  "
"  de grandes dimensiones, ya que incluso lo que pudo ser la porter&iacute;a"
"  "
"  tiene caracter&iacute;sticas formales de capilla abierta.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta patronal en San Mateo Atenco se celebra el 21 de septiembre,"
"  "
"  donde se realiza un carnaval; sin embargo en los dem&aacute;s barrios tambi&eacute;n"
"  "
"  festejan su fiesta patronal de acuerdo al santo que les da su nombre. <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>FIESTA</b>"
"    </center></td>"
"    <td><center>"
"    <b>FECHA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Crispin y San Crispiniano</td>"
"    <td><center>"
"    25 de octubre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Mateo Atenco</td>"
"    <td><center>"
"    Carnaval 21 de septiembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de San Pedro</td>"
"    <td><center>"
"    29 de septiembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de la Concepci&oacute;n</td>"
"    <td><center>"
"    8 de diciembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de San Juan</td>"
"    <td><center>"
"    24 de junio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de San Miguel</td>"
"    <td><center>"
"    29 de septiembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de San Nicol&aacute;s</td>"
"    <td><center>"
"    10 de septiembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de Santiago</td>"
"    <td><center>"
"    26 de julio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de la Magdalena</td>"
"    <td><center>"
"    22 de julio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de Guadalupe</td>"
"    <td><center>"
"    12 de diciembre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de Santa Mar&iacute;a</td>"
"    <td><center>"
"    15 de agosto"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de San Francisco</td>"
"    <td><center>"
"    4 de octubre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de San Lucas</td>"
"    <td><center>"
"    18 de octubre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de San Isidro</td>"
"    <td><center>"
"    15 de mayo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Emiliano Zapata</td>"
"    <td><center>"
"    21 de agosto"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Isidro Fabela</td>"
"    <td><center>"
"    28 de agosto"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia &Aacute;lvaro Obreg&oacute;n&nbsp;</td>"
"    <td><center>"
"    15 de mayo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Reforma</td>"
"    <td><center>"
"    15 de mayo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Buenavista</td>"
"    <td><center>"
"    15 de agosto"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Francisco I. Madero</td>"
"    <td><center>"
"    28 de agosto"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: Gobierno del Estado de M&eacute;xico. Gobierno"
""
"Municipal de San Mateo Atenco, 1986-1987. Monograf&iacute;a municipal de"
""
"San Mateo Atenco, Luis Escutia Zepeda, Toluca, M&eacute;xico.</div>"
"  <p><b>Tradiciones</b> </p>"
"  <p>En San Mateo Atenco una de las principales tradiciones son los carnavales"
"    "
"    con las mojigangas que se llevan a cabo en cada barrio.</p>"
"  <p>Otra de las tradiciones es el d&iacute;a 8 de septiembre, cuando se"
"    "
"    hace la limpia y enfloramiento de las tumbas.</p>"
"  <p>Para las festividades de todos los santos y fieles difuntos, se acostumbra"
"    "
"    colocar un altar en el lugar principal de las casas para ofrecerlo a sus"
"    "
"    difuntos y el d&iacute;a 1 se acude al cementerio para hacer la velaci&oacute;n"
"    "
"    en las tumbas durante toda la noche.</p>"
"  <p>El d&iacute;a de San Crispin y San Crispiniano patronos de los zapateros,"
"    "
"    el pueblo de San Mateo acude a la iglesia con sus im&aacute;genes para"
"    "
"    escuchar misa y recibir la bendici&oacute;n. Posteriormente organizan grandes"
"    "
"    festejos donde se ofrecen los m&aacute;s exquisitos manjares, as&iacute;"
"    "
"    como bailes con grupos populares.</p>"
"<p align=""center""><img width=""396"" src=""15076/15t076-01.jpg""alt=""fiesta patronal de san mateo atenco.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio la m&uacute;sica que se escucha es contempor&aacute;nea,"
""
"la de mariachis, popular, de estudiantina y de conjuntos norte&ntilde;os."
""
"De estos se puede mencionar a la ""<U+0080><U+009C>Sonora Atenco""<U+0080><U+009D>.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio existe actividad artesanal en el barrio de Guadalupe,"
"  "
"  en el que se elaboran sillas de madera y asientos de tule.</p>"
"  <p>Por otro lado en el barrio de San Pedro existe la actividad artesanal"
"    "
"    del trabajo del tule (petates, asientos, tejido de lino); la cual es cada"
"    "
"  vez menor.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La alimentaci&oacute;n en general se realiza a base de ma&iacute;z,"
""
"frijol, haba, chiles y verduras silvestres provenientes de los terrenos"
""
"de cultivos tales como: papas, quelites, navo, chivatos, paletar&iacute;a,"
""
"entre otros; adem&aacute;s de hiervas comestibles extra&iacute;das de la"
""
"laguna, como quintonil, berros, papa de agua, chichamol, etc. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No hay. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Dado que el municipio de San Mateo Atenco se encuentra en los l&iacute;mites"
"  "
"  del corredor industrial Toluca-Lerma; aproximadamente el 80% de sus habitantes"
"  "
"  se emplean en las actividades econ&oacute;micas que conforman el sector"
"  "
"  secundario; un 10% en el sector terciario y el 10% restante en el primario.</p>"
"  <p>El municipio de San Mateo Atenco esta constituido por una cabecera municipal"
"    "
"    denominada San Mateo Atenco con una poblaci&oacute;n total de 48,306 habitantes,"
"    "
"    12 barrios, 6 colonias y un fraccionamiento, que a continuaci&oacute;n"
"    "
"    se enlistan.</p>"
"  <p>La distribuci&oacute;n de la poblaci&oacute;n de acuerdo a las principales"
"    "
"    localidades es: el Barrio de San Gaspar con 74 habitantes; Barrio de San"
"    "
"    Pedro con 55; Colonia Francisco I. Madero con 445; Colonia Reforma (San"
"    "
"    Antonio Abad) con 2,095; Santa Mar&iacute;a La Asunci&oacute;n con 2,213"
"    "
"  y Santa Rosa Atenco (Col. Emiliano Zapata) con 901.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>Un s&iacute;ndico procurador <br />"
"    </li>"
"  <li>Seis regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>Cuatro regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sector de mercados, abasto,"
"    "
"    comercio y rastros</td>"
"    <td><center>"
"    Primer regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento agropecuario y forestal</td>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Departamento de limpia, preservaci&oacute;n"
"    "
"    y Restauraci&oacute;n del ambiente</td>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado p&uacute;blico y"
"    "
"    salud</td>"
"    <td><center>"
"    Cuarto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo, transporte y vialidad</td>"
"    <td><center>"
"    Quinto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua, drenaje y alcantarillado</td>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Empleo y promoci&oacute;n comercial</td>"
"    <td><center>"
"    S&eacute;ptimo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, jard&iacute;nes y"
"    "
"    panteones</td>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La cultura, educaci&oacute;n"
"    "
"    p&uacute;blica y deporte</td>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras p&uacute;blicas y desarrollo"
"    "
"    urbano</td>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15076/15og076.jpg"" width=""370"" alt=""organigrama San Mateo Atenco"" /></p>"
"  <p>El ayuntamiento para tener un mejor desempe&ntilde;o en los servicios"
"    "
"    p&uacute;blicos, ha instrumentado la siguiente estructura administrativa,"
"    "
"    con las siguientes &aacute;reas: </p>"
"  <p>Tesorer&iacute;a Municipal, Direcci&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Direcci&oacute;n de Gobernaci&oacute;n, Contralor&iacute;a Interna, Secretar&iacute;a"
"    "
"    T&eacute;cnica del Ayuntamiento, Direcci&oacute;n de Recursos Humanos,"
"    "
"    Direcci&oacute;n de Desarrollo Urbano y Obras P&uacute;blicas, Direcci&oacute;n"
"    "
"    de Planeaci&oacute;n, Oficial&iacute;a del Registro Civil, Oficial&iacute;a"
"    "
"    Conciliadora y Calificadora, Catastro, Direcci&oacute;n de Servicios Generales,"
"    "
"    Departamento de Adquisici&oacute;n y Compras, Direcci&oacute;n de Protecci&oacute;n"
"    "
"    Civil, Organismos Descentralizados de Agua y Saneamiento, Comisi&oacute;n"
"    "
"  de Planeaci&oacute;n para el Desarrollo Municipal. </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se les denominan delegados y subdelegados municipales. Tienen las atribuciones"
"    "
"    y limitaciones que establecen las leyes, el Bando Municipal y los reglamentos"
"    "
"    municipales para mantener el orden, la tranquilidad y seguridad de los"
"    "
"    vecinos; dependen jer&aacute;rquicamente del presidente del H. Consejo"
"    "
"    Municipal. </p>"
"    <p>Por cada barrio, colonia o fraccionamiento se eligen cuatro"
"      "
"      delegados y cuatro subdelegados que act&uacute;an como suplentes; estos"
"      "
"    son elegidos democr&aacute;ticamente y sus funciones son por tres a&ntilde;os.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al XXVII distrito electoral federal con cabecera"
""
"en Metepec y al IV distrito electoral local con cabecera el Lerma."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Los que establecen, regulan la organizaci&oacute;n y operatividad de"
"  "
"  la administraci&oacute;n interna del municipio: Reglamento Org&aacute;nico"
"  "
"  y Reglamento Interior del Trabajo.</p>"
"  <p>Los que establecen, dan normatividad a la organizaci&oacute;n y funcionamiento"
"    "
"    de los servicios p&uacute;blicos. El reglamento de obras p&uacute;blicas,"
"    "
"    de tr&aacute;nsito, de limpia y salud p&uacute;blica.</p>"
"  <p>Los que establecen y regulan las actividades de los particulares que"
"    "
"    pueden afectar al desarrollo de la vida comunitaria: Reglamento de mercados"
"    "
"    y comercio en la v&iacute;a p&uacute;blica, de expedici&oacute;n de bebidas,"
"    "
"    de cementerios y panteones, de anuncios, de espect&aacute;culos y diversiones"
"    "
"  p&uacute;blicas.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""231"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""87""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""77"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Roque Gardu&ntilde;o</td>"
"    <td> <center>"
"      1930-1931</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aristeo Arratia</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Genaro Aranda y Nicol&aacute;s "
"    Le&oacute;n</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aristeo Arratia y Columbo "
"    Salazar</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Te&oacute;dulo Gonz&aacute;lez</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Gonz&aacute;lez</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Arzaluz</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Manjarrez y Br&iacute;gido "
"    Silva</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juvenal Gonz&aacute;lez "
"    y Carlos Glez.</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Gonz&aacute;lez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Br&iacute;gido Silva</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Viviano Gonz&aacute;lez "
"    y Felipe Sanabria</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Flores</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Manjarrez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Mu&ntilde;oz Salazar</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Simule Rosales Gonz&aacute;lez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Filem&oacute;n Orihuela "
"    Aguas</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Bobadilla &Aacute;lvarez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Escutia P&eacute;rez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Bobadilla &Aacute;lvarez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Valverde</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Zepeda</td>"
"    <td> <center>"
"      1994-1994</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carmelo Sara Garc&iacute;a</td>"
"    <td> <center>"
"      1994-1997</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mart&iacute;n P. Jim&eacute;nez "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Gonz&aacute;lez Ortiz</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Sanabria Col&iacute;n</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Lucio Santiago Zepeda Gonz&aacute;lez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Fuentes Vazquez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Olga P<U+00E9>rez Sanabria</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Julio C<U+00E9>sar Serrano Gonz<U+00E1>lez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Albores Z&aacute;rate, Beatriz A. Tules y Sirenas. El impacto ecol&oacute;gico"
""
"y cultural de la industrializaci&oacute;n en el Alto Lerma. El Colegio"
""
"mexiquense A.C/Gobierno del Estado de M&eacute;xico, Zinacantepec, Estado"
""
"de M&eacute;xico, 1995 <br />"
"</li>"
"  	<li>Hern&aacute;ndez Rodr&iacute;guez, Rosaura. El valle de Toluca, &eacute;poca"
"  	  "
"  	  prehisp&aacute;nica y siglo XVI, El Colegio Mexiquense/H. Ayuntamiento"
"  	  "
"  	  de Toluca, Toluca. <br />"
" 	  </li>"
"  	<li>H. Ayuntamiento Constitucional de San Mateo Atenco. Plan de desarrollo"
"  	  "
"  	  municipal 1997-2000, San Mateo Atenco, M&eacute;xico, 1997. <br />"
" 	  </li>"
"  	<li>Romero Quir&oacute;z, Javier. San Mateo Atenco,H. Ayuntamiento Constitucional"
"  	  "
"  	  de San Mateo Atenco, Toluca, M&eacute;xico, 1981. <br />"
" 	  </li>"
"  	<li>Robelo, Cecilio A. Nombres geogr&aacute;ficos ind&iacute;genas del"
"  	  "
"  	  Estado de M&eacute;xico (estudio cr&iacute;tico etimol&oacute;gico), Biblioteca"
"  	  "
"  	  Enciclop&eacute;dica del Estado de M&eacute;xico, M&eacute;xico, 1977. <br />"
"  	  Mart&iacute;nez Alvarez Gabriela y Marcela Vicencio Carballo. Monograf&iacute;a"
"  	  "
"  	  municipal de San Mateo Atenco, Gobierno del Estado de M&eacute;xico/Instituto"
"  	  "
"  	  Mexiquense de Cultura, M&eacute;xico, 1997."
"  <p><b>Notas:</b> </p>"
"  <p><sup>1</sup>Beatr&iacute;z A. Albores Z&aacute;rate. Tules y Sirenas. El"
"  "
"  impacto ecol&oacute;gico y cultural de la industrializaci&oacute;n en el"
"  "
"  Alto Lerma. pp. 80-81 <br />"
"  <sup>2</sup>Fernando Rosenzweig. Breve historia del Estado de M&eacute;xico,"
"  "
"  p. 56 <br />"
"  <sup>3</sup>Rosaura Hern&aacute;ndez. El valle de Toluca.., p. 22&nbsp; <br />"
"  <sup>4</sup>Ibid., p. 23 <br />"
"  <sup>5</sup>Fernando Rosenzweig. Op. Cit., p. 59 <br />"
"  <sup>6</sup>Beatr&iacute;z A. Albores Z&aacute;rate. Op. Cit., pp. 137-139 <br />"
"  <sup>7</sup>Ibid., p. 324 <br />"
" <sup>8</sup>Ibid., p. 170 <br />"
"  <sup>9</sup>Ibid., pp. 316-320 </p>"
"  	  </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Mateo Atenco."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Ge&oacute;grafa Gabriela Mart&iacute;nez &Aacute;lvarez. <br />"
"  Lic. Oscar Dorantes Nava. <br />"
"  Alma Delia Jaime Estrada.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 076 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
