"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - San Felipe del Progreso</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Felipe del Progreso</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Felipe del Progreso.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Durante la colonia se fund&oacute; el pueblo San Felipe, el cual fue"
""
"conocido en esta &eacute;poca como San Felipe Ixtlahuaca, San Felipe el"
""
"Grande y San Felipe del Obraje. Posteriormente en la segunda mitad del"
""
"siglo XIX, al cambiar la categor&iacute;a de pueblo a villa tambi&eacute;n"
""
"se modifica su nombre&nbsp; y desde entonces es conocido como San Felipe"
""
"del Progreso. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc074.jpg"" alt=""San Felipe del Progreso escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>La figura de Miguel Hidalgo y Costilla bajo una bandera de tres franjas"
"  "
"  horizontales con ello se presenta el paso del H&eacute;roe por este municipio"
"  "
"  proclamando la Independencia nacional.</p>"
"  <p>La figura de una mano estrechando un huso del que se desprende un pedazo"
"    "
"    de tela adornada con ello. Se alude al apelativo de El Obraje, f&aacute;bricas"
"    "
"    de telas de lana que ten&iacute;a San Felipe ya la actividad de hilar y"
"    "
"    tejer, practicando por la poblaci&oacute;n Mazahua San Felipense.</p>"
"  <p>La figura de un Tepetl que encierra a los elementos anteriores es un"
"    "
"  glifo Nahuatl que significa lugar o monta&ntilde;a.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Desde el siglo VII d.C. se tienen indicios de los primeros asentamientos"
"  "
"  mazahuas (cazadores de venado o los que hab&iacute;an como venados), llamados"
"  "
"  as&iacute; por los Aztecas; los habitantes de esta regi&oacute;n, Mazahuacan"
"  "
"  conquistados desde 1379 por Acamapichtli y Tezoz&oacute;moc, fueron sojuzgados"
"  "
"  alternativamente por Tarascos y Mexicas Axay&aacute;catl en su expedici&oacute;n"
"  "
"  hasta Tlalchimaloyan (hoy Cd. Hidalgo, Mich.), impuso el dominio Tenochca"
"  "
"  a partir de sus conquistas en 1474 hasta 1521.</p>"
"  <p>El camino M&eacute;xico-Morelia, antes camino de los Tarascos que va"
"    "
"    Michoac&aacute;n, sigui&oacute; el derrotero marcado y que obligadamente"
"    "
"    hacian los viajeros expedicionarios o conquistadores Hispanos, de ida o"
"    "
"    vuelta pasaron por San Felipe M&eacute;xico, Coyoac&aacute;n, Toluca, Ixtlahuaca,"
"    "
"    Tajimaroa y Tzintzuntzan (la estancia de Tepetitl&aacute;n, los pueblos"
"    "
"    de San Felipe y San Lucas y la estancia de Francisco de Hoyos, fueron los"
"    "
"    puntos comarcanos de nuestra regi&oacute;n). As&iacute; los Espa&ntilde;oles,"
"    "
"    Villadiego en 1522, Parrilla en 1522, Francisco de Monta&ntilde;o con el"
"    "
"    rey Caltzontizn, de ida y vuelta (es improbable que siguieran otro derrotero"
"    "
"    geogr&aacute;fico) Crist&oacute;bal de Olid. En 1529 el Oidor Nu&ntilde;o"
"    "
"    de Guzm&aacute;n y en 1534 el propio Hern&aacute;n Cortes. Mercedes de"
"    "
"    tierras, Caballer&iacute;as, estancias, ventas, heridos de molino y obrajes"
"    "
"    fueron otorgados a los espa&ntilde;oles por sus servicios prestados a la"
"    "
"    corona.&nbsp; </p>"
"  <p>Sin embargo, debemos se&ntilde;alar de esta &eacute;poca, que en 1552"
"    "
"    con la finalidad de mantener el abastecimiento militar y la protecci&oacute;n"
"    "
"    de los viajeros, se funda San Felipe el Grande, junto con San Miguel El"
"    "
"    Grande, pues el conquistador Monta&ntilde;ez, persegu&iacute;a en estos"
"    "
"    lares, al Chichimeca Maxorro, acierto del investigador estadounidense Hubert"
"    "
"    Bancroft.</p>"
"  <p>Se otorga merced real para el establecimiento de un obraje, raz&oacute;n"
"    "
"    por la cual el poblado San Felipe tomar&iacute;a su m&aacute;s conocido"
"    "
"    nombre ibero, (en un obraje se fabricaban telas, pa&ntilde;os, lienzos,"
"    "
"    cobijas, etc).</p>"
"  <p>El m&aacute;s notable de los conquistadores mercedados fue Don Juan"
"    "
"    de Cuevas, por el territorio que abarcaba en 1540 y por las diferentes"
"    "
"    compras que hizo a otros espa&ntilde;oles favorecidos en nuestro territorio"
"    "
"    como Estutempan y la Estancia de Francisco de Hoyos, el rey de Espa&ntilde;a,"
"    "
"    le concedi&oacute; la facultad de fundar Mayorazgos. </p>"
"  <p>El padre de la patria, Miguel Hidalgo y Costilla, lleg&oacute; al Estado"
"    "
"    de M&eacute;xico, por San Felipe del Obraje. Este pueblo lo recibi&oacute;"
"    "
"    c&aacute;lidamente en la ma&ntilde;ana de 27 de octubre de 1810 con repique"
"    "
"    de campanas, tedeum y la entrega de dos ca&ntilde;ones que el libertador"
"    "
"    hab&iacute;a mandado fundir en Guanajuato. Indudablemente que los Criollos"
"    "
"    radicados en San Felipe, engrosaron las filas insurgentes; la tradici&oacute;n"
"    "
"    oral y novelesca, nos hablan de Alberto Gardu&ntilde;o. El H&eacute;rcules"
"    "
"    Insurgente, que pelear&iacute;a por la causa al mando de los Hermanos Ray&oacute;n."
"    "
"    A pesar de esto, San Felipe fue centro de acontecimiento de fuerzas realistas,"
"    "
"    Iturbide en octubre de 1810, Trujillo en diciembre de 1811, Calleja que"
"    "
"    el 25 de diciembre de 1811 sali&oacute; hacia Zit&aacute;cuaro con 3,800"
"    "
"    infantes e indios.&nbsp; </p>"
"  <p>San Felipe del Obraje con su nombre hispano original fue erigido municipio"
"    "
"    el 1&ordm; de enero de 1826, por el decreto n&uacute;m. 36 del Congreso"
"    "
"    Constituyente del Estado de M&eacute;xico, del 9 de febrero de 1825, siendo"
"    "
"    Gobernador Melchor Muzquiz. Aunque dicho decreto por ser s&oacute;lo un"
"    "
"    acuerdo, las memorias del Gobernador al Congreso, as&iacute; clasificaban"
"    "
"    a San Felipe. </p>"
"  <p>Los enfrentamientos entre conservadores y liberales sucedieron varias"
"    "
"    ocasiones en territorio municipal. El 8 de agosto de 1861, se llev&oacute;"
"    "
"    a cabo una batalla entre liberales y conservadores, que se desarroll&oacute;"
"    "
"    en la Loma de Jalpa, en ella, Don Jes&uacute;s Gonz&aacute;lez Ortega derrotaba"
"    "
"    a los imperialistas, de ah&iacute; se fueron a Xalatlaco. El Brigadier"
"    "
"    de la divisi&oacute;n de Michoac&aacute;n, el Liberal Don Manuel Garc&iacute;a"
"    "
"    Pueblita, se introdujo por San Felipe para derrotar a los conservadores"
"    "
"    guarnecidos en Ixtlahuaca. </p>"
"  <p>El 1863 el Liberal, Miguel Ord&aacute;rica, encargado de vigilar el"
"    "
"    camino Maravatio-Ixtlahuaca, sorprendi&oacute; en San Felipe por la noche"
"    "
"    a la fuerza de los cazadores de Africa, los soldados conservadores se calentaban"
"    "
"    despreocupadamente en las fogatas del centro del pueblo, cuando fueron"
"    "
"    diezmados por una fuerza inferior. </p>"
"  <p>Para 1865, 1866 y 67, San Felipe y la"
"    "
"    regi&oacute;n estuvo bajo el dominio de los conservadores y el imperio"
"    "
"    de Maximiliano,&nbsp; aunque los liberales nunca dejaron de hostilizar"
"    "
"    en guerrillas y bandas que se refugiaban en Pueblo Nuevo y Yondec&eacute;.    </p>"
"  <p>En agosto de 1864, la astucia de Nicol&aacute;s Romero en el camino de"
"    "
"    la Jornada al puerto de Medina (sic. M&eacute;danos) antes de llegar a"
"    "
"    El Oro, se impuso a los conservadores. Toscano, Le&oacute;n Ugalde, Juan"
"    "
"    Moreno, Dionisio Fragoso y otros, con sus gavillas Juaristas, no cejaron"
"    "
"    de rondar en territorio Sanfelipense hasta conocer del fusilamiento en"
"    "
"    1867 de Maximiliano, Miram&oacute;n y Mej&iacute;a. En 1882, el primer"
"    "
"    ferrocarril pas&oacute; por flor de Mar&iacute;a de Toluca hacia Morelia"
"    "
"    y para principios de siglo, hab&iacute;a servicio de ferrocarril del Oro"
"    "
"    hasta Palizada, tocando punto como Yondec&eacute;, San Onofre, Medanos,"
"    "
"    Providencia, Covadonga, ya que los bosques abastecieron de madera"
"    "
"    y carb&oacute;n, a los reales de minas de Tlalpujahua y el Oro. </p>"
"  <p>Siendo Presidente Municipal Don Alejo Marquina, el gobernador del Estado"
"    "
"    de M&eacute;xico, el Gral. Juan N. Mirafuentes, mediante Decreto No. 51"
"    "
"    expedido por la Legislatura el 13 de octubre de 1877 y dado a conocer"
"    "
"    por el Diputado por este Distrito, Don Jos&eacute; Mar&iacute;a Rojas,"
"    "
"    elev&oacute; a la categor&iacute;a de Villa al antes pueblo de San Felipe"
"    "
"    del Obraje. A partir de entonces, adopt&oacute; el nombre que hasta hoy"
"    "
"    ostenta VILLA DE SAN FELIPE DEL PROGRESO. </p>"
"  <p>En la &eacute;poca Porfirista"
"    "
"    y del positivismo, el lema era: Orden y Progreso, adem&aacute;s por el"
"    "
"    auge productivo de las haciendas del municipio que hace 120 a&ntilde;os,"
"    "
"    se adopt&oacute; el nombre que  identifica al municipio. </p>"
"  <p>Las estancias y las caballer&iacute;as de tierra, se transformaron en"
"    "
"    haciendas y ranchos; San Felipe, ingres&oacute; al siglo XX entre la prosperidad"
"    "
"    productiva de sus haciendas: Tepetitl&aacute;n, Providencia, Jaltepec,"
"    "
"    Flor de Mar&iacute;a, San Onofre, y muchas m&aacute;s. El puerto de Bermeo"
"    "
"    (hoy de Mich), Santiago Ostempan, el Tejocote y la cima (hoy de Oro),Suchi,"
"    "
"    Ayala, Mina Vieja y Palizada (hoy de Villa Victoria), sufragaron en nuestra"
"    "
"    parroquia y realizaban actividades de toda &iacute;ndole, el &Ntilde;I&Ntilde;I"
"    "
"    o Sha&ntilde;i&ntilde;i, San Felipe en mazahua o pueblo grande. </p>"
"  <p>En 1911, el Presidente Don Faustino Soriano y su cabildo, firmaron su"
"    "
"    adhesi&oacute;n al nuevo r&eacute;gimen antirrelecionista de Francisco"
"    "
"    I. Madero. En 1914, nuestros abuelos vieron pasar por San Felipe, una larga"
"    "
"    fila de carrancistas, que tard&oacute; d&iacute;a y medio en atravesar"
"    "
"    por las calles de Bravo y Ju&aacute;rez. </p>"
"  <p>Durante la guerra Cristera, los moradores de San Felipe de acentuada"
"    "
"    fe cat&oacute;lica, vieron cerrada su iglesia y rindieron culto en domicilios"
"    "
"    particulares, ocultaron y se preocuparon por los ministros de su religi&oacute;n.&nbsp; </p>"
"  <p>A la educaci&oacute;n se le dio un impulso relevante, con la campa&ntilde;a"
"    "
"    de alfabetizaci&oacute;n, que desde 1940, encabez&oacute; el Profr. Jes&uacute;s"
"    "
"    G&oacute;mez Nava, recibiendo reconocimientos nacionales, del mismo Gral."
"    "
"    L&aacute;zaro C&aacute;rdenas. En 1951, las escuelas de ni&ntilde;os y"
"    "
"    de ni&ntilde;as, se fusionaron en la Escuela Primaria Superior mixta Fernando"
"    "
"    Orozco y Berra. </p>"
"  <p>El 26 de enero de 1966 abri&oacute; sus puertas la Escuela Secundaria"
"    "
"    por cooperaci&oacute;n num. 27 Lic. Juan Fern&aacute;ndez Albarr&aacute;n."
"    "
"    En septiembre de 1975, durante la administraci&oacute;n de Don Lauro Mill&aacute;n"
"    "
"    inici&oacute; sus labores la Escuela Normal No. 22. El 3 de agosto de 1983"
"    "
"    se cre&oacute; legalmente, la Escuela Preparatoria Regional No. 71. Profra."
"    "
"    Mar&iacute;a de la Luz Rodr&iacute;guez. </p>"
"  <p>En 1977 fue destruido el palacio municipal y el Teatro Am&eacute;rica."
"    "
"    En 1985 el presidente Don Luis L&oacute;pez Rojas despacho en las actuales"
"    "
"    instalaciones construidas en el trienio anterior. </p>"
"  <p>En 1989, el Senador Luis Donaldo Colosio Murrieta, visit&oacute; nuestro"
"    "
"    pueblo, para reunirse con las etnias de la regi&oacute;n. El 8 de agosto"
"    "
"    de 1990, el Lic. Carlos Salinas de Gortari, estuvo en nuestra poblaci&oacute;n"
"    "
"    para poner en marcha la Semana de Solidaridad. </p>"
"  <p>Del 1&ordm; de enero de 1991 al 2 de marzo de 1992, San Felipe fue gobernado"
"    "
"    por el Lic. Carlos Mill&aacute;n Vel&aacute;zquez. El 18 de noviembre de"
"    "
"    1992, San Felipe, pierde al Lic. Jes&uacute;s Yhmoff, Ilustre cronista"
"    "
"    municipal. </p>"
"  <p>El 6 de enero de 1991, el Sr. Jos&eacute; Yurrieta Vald&eacute;s y el"
"    "
"    Lic. Carlos Mill&aacute;n Inauguran la Casa de Cultura, quedando al frente"
"    "
"    de la Direcci&oacute;n el Profr. Laureano Cruz Mateo. </p>"
"  <p>En noviembre de 1996 y enero de 1997, el Lic. C&eacute;sar Camacho Quiroz,"
"    "
"    visit&oacute; nuestra municipalidad en giras de trabajo en las cuales anunci&oacute;"
"    "
"    mayores impulsos econ&oacute;micos para la etnia mazahua.&nbsp; </p>"
"  <p>La preparatoria de San Jos&eacute; del Rinc&oacute;n abre sus puertas"
"    "
"    debido al inter&eacute;s de los San Josefinos y a la directa participaci&oacute;n"
"    "
"  del alcalde Lic. Mart&iacute;n Vilchis Sandoval, en septiembre de 1997.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Don Manuel G&oacute;mez Mar&iacute;n.</strong><br />"
"  Naci&oacute; en San Felipe del Obraje, el 22 de mayo de 1761, estudi&oacute;"
""
"en el Real Seminario del Arzobispado de M&eacute;xico y se gradu&oacute;"
""
"en la Real y Pontifica Universidad de M&eacute;xico de bachiller de Artes"
""
"y Teolog&iacute;a de Licenciado y Doctor en Teolog&iacute;a, de Licenciado"
""
"y Maestro en la facultad de Artes. Fue vicerector y rector del Colegio"
""
"de Miner&iacute;a. Autor de innumerables obras po&eacute;ticas y premios"
""
"literarios con que se le galardon&oacute;. </p>"
"  <p><strong>Don Antonio Campos y Moreno.&nbsp;</strong> <br />"
"    Natural de San Felipe el Grande, naci&oacute; el 8 de diciembre de"
"    "
"    1770 y muri&oacute; en la Villa de Guadalupe en la Ciudad de M&eacute;xico, el"
"    "
"    8 de octubre de 1835, catedr&aacute;tico y vicerector del Real Seminario"
"    "
"  Tridentino del Arzobispado de M&eacute;xico.&nbsp; </p>"
"  <p><strong>Don Manuel Posadas y Gardu&ntilde;o.</strong> <br />"
"    La plaza central de San Felipe,"
"    "
"    lleva orgullosa el nombre de tan ilustre v&aacute;stago. Primer obispo del"
"    "
"    M&eacute;xico independiente, naci&oacute; el 27 de septiembre de 1770 y"
"    "
"    muri&oacute; el 30 de abril de 1846. </p>"
"  <p><strong>Fernando Orozco y Berra.</strong>&nbsp; <br />"
"    Naci&oacute; el 3 de junio de 1822, estudi&oacute; lat&iacute;n y filosof&iacute;a"
"    "
"    y termin&oacute; sus estudios de medicina en Puebla. Poeta y literato,"
"    "
"    primer rom&aacute;ntico de M&eacute;xico, meteoro fugaz, pues a la edad"
"    "
"    de 29 a&ntilde;os cuando m&aacute;s promet&iacute;a, falleci&oacute; en"
"    "
"    la ciudad de M&eacute;xico en 1851. Escribi&oacute; en varios peri&oacute;dicos:"
"    "
"    El Monitor Republicano, el Siglo XIX, El Liceo Mexicano, muchas obras de"
"    "
"  teatro y la novela ""<U+0080><U+009C>La Guerra de 30 A&ntilde;os""<U+0080><U+009D>.</p>"
"  <p><strong>Lic. Jes&uacute;s Yhmoff Cabrera. </strong><br />"
"    Ilustre Cronista, naci&oacute; en la Villa de San Felipe del Progreso,"
"    "
"    el 9 de enero de 1932 y muri&oacute; en la Cd. de M&eacute;xico el 18"
"    "
"    de noviembre de 1992. Estudi&oacute; humanidades en el Seminario Conciliar"
"    "
"    de M&eacute;xico. Se recibi&oacute; de Abogado en la Escuela Libre de Derecho,"
"    "
"    T&eacute;cnico Latinista, Subjefe del Fondo Reservado de la biblioteca"
"    "
"    Nacional de M&eacute;xico, Investigador de Tiempo completo por la Universidad"
"    "
"    Nacional Aut&oacute;noma de M&eacute;xico. Su obra bibliogr&aacute;fica"
"    "
"    contempla 22 vol&uacute;menes de donde para los Sanfelipenses destaca el"
"    "
"    tomo LXVIII de la Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico"
"    "
"    ""<U+0080><U+009C>El Municipio de San Felipe a trav&eacute;s del tiempo""<U+0080><U+009D>. Hizo poes&iacute;a,"
"    "
"    pintura, m&uacute;sica y promovi&oacute; la creaci&oacute;n de la biblioteca;"
"    "
"  cofund&oacute; el Club San Felipe, Mayordomo, etc. </p>"
"  <p><strong>Don J. Guadalupe S&aacute;nchez Mej&iacute;a, ""<U+0080><U+009C>LUPE SANCHEZ""<U+0080><U+009D>.</strong><br />"
"    Naci&oacute; en San Felipe el 17 de diciembre de 1912. La unidad deportiva"
"    "
"    de este lugar lleva su nombre, porque logr&oacute; llevar el nombre de"
"    "
"    San Felipe del Progreso a todo el mundo. Falleci&oacute; en la ciudad de"
"    "
"    M&eacute;xico en 1989. </p>"
"  <p><strong>Don Margarito Esquivel Contreras.</strong><br />"
"    Naci&oacute; el 14 de julio de 1891, en San Miguel Agua Bendita. Fue"
"    "
"    telegrafista de la Revoluci&oacute;n al mando de fuerzas villistas y carrancistas."
"    "
"    Fue el primero en establecer una imprenta en la Villa, mago, prestidigitador,"
"    "
"    se le reconoce sobretodo por las calzadas de eucaliptos que circundan el"
"    "
"    campo deportivo que lleva su nombre. Falleci&oacute; en San Felipe del"
"    "
"  Progreso, el 6 de agosto de 1961.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>3 de julio de 1540</center>"
""
"</td>"
""
""
""
"<td>Fecha en la ciudad de M&eacute;xico,"
""
"por la cual se conced&iacute;a Merced a Juan de Cuevas del T&eacute;rmino"
""
"Redondo, a 5 leguas de Ixtlahuaca hacia Tajimaroa en el camino que va a"
""
"Michoac&aacute;n. Estancia donde tambi&eacute;n estableci&oacute; una Venta.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>4 de febrero de 1547</center>"
""
"</td>"
""
""
""
"<td>Francisco de Hoyos, vendi&oacute;"
""
"a Juan de Cuevas, sus dos estancias de ganado mayor. El primer personaje,"
""
"dar&iacute;a su nombre al actual pueblo de Riohoyos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>2 de febrero de 1711</center>"
""
"</td>"
""
""
""
"<td>Se segreg&oacute; la Parroquia"
""
"de San Felipe, de la de Ixtlahuaca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1&ordm; de agosto de 1568</center>"
""
"</td>"
""
""
""
"<td>Se iniciaron las diligencias,"
""
"mediante las cuales, Juan de Cuevas Tellez, tom&oacute; posesi&oacute;n"
""
"del primer Mayorazgo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>26 de octubre de 1536</center>"
""
"</td>"
""
""
""
"<td>En Madrid, el rey de Espa&ntilde;a,"
""
"concedi&oacute; el t&eacute;rmino redondo a Juan de Cuevas, lugar despoblado"
""
"situado entre Ixtlahuaca y Tajimaroa, adem<U+00E1>s 5 leguas de la primera poblaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>20 de octubre de 1595</center>"
""
"</td>"
""
""
""
"<td>El Oidor Egurrola, cit&oacute;"
""
"a los circunvecinos Alonso S&aacute;nchez Jaca, Alonso Mart&iacute;nez,"
""
"Roque Rodr&iacute;guez, Crist&oacute;bal G&oacute;mez Maya, Miguel Garc&iacute;a"
""
"de la Vanda, Juan Maya y el Gobernador de la Rep&uacute;blica de indios"
""
"de Ixtlahuaca, para medir y amojonar las estancias, tierras y ventas de"
""
"Juan de Cuevas T&eacute;llez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>28 de marzo de 1682</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de San Antonio"
""
"de Pad&uacute;a (Pueblo Nuevo), a petici&oacute;n de los indios, Pedro"
""
"Gonz&aacute;lez, Francisco S&aacute;nchez, Santiago P&eacute;rez y Pedro"
""
"y la india Agustina Teresa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>3 de febrero de 1775</center>"
""
"</td>"
""
""
""
"<td>Fueron concedidos los t&iacute;tulos"
""
"de Vizconde de Valde San Pedro y Conde de la presa de Jalpa a don Rafael"
""
"Monterde y Antill&oacute;n. Propietario de la estancia, venta de Tepetitl&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>18 de junio de 1939</center>"
""
"</td>"
""
""
""
"<td>Legalizaci&oacute;n de la estancia"
""
"de ganado mayor que pose&iacute;a Francisco de Hoyos, Merced hecha por"
""
"el Virrey Don Antonio de Mendoza.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>3 de enero de 1590</center>"
""
"</td>"
""
""
""
"<td>Merced a Jer&oacute;nimo Miranda"
""
"de un sitio de estancia para ganado menor, en las faldas del cerro de Mextepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>14 de diciembre de 1594</center>"
""
"</td>"
""
""
""
"<td>Merced a Crist&oacute;bal G&oacute;mez"
""
"Maya, de un sitio de estancia para ganado mayor en una ca&ntilde;ada entre"
""
"dos lomas juntos al camino real que va Michoac&aacute;n, linde con la venta"
""
"de Juan de Cuevas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>16 de noviembre de 1561</center>"
""
"</td>"
""
""
""
"<td>El Rey Felipe II le concedi&oacute;"
""
"a Don Juan de Cuevas, la facultad de fundar mayorazgos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>30 de octubre de 1595</center>"
""
"</td>"
""
""
""
"<td>El oidor Don Mart&iacute;n"
""
"de Egurrola, se&ntilde;ala en un dibujo de &oacute;leo, el pueblo de Ocotepequhe"
""
"y el de San Felipe.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>14 de agosto de 1577</center>"
""
"</td>"
""
""
""
"<td>Merced a Francisco Melgarejo"
""
"del Virrey Mart&iacute;n Enr&iacute;quez de un sitio de estancia para ganado"
""
"menor y una caballer&iacute;a de tierra a media legua del cerro de Ocotepequhe.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>3 de marzo de 1769</center>"
""
"</td>"
""
""
""
"<td>El procurador de indios Francisco"
""
"Guerrero y Tagle, present&oacute; a la real audiencia un memorial com&uacute;n"
""
"de naturales del pueblo de San Felipe del Obraje.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>17 de abril de 1831</center>"
""
"</td>"
""
""
""
"<td>El Sr. Licenciado Don Luis"
""
"Gonzaga Venegas, incluye en el libro de bautismos cuando era cura y juez"
""
"al mismo tiempo, el agregado de San Felipe del Obraje.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>27 de octubre de 1810</center>"
""
"</td>"
""
""
""
"<td>Fue recibido c&aacute;lida"
""
"y jubilosamente entre repiques de campanas, tedeum y jolgorio, el Cura"
""
"de Dolores, Don Miguel Hidalgo y Costilla. Aqu&iacute; se le entregaron"
""
"dos ca&ntilde;ones que hab&iacute;a mandado hacer en Guanajuato y que le"
""
"servir&iacute;an para la batalla del Monte de las Cruces.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>25 de diciembre de 1810</center>"
""
"</td>"
""
""
""
"<td>Don F&eacute;lix Mar&iacute;a"
""
"Calleja, con su ej&eacute;rcito Realista, sali&oacute; de San Felipe para"
""
"sitiar Zit&aacute;cuaro, estacion&aacute;ndose a 5 leguas de la primera"
""
"poblaci&oacute;n, en la Hacienda de San Jer&oacute;nimo Pilitas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>15 de mayo de 1757</center>"
""
"</td>"
""
""
""
"<td>Los miembros de la Cofrad&iacute;a"
""
"de las benditas &aacute;nimas del purgatorio recibieron BULA del Papa Benedicto"
""
"XIV, que aumentaba sus privilegios por las obras pias realizadas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>22 de mayo de 1761</center>"
""
"</td>"
""
""
""
"<td>Naci&oacute; en San Felipe"
""
"del Obraje, el Vicerector y Rector del Colegio de Miner&iacute;a de la"
""
"Cd. de M&eacute;xico, Don Manuel G&oacute;mez Mar&iacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>27 de septiembre de 1780</center>"
""
"</td>"
""
""
""
"<td>Naci&oacute; en San Felipe"
""
"el Grande, Don Manuel Posada y Gardu&ntilde;o, Graduado en la Real y Pontificia"
""
"Universidad de M&eacute;xico, Licenciado en derecho civil, can&oacute;nigo"
""
"y de doctor en derecho can&oacute;nigo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>23 de diciembre de 1839</center>"
""
"</td>"
""
""
""
"<td>Es preconizado primer Arzobispo"
""
"de M&eacute;xico independiente, Don Manuel Posada y Gardu&ntilde;o, por"
""
"el Papa Gregorio XVI.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>6 de julio de 1850</center>"
""
"</td>"
""
""
""
"<td>Falleci&oacute; en la Cd. de"
""
"M&eacute;xico, el autor de Odas, poes&iacute;as, inscripciones latinas"
""
"y romances, Don Manuel G&oacute;mez Mar&iacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>8 de diciembre de 1770</center>"
""
"</td>"
""
""
""
"<td>Naci&oacute; en San Felipe"
""
"el Grande, el catedr&aacute;tico y Vicerector del Real Seminario Tridentino"
""
"del Arzobispado de M&eacute;xico Don Antonio Campos y Moreno.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>12 de enero de 1851</center>"
""
"</td>"
""
""
""
"<td>Muri&oacute; en la Villa de"
""
"Guadalupe, el Doctor en derecho can&oacute;nigo por la Real y Pontificia"
""
"Universidad de M&eacute;xico, Abad de la Colegiata de Guadalupe, Don Antonio"
""
"Campos y Moreno.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>3 de junio de 1846</center>"
""
"</td>"
""
""
""
"<td>Naci&oacute; en San Felipe"
""
"del Obraje, el Doctor en medicina, poeta, novelista y dramaturgo Fernando"
""
"Orozco y Berra.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>30 de abril de 1846</center>"
""
"</td>"
""
""
""
"<td>Fallece en la Cd. de M&eacute;xico,"
""
"el sanfelipense Don Manuel Posadas y Gardu&ntilde;o. Primer Arzobispo del"
""
"M&eacute;xico Independiente.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>8 de agosto de 1861</center>"
""
"</td>"
""
""
""
"<td><p>Batalla de San Felipe del Obraje"
"  "
"  entre conservadores y liberales. Nuestros abuelos vieron como entre la"
"  "
"  loma de Jalpa, los liberales al mando de Don Jes&uacute;s Gonz&aacute;lez"
"  "
"  Ortega, derrotaban a los imperialistas conservadores y liberales. Los habitantes vieron como entre la loma de Jalpa, los liberales al mando de Don"
"    "
"    Jes&uacute;s Gonz&aacute;lez Ortega, derrotaban a los imperialistas.</p></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>21 de febrero de 1865</center>"
""
"</td>"
""
""
""
"<td>Don Luis G. Incl&aacute;n,"
""
"obtiene del gobierno imperialista de Maximiliano, la autorizaci&oacute;n"
""
"para la primera edici&oacute;n del primer tomo de la novela astucia, donde"
""
"figuran Jos&eacute; Mar&iacute;a Morales chepe botas y Atanasio Gardu&ntilde;o"
""
"tacho beniego, oriundos de San Felipe del Obraje.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>13 de octubre de 1877</center>"
""
"</td>"
""
""
""
"<td>Por el decreto No. 51, la legislatura"
""
"local eleva al rango de Villa al pueblo de San Felipe del Obraje, ahora"
""
"con el nombre de San Felipe del Progreso. Fung&iacute;a como diputado,"
""
"Don Jos&eacute; Mar&iacute;a Rojas, como Presidente Municipal el Sr. Alejo"
""
"Marquina y Gobernador del Estado, el General Juan N. Mirafuentes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>14 de julio de 1891</center>"
""
"</td>"
""
""
""
"<td>Naci&oacute; en San Miguel"
""
"Agua Bendita, Municipio de San Felipe del Progreso, Margarito Esquivel"
""
"Contreras. Introdujo la primera imprenta, telegrafista al mando de las"
""
"tropas revolucionarias, mimo, prestidigitador, poeta, primer ecolog&iacute;sta,"
""
"plant&oacute; las cuatro calzadas y sus tres hileras con eucaliptos que"
""
"rodean al campo deportivo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>19 de noviembre de 1908</center>"
""
"</td>"
""
""
""
"<td>Se erige la Parroquia de San"
""
"Jos&eacute; del Rinc&oacute;n, separ&aacute;ndose de la de San Felipe."
""
"El Primer P&aacute;rroco fue el Pbro. Don Pablo Susaita y Villada, con"
""
"18 pueblos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>12 de octubre de 1912</center>"
""
"</td>"
""
""
""
"<td>El Padre Susaita y Villada,"
""
"P&aacute;rroco de San Jos&eacute; del Rinc&oacute;n, recibe por telegrama"
""
"la instrucci&oacute;n de no abandonar su parroquia, a pesar de estar rodeado"
""
"de intimidaciones zapatistas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>17 de diciembre de 1912</center>"
""
"</td>"
""
""
""
"<td>Naci&oacute; en la Villa de"
""
"San Felipe del Progreso, J. Guadalupe S&aacute;nchez Mej&iacute;a. Gloria"
""
"boxistica Sanfelipense del siglo XX. Conocido en el medio de los cuadril&aacute;teros"
""
"como <b>Lupe S&aacute;nchez</b>. Presidente de la asociaci&oacute;n de"
""
"managers y formador de campeones nacionales y mundiales de box.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>23 de marzo de 1918</center>"
""
"</td>"
""
""
""
"<td>El Mayor Jos&eacute; Novoa,"
""
"inform&oacute; que una partida de bandoleros encabezada por <b>EL ARDILLA</b>,"
""
"sus 90 hombres bien armados, se dirigieron rumbo a El Oro, fueron perseguidos"
""
"y dispersados en un lugar llamado Sanocochoe. (Mpio. De San Felipe del"
""
"Progreso).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>25 de septiembre de 1919</center>"
""
"</td>"
""
""
""
"<td>Se crea el primer ejido emanado"
""
"de la revoluci&oacute;n, toc&aacute;ndole a San Antonio Mextepec, segregarse"
""
"de la hacienda de Tepetitl&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>23 de enero de 1930</center>"
""
"</td>"
""
""
""
"<td>Se obtiene respuesta de las"
""
"autoridades federales, para la creaci&oacute;n del Ejido de San Felipe"
""
"del Progreso, ejecut&aacute;ndose la resoluci&oacute;n presidencial, el"
""
"19 de febrero de 1930.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>9 de enero de 1932</center>"
""
"</td>"
""
""
""
"<td>Naci&oacute; en la Villa de"
""
"San Felipe del Progreso, el ilustre Cronista <b>Lic. Jes&uacute;s Yhmoff"
""
"Cabrera:</b> T&eacute;cnico latinista, investigador de tiempo completo"
""
"en la UNAM, autor de <b>El Municipio de San Felipe del Progreso a trav&eacute;s"
""
"del Tiempo.</b></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>3 de marzo de 1943</center>"
""
"</td>"
""
""
""
"<td>El Presidente de la Rep&uacute;blica,"
""
"General Manuel <U+00C1>vila Camacho, inaugur&oacute; la Esc. Prim. Alfredo Zarate"
""
"Albarr&aacute;n, de Portes Gil.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>16 de septiembre de 1960</center>"
""
"</td>"
""
""
""
"<td>Instancias de Don J. Luz Mart&iacute;nez,"
""
"un nutrido grupo de sanfelipenses, organiz&oacute; el Club San Felipe.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>6 de agosto de 1961</center>"
""
"</td>"
""
""
""
"<td>Muere, Don Margarito Esquivel"
""
"Contreras, miembro de las juntas patri&oacute;ticas, fundador de grupos"
""
"de teatro y actor.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>6 de agosto de 1961</center>"
""
"</td>"
""
""
""
"<td>Los frailes de la parroquia"
""
"de San Feligreses, manifiestan su gratitud a Fray Justo Coizueta y a los"
""
"RR. PP. Agustinos Recolectos, por su piadosa labor espiritual y moral.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>20 de noviembre de 1961</center>"
""
"</td>"
""
""
""
"<td>El club San Felipe del Progreso,"
""
"cuyo lema era <b>POR UN SAN FELIPE MEJOR</b>, inaugur&oacute; la primera"
""
"cancha de basquetbol de cemento y tableros de fierro, al sur del Jard&iacute;n"
""
"Manuel Soriano.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>13 de junio de 1963</center>"
""
"</td>"
""
""
""
"<td>Fue inaugurada la Delegaci&oacute;n"
""
"Municipal de San Antonio Pueblo Nuevo, construida por el entonces Delegado"
""
"Municipal Sr. Luis Cruz Gil y su esposa, la Profra. Luc&iacute;a Lino S&aacute;nchez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>5 de noviembre de 1964</center>"
""
"</td>"
""
""
""
"<td>El presidente de la Rep&uacute;blica"
""
"Mexicana, el Lic. Adolfo L&oacute;pez Mateos, inaugur&oacute; la nueva"
""
"presa de Tepetitl&aacute;n, con capacidad de 60 millones de metros c&uacute;bicos"
""
"de agua, la cuarta en el Estado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>26 de enero de 1966</center>"
""
"</td>"
""
""
""
"<td>Abri&oacute; sus puertas la"
""
"Escuela Secundaria por Cooperaci&oacute;n No. 27, Lic. Juan Fern&aacute;ndez"
""
"Albarr&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>28 de enero de 1968</center>"
""
"</td>"
""
""
""
"<td>Fue erigida la parroquia de"
""
"San Pedro el Alto por el excelent&iacute;simo y reverend&iacute;simo Sr."
""
"Dr. Arturo V&eacute;lez Mart&iacute;nez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>18 de septiembre de 1968</center>"
""
"</td>"
""
""
""
"<td>Se form&oacute; el primer conjunto"
""
"de m&uacute;sica con instrumentos electr&oacute;nicos, Jes&uacute;s G&oacute;mez,"
""
"Manuel Reyes, Fidel Mendiola, Tom&aacute;s Espinosa y Miguel Nolasco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>2 de septiembre de 1970</center>"
""
"</td>"
""
""
""
"<td>Mediante acuerdo asignado por"
""
"los directores de las Escuelas Primaria Fernando Orozco y Berra y Secundaria Lic."
""
"Juan Fern&aacute;ndez Albarr&aacute;n, acuerdan intercambiar edificios"
""
"el Profr. Jos&eacute; Garc&iacute;a y la Profra. Ma. Trinidad Lovera Cruz,"
""
"respectivamente.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>18 de septiembre de 1971</center>"
""
"</td>"
""
""
""
"<td>Muere Tigrio Yhmoff Cabrera,"
""
"J. Guadalupe P&eacute;rez Garc&iacute;a, Bernardo Guti&eacute;rrez Espinosa"
""
"y Esteban y Fidel Ruiz Mendoza. El Primero, autor de la letra del Himno"
""
"Sanfelipense <b>Lamento de mi Destierro.</b></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>20 de noviembre de 1971</center>"
""
"</td>"
""
""
""
"<td>Se celebra por primera vez,"
""
"el d&iacute;a de la fraternidad Sanfelipense, coron&aacute;ndose como Reina,"
""
"la Srita. Ma. Teresa Real Pedraza.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>30 de abril de 1974</center>"
""
"</td>"
""
""
""
"<td>El Club San Felipe del Progreso"
""
"y la Misi&oacute;n Cultural Rural No. 17, inauguraron el parque infantil"
""
"con juegos met&aacute;licos para ni&ntilde;os, al sur de la cancha de basquetbol.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1&ordm; de septiembre de 1975</center>"
""
"</td>"
""
""
""
"<td>Inicia sus labores la Escuela"
""
"Normal No. 22.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>17 de diciembre de 1975</center>"
""
"</td>"
""
""
""
"<td>Mois&eacute;s Garc&iacute;a,"
""
"del Barrio de Palmillas, obtuvo el primer lugar en el concurso del patronato"
""
"de la M&eacute;xico VIII Feria Nacional de la Plata, con una pulsera de filigrana,"
""
"de tres piezas, con piedras de ojo de tigre engastadas. Segundo lugar,"
""
"Nicasio S&aacute;nchez y quinto lugar Braulio Tapia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>31 de diciembre de 1975</center>"
""
"</td>"
""
""
""
"<td>El ejidatario Florentino Santill&aacute;n,"
""
"de su propio preculio e iniciativa, manda colocar una placa de agradecimiento"
""
"y reconocimiento al C. Jes&uacute;s Rosas Alvarez, por el empe&ntilde;o"
""
"que demostr&oacute; al concluir los canales de irrigaci&oacute;n y la nueva"
""
"presa del Obraje.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>25 de febrero de 1977</center>"
""
"</td>"
""
""
""
"<td>El Dr. Jorge Jim&eacute;nez"
""
"Cant&uacute; y el Lic. Luis Echeverr&iacute;a Alvarez, gobernador y presidente,"
""
"inauguraron el centro ceremonial mazahua. Toma posesi&oacute;n como primer"
""
"jefe supremo Esquivel.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>16 de octubre de 1977</center>"
""
"</td>"
""
""
""
"<td>Con motivo del centenario de"
""
"la erecci&oacute;n a Villa, el edil en turno, devela la placa alusiva por"
""
"la cual el campo deportivo de f&uacute;tbol, recibe a partir de entonces"
""
"el nombre de Margarito.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>9 de junio de 1979</center>"
""
"</td>"
""
""
""
"<td>Fallece el Pbro. Juan Mor&aacute;n"
""
"Samaniego. Los feligreses de su parroquia de San Pedro el Alto y los de"
""
"la regi&oacute;n le recuerdan porque tuvo el esp&iacute;ritu del Se&ntilde;or,"
""
"anunci&oacute; a los pobres la buena nueva, promovi&oacute;, defendi&oacute;"
""
"y liber&oacute; a los cautivos, abri&oacute; los ojos de los ciegos, nos"
""
"ense&ntilde;o a hablar con Pap&aacute; Dios y porque nos am&oacute; hasta"
""
"da la vida.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>19 de junio de 1979</center>"
""
"</td>"
""
""
""
"<td>Do&ntilde;a Luisa Isabel Campos"
""
"de Jim&eacute;nez Cant&uacute;, Presidenta del DIF en el Estado de M&eacute;xico,"
""
"inaugur&oacute; la Estancia Infantil y el edificio del DIF Municipal, acompa&ntilde;ada"
""
"de la Sra. Erika de la Mora de Contreras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1&ordm; de septiembre de 1980</center>"
""
"</td>"
""
""
""
"<td>Inicia sus funciones, el Jard&iacute;n"
""
"de Ni&ntilde;os Juan Am&oacute;s Comenio. Siendo desde entonces hasta la"
""
"fecha (1999), Profra. y Directora, la C. Paula Petra Plata Plata.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>3 de agosto de 1983</center>"
""
"</td>"
""
""
""
"<td>Se registr&oacute; ante notario,"
""
"la Asociaci&oacute;n Civil Profra. Ma. De la Luz Rodr&iacute;guez, que"
""
"dar&iacute;a como fruto la Preparatoria Regional No. 71 que lleva ese nombre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>19 de abril de 1987</center>"
""
"</td>"
""
""
""
"<td>Fallece en la Cd. de M&eacute;xico,"
""
"el orgullo de San Felipe, seg&uacute;n palabras del cronista de box, Sony"
""
"Alarc&oacute;n, Don Lupe S&aacute;nchez. Decano de los managers de box,"
""
"formador de grandes campeones nacionales y mundiales.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>7 de agosto de 1990</center>"
""
"</td>"
""
""
""
"<td>El Lic. Carlos Salinas de Gortari,"
""
"visit&oacute; nuestro municipio, para reunirse con las &eacute;tnicas del"
""
"pa&iacute;s y poner en marcha su segunda semana nacional de solidaridad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1&ordm; de enero de 1991</center>"
""
"</td>"
""
""
""
"<td>Toma posesi&oacute;n como Presidente"
""
"Municipal Constitucional, el Lic. Carlos Mill&aacute;n Vel&aacute;zquez,"
""
"administraci&oacute;n original, t&iacute;pica beneficiando a la etnia regional.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>6 de enero de 1991</center>"
""
"</td>"
""
""
""
"<td>El Ing. Jos&eacute; Yurrieta"
""
"Vald&eacute;s y en Municipe Carlos Mill&aacute;n Vel&aacute;zquez inaugura"
""
"la Casa de Cultura.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>29 de junio de 1991</center>"
""
"</td>"
""
""
""
"<td>El Lic. Carlos Mill&aacute;n,"
""
"Presidente Municipal y la Sra. Esperanza Ruiz Vda. De Lupe S&aacute;nchez,"
""
"Delevan una placa e inauguran la unidad deportiva de este lugar.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1&ordm; de septiembre de 1997</center>"
""
"</td>"
""
""
""
"<td>Abre sus puertas la Escuela"
""
"Preparatoria de San Jos&eacute; del Rinc&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>31 de marzo de 1998</center>"
""
"</td>"
""
""
""
"<td>Abre sus puertas en este lugar,"
""
"la s&eacute;ptima visitadur&iacute;a de la Comisi&oacute;n de Derechos"
""
"Humanos, por instrucciones del C. Gobernador del Estado de M&eacute;xico,"
""
"Lic. C&eacute;sar Camacho Quiroz y el Maestro Miguel Angel Contreras Nieto,"
""
""
"comisionado en el Estado.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m074.jpg"" alt=""Municipio San Felipe del Progreso""/></td>"
"    <td class=""texto"" align=""left""><p>San Felipe del Progreso, se localiza al nor-noroeste del Estado de M&eacute;xico."
"      "
"      Entre los 19<U+00B0>43' de latitud norte, 99<U+00B0>57'"
"      "
"      de longitud oeste. </p>"
"      <p>Limita al norte con Tlalpujahua, Edo. de Michoac&aacute;n,"
"        "
"        El Oro y Jocotitl&aacute;n, municipios del Estado de M&eacute;xico; al"
"        "
"        sur con Villa de Allende, Villa Victoria y Almoloya de Ju&aacute;rez, Municipios"
"        "
"        del Estado de M&eacute;xico; al oriente con Ixtlahuaca, M&eacute;x. y al"
"        "
"        poniente con San Jos&eacute; del Rinc<U+00F3>n,"
"        "
"        59 kil&oacute;metros son necesarios recorrer entre San Felipe y Toluca,"
"        "
"        v&iacute;a Ixtlahuaca, 72 por v&iacute;a Atlacomulco. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio de San Felipe del Progreso,  Posee una extenci&oacute;n territorial de 368.15 km<sup>2</sup>.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El eje volc&aacute;nico tiene sus nombres locales, hacia el poniente,"
""
"el cerro del picacho alcanza los 3,300 msnm (<strong>msnm:</strong> metros sobre el nivel del mar) en la sierra de Rancho Verce."
""
"La sierra de Chincua, la sierra de Agangeo, hay otras de las elevaciones,"
""
"las m&aacute;s significativas son: la loma de Jalpa o cerro de Papalotepec,"
""
"el boludo, el tigre, el molcajete, el cerro de Mayorazgo, el cerro de Jaltepec,"
""
"el cerro del Perro, el cerro de la Ci&eacute;nega. La cabecera municipal"
""
"se sit&uacute;a a los 2,650 msnm aproximadamente. Se identifica al valle"
""
"de Mextepec, como parte de Ixtlahuaca-Toluca.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Dos microcuencas recorren el territorio sanfelipense. La del r&iacute;o"
"    "
"    Lerma, escurrimientos que descienden de los montes del poniente con los"
"    "
"    nombres de r&iacute;o Chivat&iacute;, r&iacute;o San Jos&eacute;, r&iacute;o"
"    "
"    Porvenir, r&iacute;o Rihoyos, r&iacute;o Jaltepec, r&iacute;o de la Ci&eacute;nega,"
"    "
"    que desemboca en el cuerpo de agua mas importante, la presa de Tepetitl&aacute;n"
"    "
"    cuarta en el Estado de M&eacute;xico, que logra almacenar 70 millones de"
"    "
"    metros c&uacute;bicos de agua y regar con su sistema de canaleo hasta"
"    "
"    los vecinos municipios de Ixtlahuaca, Jocotitl&aacute;n, Atlacomulco y"
"    "
"    parte de las propias del municipio.</p>"
"    <p>La cuenca del R&iacute;o Blasas-Tepalcatepec,"
"      "
"      las aguas que se derraman en la regi&oacute;n de San Antonio Pueblo Nuevo."
"      "
"      Providencia, Ramej&eacute; y Jaltepec, fluyen a la presa del vecino municipio"
"      "
"    de villa Victoria, como son los r&iacute;os Jaltepec, Pundereje y Chocot&iacute;.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima predominante es el templado sub-h&uacute;medo con lluvias en"
""
"verano C (w2) (w). La temperatura anual varia entre los 12 y los 18 grados"
""
"Celcius, sin embargo se registran temperaturas m&iacute;nimas"
""
"de 2<U+00B0> grados y m&aacute;ximas de 28<U+00B0>. Las lluvias son abundantes en julio,"
""
"agosto y septiembre. Febrero y marzo son de vientos y tolvaneras, mientras"
""
"que diciembre, enero, febrero y marzo son de algunas heladas. Abril y mayo"
""
"de calor, todo soportable. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En los l&iacute;mites con el estado de Michoac&aacute;n, en el mes de&nbsp;"
"  "
"  noviembre llega, la Dannuaies Plexipus Lineus, com&uacute;nmente&nbsp;"
"  "
"  llamada Mariposa Monarca, cosechadora y en el ejido de la Mesa, perteneciente"
"  "
"  al&nbsp; municipio se estableci&oacute; una reserva ecol&oacute;gica para"
"  "
"  las migraciones anuales de este insecto; desgraciadamente un incendio forestal"
"  "
"  en 1997, ahuyent&oacute; a la mariposa de nuestro territorio, a&uacute;n"
"  "
"  as&iacute;, aunque en parvadas menores la vemos llegar en octubre-noviembre"
"  "
"  y la vemos regresar en marzo-abril.</p>"
"  <p><b>Flora</b> </p>"
"  <p>Actualmente la desforestaci&oacute;n, nos coloca en 18 por ciento del"
"    "
"    territorio municipal se encuentra cubierto de bosques de oyamel, cedro,"
"    "
"    pino, encino, madro&ntilde;o, roble, ocote, otros &aacute;rboles espor&aacute;dicos"
"    "
"    son tejocote, tepoz&aacute;n, capul&iacute;n, naturales de reforestaci&oacute;n,"
"    "
"    en menor escala y de ornato eucalipto, sabino, fresno, sauce, casuarina,"
"    "
"    trueno y aile. Arbustos que predominan son la jara, escobilla, zacat&oacute;n,"
"    "
"    retama, alfilerillo, carrizo, escobilla, huizache, jarilla, chichalaco.</p>"
"  <p>Algunas especies cultivadas son las manzanas, nopales, quelites, hierbas"
"    "
"    comestibles como los quintoniles, chivitas, jaramados, sanguinaria, carretilla,"
"    "
"    cenizos, malvas, corazones, berros, lengua de vaca. Tambi&eacute;n las"
"    "
"    plantas medicinales como el &aacute;rnica, yerba del burro, t&eacute; de"
"    "
"    perro, epazote de perro, ruda, borraja, cedr&oacute;n, zorrillo, yerbabuena,"
"    "
"    yerba de alcance, altamisa, alhel&iacute;, pirul, s&aacute;bila, ajenjo,"
"    "
"    esta&ntilde;ate, th&oacute;, pesht&oacute;, gordolobo, cedr&oacute;n, yerba"
"    "
"    del zorrillo, rosa de castilla, t&eacute; de monte, ajenjo, mirto, manzanilla"
"    "
"    y&nbsp; flores como girasol, variedades de rosas de colores y tama&ntilde;os,"
"    "
"    heliotropo, alcatraz, clavel, margarita, hortensia, pensamiento, geranios,"
"    "
"    violetas, alhel&iacute;s, bugambilias, mayitos.</p>"
"  <p><b>Fauna</b> </p>"
"  <p>En cuento a la fauna existen coyotes, trigrillos, v&iacute;boras, insectos,"
"    "
"    camaleones, zopilotes, &aacute;guilas, tej&oacute;n, zorras, comadreja,"
"    "
"    ardilla, hur&oacute;n, topos, patos, lechuza, liebre, conejo, armadillo,"
"    "
"    zorrillo, tlacuache, gato mont&eacute;s, codorniz, t&oacute;rtola. Hay"
"    "
"    venados y muchas especies domesticadas de animales como caballos, burros,"
"    "
"    mulas, cerdos, gallinas, abejas, vacas, borregos. Muchas especies de p&aacute;jaros"
"    "
"    como los gorriones, golondrinas, chupamirtos, p&aacute;jaras viejas y tzentzontles. </p>"
"<p align=""center""><img width=""370"" src=""15074/15m074-01.jpg""alt=""panor&aacute;mica de la localidad de '' san felipe del progreso ''.""/></div>  "
""
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Como anta&ntilde;o, contin&uacute;a siendo importante la riqueza forestal"
""
"y tambi&eacute;n la tala inmoderada. Se han establecido varios aserraderos"
""
"con licencias para cortar madera. Se cuenta con un banco de tezontle que"
""
"administran los ejidatarios de San Felipe. Existen bancos de cantera que"
""
"no han sido explotados, al igual que bancos de arena, tepojal, no as&iacute;"
""
"la diatomita de la Ci&eacute;nega. La presa de Tepetitl&aacute;n, manantiales"
""
"y corrientes de agua, proveen de este invaluable recurso. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los lomer&iacute;os, vallecitos y laderas, hacen un territorio de pastizales"
"  "
"  (4,232 has.)Los bosques del poniente constituyen poco menos de la quinta"
"  "
"  parte de la riqueza forestal (19.291 has.)En su mayor&iacute;a la extensi&oacute;n"
"  "
"  municipal es de agricultura de temporal (40,976 has), las tierras del poniente"
"  "
"  son de regadio (5,100 has.) existen 32 has. de uso pecuario intensivo"
"  "
"  y 8,209 de uso pecuario extensivo; 203 has. son de &aacute;rea urbanizada"
"  "
"  y 1,182 hect&aacute;reas de territorio erosionado. </p>"
"  <p>El tipo de suelo es andosol &uacute;mbrico y m&oacute;lico; planosol"
"    "
"  m&oacute;lico, luvisol cr&oacute;mico y cambrisol dr&iacute;stico.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Con el mestizaje, como lo cuenta &Aacute;lvarez Nogueira en su obra"
""
"    El patrimonio cultural del Estado de M&eacute;xico, la cultura mazahua"
""
"se manifest&oacute; influyendo en los dise&ntilde;os y proporciones de"
""
"la regi&oacute;n. La iglesia de San Felipe es un ejemplo destacado la arquitectura"
""
"en aquella zona; su fachada est&aacute; orientada hacia el poniente, la"
""
"plaza que contin&uacute;a en el atrio de la parroquia, tiene diversos accesos"
""
"a trav&eacute;s de circulaciones que incluyen &aacute;reas arboladas.</p>"
"  <p> Adem&aacute;s,"
"    "
"    la ex-hacienda de Dolores Hidalgo Tepetitl&aacute;n cuenta con una capilla"
"    "
"    dom&eacute;stica, inusual por sus grandes proporciones y dimensiones, San"
"    "
"    Agust&iacute;n Mextepec, se caracteriza por contar con una capilla"
"    "
"    popular.</p>"
"  <p>En cuanto a monumentos arqueol&oacute;gicos, existe el Centro Ceremonial"
"  "
"  Mazahua, en el Fresno Nichi, pero con una gran tradici&oacute;n prehisp&aacute;nica.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Centro Ceremonial Mazahua, que tambi&eacute;n tiene una biblioteca. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas, son principalmente religiosas cat&oacute;licas. Como son"
"  "
"  204 comunidades, m&aacute;s sus barrios o colonias, sus parajes, una gran"
"  "
"  parte del santoral Romano se encuentra repartido a lo largo del a&ntilde;o."
"  "
"  Fiestas en honor de San Ram&oacute;n, San Jer&oacute;nimo San Lucas, San"
"  "
"  Pedro, San Pablo, Santa Mar&iacute;a, Guadalupe, La Trinidad, La Concepci&oacute;n,"
"  "
"  Jes&uacute;s, etc&eacute;tera. La festividad m&aacute;s celebrada en la"
"  "
"  cabecera municipal se realiza el tercer mi&eacute;rcoles de cada mes de"
"  "
"  enero invariablemente, ah&iacute; se pone de manifiesto la tradicional"
"  "
"  regiosidad de los Sanfelipenses y sus barrios como la cabecera. </p>"
"    <p>En las"
"      "
"      comunidades de El Tunal, Palmillas, Jalpan y El Calvario, practican ritos"
"      "
"      a las aut&eacute;nticas tradiciones ind&iacute;genas. Acompa&ntilde;an"
"      "
"      a las fiestas, las danzas, en ellas, los Moros contra los Cristianos representada"
"      "
"      por Santiagueros al comp&aacute;s de una flauta de carrizo y un tamborcillo;"
"      "
"      Los Concheros o Mexicanos, Las pastoras, Los Vaqueritos. Es tradici&oacute;n"
"      "
"      que durante estas festividades se quemen torres o castillos que decrecen,"
"      "
"      por el contrario va en aumento. Tan s&oacute;lo en la Villa de San Felipe"
"      "
"      se pueden admirar 25 castillos que compiten en creatividad&nbsp; y&nbsp;"
"      "
"      artificio de p&oacute;lvora de figuras, colores y ruido. Durante la misma"
"      "
"      no cesa la m&uacute;sica de banda, mariachi o conjunto. El castillo es"
"      "
"      acompa&ntilde;ado por los mayordomos, sus compadres, familiares y gran"
"      "
"      cantidad de curiosos. </p>"
"  <p>Tambi&eacute;n deben mencionarse las fiestas c&iacute;vicas nacionales"
"    "
"  y las fiestas sociales que tambi&eacute;n tienen su originalidad.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se han formado dos mariachis en la zona de Providencia, como arrancados"
""
"de Garibaldi, existen muchos grupos de m&uacute;sica vern&aacute;cula en"
""
"otros tantos pueblos del municipio. En cada lugar se siente la necesidad"
""
"de contar con alguien que amenice las reuniones y no hay lugar que no tenga"
""
"sus m&uacute;sicos emp&iacute;ricos, desde una guitarra, viol&iacute;n,"
""
"y guitarr&oacute;n a la flauta y el tambor. Existe en la cabecera municipal"
""
"una estudiantina con mandolinas, acorde&oacute;n, contrabajo, que acompa&ntilde;a"
""
"principalmente los eventos religiosos. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Existe una&nbsp; tradici&oacute;n en bordados de lana y punto de cruz,"
"  "
"  son inconfundibles las grecas, plantas, animales que dise&ntilde;an los"
"  "
"  mazahuas en sus prendas de vestir. Se hacen fajas, quisquemeles, cobijas,"
"  "
"  morrales, colchas, chalecos, fundas, chales y otras prendas m&aacute;s,"
"  "
"  con diligencia y maestr&iacute;a sinigual.</p>"
"  <p>Los objetos como dijes, pulseras, charolas, &aacute;rboles de la vida,"
"    "
"    anillos, aretes prendedores en sus formas m&aacute;s incre&iacute;bles."
"    "
"    La plater&iacute;a es el arte por excelencia de los habitantes de Palmillas."
"    "
"    Tiene en su haber premios nacionales y mundiales, por sus trabajos de filigrana,"
"    "
"    objetos artesanales &uacute;nicos. Trabajan en sus domicilios particulares"
"    "
"  y en un taller ubicado en Palmillas, en donde llamamos Colonia de los Plateros.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Barbacoa de borrego de horno, acompa&ntilde;ada de una salsa molida"
""
"en mocajete y unas tortillas tambi&eacute;n de metate. En las fiestas se"
""
"acostumbra servir barbacoa&nbsp; y el tambi&eacute;n tradicional mole."
""
"Las bebidas aut&oacute;ctonas como ""<U+0080><U+009C>el zendech&oacute;""<U+0080><U+009D>, la ""<U+0080><U+009C>sambumbia""<U+0080><U+009D>"
""
"o el pulque han sido desplazados por las et&iacute;licas de los comerciales"
""
"televisivos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El centro ceremonial mazahua entre Santa Ana Nichi-Fresno y Nichi-San Antonio de las Huertas, es visitado peri&oacute;dicamente, pero en especial el primer domingo de cada mes. La a&ntilde;eja etnia Mazahua, realiza sus ritos y practican sus costumbres, atrayendo al turismo local, nacional e internacional. Se cuenta con un centro tur&iacute;stico con juegos infantiles, 96 venados cola blanca, 35 guanacos de los andes y otros animales interesantes; helipuerto, museo, centro artesanal, sala de consejo, auditorio al aire libre, talleres artesanales y hermosas calzadas de flores y plantas entre un bosque de oyameles y pinos. Por otra parte, se estableci&oacute; en el ejido de la mesa, una reserva especial de la mariposa monarca, pero ya no le gust&oacute; nuestro territorio a la Danaide y emigr&oacute; a los municipios vecinos."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>E<strong>xisten 204 localidades de acuerdo al&nbsp; Plan de Desarrollo Municipal. </strong></p>"
"  <p><strong>Santa Ana Nichi. </strong><br />"
"    (En la ca&ntilde;ada) lugar comercial; cuenta con servicios y Preparatoria."
"    "
"    Zona agr&iacute;cola por excelencia y de bosques de oyamel, pino, cedro."
"    "
"    Dista aproximadamente 27 kil&oacute;metros de la cabecera municipal, en"
"    "
"    sus inmediaciones se localiza el centro ceremonial mazahua, tambi&eacute;n"
"    "
"  zona &eacute;tnica. </p>"
"  <p><strong>Providencia. </strong><br />"
"    Debe su nombre a la Hacienda de propietarios Espa&ntilde;oles que todav&iacute;a"
"    "
"    se recuerdan, los D&iacute;az de la Fuente Parres, una de las m&aacute;s"
"    "
"    importantes por su producci&oacute;n y beneficio de ra&iacute;z de zacat&oacute;n;"
"    "
"    actualmente es notable su producci&oacute;n agropecuaria&nbsp; en papal,"
"    "
"    ma&iacute;z, frijol, calabaza, chilacayote, ra&iacute;z de zacat&oacute;n"
"    "
"  y en animales como vacas, caballos, burros, aves de corral. </p>"
"  <p><strong>San Onofre-Carmona. </strong><br />"
"    La mayor importancia de este centro de poblaci&oacute;n radica en que"
"    "
"    se encuentra el cruce de caminos. Ah&iacute; fluyen los viajeros de Villa"
"    "
"    Victoria, los de Lagunita y Cedro de la Manzana, los de San Jos&eacute;"
"    "
"    del Rinc&oacute;n, los que vienen del rumbo de el Oro y se reparten ah&iacute;"
"    "
"    mismo los que van de la cabecera municipal, m&aacute;s los del&nbsp; Pueblo"
"    "
"    Nuevo, Santa Ana Nichi o Dios Padre, y a la inversa. Tambi&eacute;n se"
"    "
"    encuentra en condiciones de Exhacienda de San Onofre, donde pueden admirarse"
"    "
"  su capilla, su tienda de raya, su agricultura en general. </p>"
"  <p><strong>San Pedro el Alto. </strong><br />"
"    Se localiza en el punto intermedio entre Ixtlahuaca y San Felipe; tambi&eacute;n"
"    "
"    es un centro agropecuario, destacando su producci&oacute;n porcina y en"
"    "
"    las labores agr&iacute;colas siembran ma&iacute;z, calabaza, tomate, frijol,"
"    "
"  entre otros. </p>"
"  <p><strong>San Antonio Pueblo Nuevo. </strong><br />"
"    Es el &uacute;nico pueblo del que tiene su fecha de fundaci&oacute;n,"
"    "
"    26 de marzo de 1682. Situado en una regi&oacute;n de humedad, las labores"
"    "
"    agr&iacute;colas y ganaderas ocupan a la poblaci&oacute;n. En un lugar"
"    "
"    comercial y de servicios, cuenta con oficina de registro civil, secundaria,"
"    "
"    cl&iacute;nica, su aire limpio quiz&aacute;s empa&ntilde;ado por las tolvaneras"
"    "
"    de febrero, es dif&iacute;cil llegar a &eacute;l en la temporada de lluvias"
"    "
"    por lo cenagoso de sus terrenos aluviales; aproximadamente dista 35 km."
"    "
"  de la cabecera municipal. </p>"
"  <p><strong>San Jos&eacute; del Rinc&oacute;n. </strong><br />"
"    Es el camino hacia los santuarios de la mariposa monarca. Lugar agropecuario,"
"    "
"    forestal y comercial. Existe una&nbsp; preparatoria, secundaria, grupos"
"    "
"    musicales, parroquia y muchos pueblos circunvecinos. </p>"
"  <p>Algunas localidades conservan su denominaci&oacute;n aut&oacute;ctona"
"    "
"    o acompa&ntilde;an al nombre Espa&ntilde;ol. Como Ocotepec, cerro de los"
"    "
"    Ocotes; Chotej&eacute;, agua en el bosque; Dotegiare, donde primero pega"
"    "
"    el sol; Nenaxi, rama de sauce; Embajomuy, tierra colorada; al igual que"
"    "
"    Tlachichilpa, Chisda, la ca&iacute;da del arbolito; Sha&ntilde;i&ntilde;i,"
"    "
"    pueblo grande, San Felipe. </p>"
"<p align=""center""><img width=""370"" src=""15074/15g074-01.jpg""alt=""panor&aacute;mica de la localidad de  '' portes gil ''.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>En este orden de ideas, el actual cabildo est&aacute; compuesto por"
"  "
"  15 elementos. Un presidente, un s&iacute;ndico y trece regidores. </p>"
"  <p><b>Principales Comisiones del H. Ayuntamiento</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>PRINCIPALES COMISIONES</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ejecutor</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    S&iacute;ndico Procurador"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados</td>"
"    <td><center>"
"    Primer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Restauraci&oacute;n, medio"
"    "
"    ambiente y limpia</td>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua, drenaje y alcantarillado</td>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, cultura y"
"    "
"    bienestar social, salud p&uacute;blica y ecolog&iacute;a</td>"
"    <td><center>"
"    Cuarto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Poblaci&oacute;n y participaci&oacute;n"
"    "
"    ciudadana</td>"
"    <td><center>"
"    Quinto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras p&uacute;blicas y desarrollo"
"    "
"    urbano</td>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, cultura y"
"    "
"    bienestar social, salud p&uacute;blica y ecolog&iacute;a</td>"
"    <td><center>"
"    S&eacute;ptimo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento agropecuario y forestal</td>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vialidad y Turismo</td>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, jardines y panteones</td>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    D&eacute;cimo Primer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    D&eacute;cimo Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    D&eacute;cimo Tercer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Secretario del H. Ayuntamiento"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15074/15og074.jpg"" width=""370"" alt=""organigrama San Felipe del Progreso"" /></p>"
"  <p><strong>Presidente Municipal. </strong><br />"
"    Se encarga de ejecutar los acuerdos del ayuntamiento"
"    "
"    e informar su cumplimiento, representa jur&iacute;dicamente al municipio,"
"    "
"    contrata adem<U+00E1>s de que concerta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n"
"    "
"    de obras y la prestaci&oacute;n de servicios p&uacute;blicos, vigila que"
"    "
"    se integren y funcionen las dependencias, unidades administrativas y fideicomisos"
"    "
"    que formen parte de la estructura administrativa. Promueve el patriotismo,"
"    "
"    la conciencia c&iacute;vica, la identidad municipal, con la celebraci&oacute;n"
"    "
"    de eventos y ceremonias que contribuyan a este prop&oacute;sito. </p>"
"  <p><strong>Secretar&iacute;a del ayuntamiento.</strong><br />"
"    Es quien auxilia al presidente municipal"
"    "
"    para el despacho, estudio y planeaci&oacute;n de los diversos asuntos de"
"    "
"    la administraci&oacute;n municipal. </p>"
"  <p><strong>Contralor&iacute;a municipal.</strong><br />"
"Es la instancia que apoya en la planeaci&oacute;n,"
"    "
"    programaci&oacute;n, organizaci&oacute;n y coordinaci&oacute;n del control"
"    "
"    y evaluaci&oacute;n municipal. </p>"
"  <p><strong>Tesorer&iacute;a.</strong><br /> "
"    Es el &oacute;rgano encargado de la recaudaci&oacute;n"
"    "
"    de los ingresos municipales y responsable de realizar las erogaciones que"
"    "
"    haga el ayuntamiento. </p>"
"  <p><strong>Direcci&oacute;n de administraci&oacute;n.</strong> <br />"
"    Su funci&oacute;n es administrar"
"    "
"    los recursos humanos y materiales para el mejor desarrollo de la estructura"
"    "
"    municipal. </p>"
"  <p><strong>Direcci&oacute;n de obras p&uacute;blicas y desarrollo urbano.</strong><br /> "
"    &Oacute;rgano"
"    "
"    que tiene a su cargo la prestaci&oacute;n, explotaci&oacute;n, administraci&oacute;n"
"    "
"    y conservaci&oacute;n de los servicios p&uacute;blicos municipales: agua"
"    "
"    potable, alcantarillado, saneamiento y aguas residuales; alumbrado p&uacute;blico;"
"    "
"    limpia y disposici&oacute;n de deshechos; mercados y centrales de abasto;"
"    "
"    panteones; rastro; calles, parques. Direcci&oacute;n que se auxilia de"
"    "
"    comisiones para su mejor desempa&ntilde;o. </p>"
"  <p><strong>Oficial&iacute;a conciliadora y calificadora.</strong><br /> "
"    Conciliar a los vecinos"
"    "
"    en diferencias que no constituyan delito y calificar las faltas al bando"
"    "
"    municipal. </p>"
"  <p><strong>Seguridad p&uacute;blica.</strong><br /> "
"    &Aacute;rea que se encarga de vigilar, auxiliar"
"    "
"    y mantener el orden en el territorio municipal. </p>"
"  <p><strong>Direcci&oacute;n de gobernaci&oacute;n.</strong><br /> "
"    Se encarga de mantener la relaci&oacute;n"
"    "
"    de las autoridades municipales con la ciudadan&iacute;a, las relaciones pol&iacute;ticas"
"    "
"    y el otorgamiento de licencias que no correspondan al &aacute;rea de obras"
"    "
"    p&uacute;blicas. </p>"
"  <p><strong>Desarrollo Integral de la Familia.</strong><br /> "
"    Se encarga de atender las necesidades"
"    "
"    de la poblaci&oacute;n relacionadas con la familia; la mujer y principalmente"
"    "
"    el ni&ntilde;o de bajos recursos econ&oacute;micos. Es el &oacute;rgano"
"    "
"    encargado de atender y gestionar las posibles respuestas de las demandas"
"    "
"    de asistencia social del municipio. </p>"
"<p align=""center""><img width=""370"" src=""15074/15g074-02.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio, delegados y subdelegados,"
""
"jefes de sector o de secci&oacute;n y jefes de manzana. Los delegados y"
""
"subdelegados, son elegidos por votaci&oacute;n, duran en su cargo tres"
""
"a&ntilde;os. Sus funciones son ejercer, en sus respectivas jurisdicciones,"
""
"las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
""
"la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
""
"los vecinos, conforme a lo establecido en los reglamentos respectivos.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio est&aacute; dentro del XII distrito electoral local, con"
"    "
"    sede en El Oro y al III distrito electoral federal, fungiendo como cabecera"
"    "
"    de distrito.</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamentaci&oacute;n municipal <br />"
"  </li>"
"  <li>Bando de polic&iacute;a y buen gobierno <br />"
"  </li>"
"  <li>Reglamento interior del ayuntamiento <br />"
"  </li>"
"  <li>Reglamento interior de administraci&oacute;n <br />"
"  </li>"
"  <li>Reglamento de obra p&uacute;blica municipal <br />"
"  </li>"
"  <li>Reglamento de planeaci&oacute;n <br />"
"  </li>"
"  <li>Reglamento de protecci&oacute;n civil <br />"
"  </li>"
"  <li>Reglamento de agua potable </li>"
"  </ul>"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""239"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""88""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""60""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Sr. Macario Dur&aacute;n "
"    Salgado</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Ernesto L&oacute;pez "
"    Soriano</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Zeferino Contreras Contreras</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Juan Garc&iacute;a</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. J. Jes&uacute;s Soria "
"    Esquivel</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Joel Caballero</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Luis Vilchis S&aacute;nchez</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Guillermo L&oacute;pez "
"    Rojas</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. J. Trinidad Vilchis "
"    S&aacute;nchez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Wenceslao Rangel Bastida</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Tom&aacute;s Ordo&ntilde;ez "
"    Valle</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Lauro Mill&aacute;n "
"    Gardu&ntilde;o.</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Javier Contreras Contreras</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Juan Maldonado S&aacute;nchez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Jes&uacute;s Soria Esquivel</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Luis L&oacute;pez Rojas</td>"
"    <td> <center>"
"      1985-198</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sra. Emma Salinas L&oacute;pez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Carlos Mill&aacute;n "
"    Vel&aacute;zquez</td>"
"    <td> <center>"
"      1991-1992</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sr. Juan Maldonado S&aacute;nchez</td>"
"    <td> <center>"
"      1992-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Vicente Moreno Peralta</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Mart&iacute;n M. A. "
"    Vilchis Sandoval</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Javier Jer&oacute;nimo Apolonio</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Manuel Mart&iacute;nez Nava </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Zarzosa S&aacute;nchez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Javier Jer<U+00F3>nimo Apolonio </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Abraham Monroy Esquivel </td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Olegario Romero L<U+00F3>pez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>&Aacute;lvarez Nogueira, Jos&eacute; Rogelio. El patrimonio cultural del"
""
"Estado de M&eacute;xico, primer ensayo, Biblioteca Enciclop&eacute;dica"
""
"del Estado de M&eacute;xico, M&eacute;xico, 1981. <br />"
"</li>"
"  	<li>Yhmoff Cabrera, Jes&uacute;s. El Municipio de San Felipe del Progreso"
"  	  "
"  	  a trav&eacute;s del tiempo, Vol. LXVII, Biblioteca Enciclop&eacute;dica"
"  	  "
"  	  del Estado de M&eacute;xico, M&eacute;xico, 1980. 347 pp. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Monograf&igrave;a del Municipio"
"  	  "
"  	  de San Felipe del Progreso, Toluca, M&eacute;x., 1973. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de San Felipe del Progreso. Plan de Desarrollo Municipal"
"  	  "
"  	  1997-2000, San Felipe del Progreso, M&eacute;x., 1997. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de San Felipe del Progreso. Bando Municipal, San Felipe"
"  	  "
"  	  del Progreso, M&eacute;x. 1999.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Felipe del Progreso."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Miguel <U+00E1>ngel Nolasco <U+00E1>lvarez, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 074 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
