"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Los Reyes La Paz</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Los Reyes La Paz</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci<U+00F3>n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Los Reyes La Paz.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Antiguamente el municipio estuvo en Atlicpac, nombre n&aacute;huatl"
""
"cuyo significado deriva de las ra&iacute;ces atl: ""<U+0080><U+009C>agua""<U+0080><U+009D> e &iacute;cpac:"
""
"""<U+0080><U+009C>sobre""<U+0080><U+009D>, por lo que quiere decir: &quot;Sobre el agua&quot; o &quot;A la orilla del agua&quot;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc070.jpg"" alt=""Los Reyes La Paz escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo del municipio esta representado por una casa y el s&iacute;mbolo"
""
"del agua. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese<U+00F1>a Hist<U+00F3>rica</td>"
"  <td class=""texto""><p>El municipio de La Paz perteneci&oacute; a la regi&oacute;n dominada"
"  "
"  por los acolhuas, los cuales ten&iacute;an su capital en Texcoco. M&aacute;s"
"  "
"  tarde los acolhuas fueron apoyados por Azcapotzalco y por los mexicas,"
"  "
"  para luchar contra el pueblo de Xaltocan. Las razones de esta lucha fueron"
"  "
"  m&aacute;s de car&aacute;cter econ&oacute;mico y cultural que pol&iacute;tico. </p>"
"  <p>Estas alianzas se consolidaron con los matrimonios entre los nobles"
"    "
"    de estos pueblos, y los tributos eran repartidos entre los vencedores."
"    "
"    Los se&ntilde;ores de la Triple Alianza eran: Tenochtitl&aacute;n, Texcoco"
"    "
"    y Tacuba. </p>"
"  <p>Consumada la conquista del imperio mexica, trajo consigo que los aliados"
"    "
"    de Tenochtitl&aacute;n, Texcoco y Tacuba fueran sometidos por los espa&ntilde;oles;"
"    "
"    lo que signific&oacute; un cambio de religi&oacute;n, costumbres y lengua. </p>"
"  "
"  <p align=""center""><img width=""370"" src=""15070/15h070-01.jpg""alt=""pir&aacute;mide del periodo post cl&aacute;sico (1000 a 1521)""/></div>"
"  <p>Hern&aacute;n Cort&eacute;s recibi&oacute; por carta de donaci&oacute;n"
"    "
"    en 1529, del Rey Carlos V de Espa&ntilde;a y I de Alemania, los territorios"
"    "
"    que integraron el Marquesado del Valle de Oaxaca, &eacute;ste se dividi&oacute;"
"    "
"    entre alcald&iacute;as y corregimientos. El actual municipio de La Paz"
"    "
"    qued&oacute; integrado al marquesado y fue incluido dentro de la Provincia"
"    "
"    de M&eacute;xico. </p>"
"  <p>Administrativamente La Paz depend&iacute;a de la alcald&iacute;a de"
"    "
"    Texcoco, y en este periodo surgen las primeras comunidades que hoy integran"
"    "
"    al municipio: La Magdalena Atlicpac, la cual recibi&oacute; su advocaci&oacute;n"
"    "
"    en 1617 por medio de la merced otorgada por el virrey Don Diego Fern&aacute;ndez"
"    "
"    de C&oacute;rdoba a Diego de O Chadiano; San Sebasti&aacute;n Chimalpa;"
"    "
"    San Salvador Tecamachalco y Los Reyes Acaquilpan. </p>"
"  <p>Durante el siglo XVIII en los barrios hab&iacute;a constantes conflictos"
"    "
"    por tierras. En 1745 los vecinos de San Agust&iacute;n y San Sebasti&aacute;n"
"    "
"    estaban en litigio con la comunidad La Magdalena por las tierras denominadas"
"    "
"    Portezuela y Piedra Negra. Lo mismo sucedi&oacute; con San Salvador Tecamachalco"
"    "
"    y La Magdalena Atlicpac en el periodo de 1770-1773, ahora denominados Atenantitlan"
"    "
"    y Tejolote. </p>"
"  <p>En 1810, el cura Miguel Hidalgo y Costilla convoc&oacute; a la poblaci&oacute;n"
"    "
"    a levantarse en armas en contra del sistema de gobierno imperante. El movimiento"
"    "
"    de Independencia estuvo presente en varias partes de nuestro estado, pero"
"    "
"    del municipio de La Paz no se tienen noticias de que la gente se sumara"
"    "
"    a la insurrecci&oacute;n. </p>"
"  <p>El pa&iacute;s padeci&oacute; cambios pol&iacute;ticos, econ&oacute;micos,"
"    "
"    sociales"
"    "
"    y varias intervenciones armadas durante los primeros dos tercios del siglo"
"    "
"    XIX. No existe ning&uacute;n registro de que el municipio haya participado"
"    "
"    de manera conjunta con sus municipios vecinos. </p>"
"  <p>El Presidente Lic. Sebasti&aacute;n Lerdo de Tejada, promulg&oacute;"
"    "
"    en 1875 el decreto 128, el cual dice: </p>"
"  <p><b>""<U+0080><U+009C>Art. 1&deg;. Se erigen en municipio los pueblos de La Magdalena"
"    "
"    Atlicpac, San Sebasti&aacute;n Chimalpa y Tecamachalco, de la municipalidad"
"    "
"    de Chimalhucan-Atenco del distrito de Texcoco siendo su cabecera la Magdalena"
"    "
"    Atlicpac""<U+0080><U+009D>.</b> </p>"
"  <p>Por otra parte, durante el periodo del general Manuel Gonz&aacute;lez,"
"    "
"    se inaugura en 1882 el ferrocarril que ten&iacute;a como corrida Peralvillo-Los"
"    "
"    Reyes-Texcoco. Este transporte benefici&oacute; a los pobladores de la"
"    "
"    zona ya que se pudieron trasladar con mayor facilidad a la ciudad de M&eacute;xico. </p>"
"  <p>En 1888 se agrega el pueblo de Los Reyes, mismo que pertenec&iacute;a"
"    "
"    al municipio de Ixtapaluca, municipalidad de Magdalena. El decreto 60 expedido"
"    "
"    el 17 de febrero de 1899 por la legislatura estatal suprime al municipio"
"    "
"    de la Magdalena y se erige la municipalidad de La Paz, la cual se conformar&iacute;a"
"    "
"    con los pueblos de Magdalena Atlicpac, San Sebasti&aacute;n Chimalpa, Tecamachalco"
"    "
"    y Los Reyes, cuya cabecera se ubicar&iacute;a en Los Reyes. Durante el"
"    "
"    Porfiriato no se desarrollan hechos hist&oacute;ricos de gran relevancia"
"    "
"    en el municipio. </p>"
"  <p>El municipio de La Paz surg&iacute;a como un municipio libre del Estado"
"    "
"    de M&eacute;xico, y su territorio fue ampliado con la anexi&oacute;n de"
"    "
"    Los Reyes Acaquilpan. Se funda la primera escuela de ni&ntilde;as, en 1902"
"    "
"    siendo la autoridad Don Anigeto Guzm&aacute;n; en 1908, se construyen los"
"    "
"    puentes viales para el paso de las diligencias en el camino a Texcoco,"
"    "
"    de la cabecera municipal a los pueblos de San Salvador Tecamachalco, La"
"    "
"    Magdalena Atlicpac y San Sebasti&aacute;n Tecamachalco.&nbsp; </p>"
"  <p>En 1910, Francisco I. Madero convoc&oacute; a la poblaci&oacute;n del"
"    "
"    pa&iacute;s a levantarse en armas en contra del r&eacute;gimen del general"
"    "
"    Porfirio D&iacute;az. El triunfo de los revolucionarios permiti&oacute;"
"    "
"    en 1917 promulgar la nueva Constituci&oacute;n P.E.U.M. de M&eacute;xico,"
"    "
"    en ella se reflejan los ideales de la Revoluci&oacute;n Mexicana. </p>"
"  <p>En el Estado de M&eacute;xico, la Revoluci&oacute;n Mexicana se reflej&oacute;"
"    "
"    en sus acciones armadas principalmente en el sur del estado, en el municipio"
"    "
"    de La Paz, no se registra participaci&oacute;n de la poblaci&oacute;n,"
"    "
"    s&oacute;lo se menciona que algunas personas se unieron al movimiento de"
"    "
"    Revolucionario. </p>"
"  <p>Como fruto de la Revoluci&oacute;n Mexicana, la reforma agraria se hizo"
"    "
"    presente y se dot&oacute; de ejidos a los campesinos del municipio de La"
"    "
"    Paz en 1927, debido a que los se&ntilde;ores Pedro Frago y Eutemio Gonz&aacute;lez,"
"    "
"    lo gestionaron ante la Comisi&oacute;n Agraria. </p>"
"  <p>En los a&ntilde;os posteriores a la Revoluci&oacute;n Mexicana, el municipio"
"    "
"    comienza a desarrollarse, y urbanizarse. La cercan&iacute;a con el Distrito"
"    "
"    Federal lo fue transformando. Este cambio se present&oacute; en forma tangible"
"    "
"    durante la d&eacute;cada de los sesenta, cuando los servicios p&uacute;blicos"
"    "
"    se ampliaron m&aacute;s all&aacute; de la cabecera municipal. </p>"
"  <p>En 1977 se le otorg&oacute; la categor&iacute;a de ciudad a la cabecera"
"    "
"    municipal, ahora contamos con una estaci&oacute;n del sistema de transporte"
"    "
"    colectivo metro que nos comunica con el Distrito Federal de forma directa,"
"    "
"  &eacute;sta fue inaugurada en 1992 por el presidente de la Rep&uacute;blica,"
"    "
"    el gobernador del Estado de M&eacute;xico, el regente de la ciudad de M&eacute;xico"
"    "
"  y nuestro presidente municipal.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Luis Cer&oacute;n. </strong><br />"
"  General precursor del reparto agrario en el municipio de La Paz, benefici&oacute;"
""
"a los campesinos del lugar con sus acciones. </p>"
"  <p><strong>Luis Cerd&aacute;n. </strong><br />"
"    Originario de La Paz, en 1910 se uni&oacute; al movimiento revolucionario,"
"    "
"  en el ej&eacute;rcito zapatista, muri&oacute; fusilado en Ecatzingo. </p>"
"  <p><strong>Mart&iacute;n Guzm&aacute;n Acosta. </strong><br />"
"    Originario del municipio de La Paz, coronel revolucionario fusilado"
"    "
"    en Huxoculc, Estado de M&eacute;xico, compa&ntilde;ero de banca del general"
"    "
"  L&aacute;zaro C&aacute;rdenas del R&iacute;o. </p>"
"  <p><strong>Isidro Medrano. </strong><br />"
"    Coronel revolucionario retirado, fue compa&ntilde;ero de banca del"
"    "
"    general L&aacute;zaro C&aacute;rdenas del R&iacute;o. Muri&oacute; en su"
"    "
"  hogar en Los Reyes La Paz, Estado de M&eacute;xico. </p>"
"  <p><strong>Jos&eacute; F. Garc&iacute;a M. </strong><br />"
"    Fue fundador de la escuela primaria Germ&aacute;n Garc&iacute;a Salgado"
"    "
"    y de la escuela secundaria Ni&ntilde;os H&eacute;roes de la cabecera municipal."
"    "
"  Pionero de la educaci&oacute;n en el municipio.&nbsp; </p>"
"  <p><strong>Jos&eacute; Refugio Salas. </strong><br />"
"    Profesor forjador de la educaci&oacute;n en las comunidades de Tecamachalco"
"    "
"  y Atlicpac Magdalena, municipio de La Paz. </p>"
"  <p><strong>Guadalupe Luna. </strong><br />"
"    Profesora formadora de magn&iacute;ficas generaciones en las comunidades"
"    "
"  de Tecamachalco, Atlicpac Magdalena, Chimalpa y Atlapulco. </p>"
"  <p><strong>Emiliana Guzm&aacute;n Gonz&aacute;lez. </strong><br />"
"    Fue profesora en el municipio, condujo importantes generaciones, obsequi&oacute;"
"    "
"    su tiempo por las tardes para ense&ntilde;ar a leer y escribir a los obreros"
"    "
"    y campesinos en las comunidades de Chimalpa, Atlicpac, Atlapulco y Chimalco"
"    "
"    San Lorenzo. </p>"
"  <p><strong>Agust&iacute;n Rodr&iacute;guez. </strong><br />"
"    Originario de La Paz fue literato l&iacute;rico, decimero. Escribi&oacute;"
"    "
"  en revistas, peri&oacute;dicos, y fue fundador del semanario local. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1562</center>"
""
"</td>"
""
""
""
"<td>El alcalde mayor de la provincia"
""
"es el encargado de indagar el por qu&eacute; los ind&iacute;genas de varios"
""
"barrios, entre ellos los de Chimalpa, no quer&iacute;an trabajar en las"
""
"obras p&uacute;blicas de la cabecera.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1579</center>"
""
"</td>"
""
""
""
"<td>En Chalco se promueven las"
""
"diligencias sobre un solar y dos suertes de tierra en t&eacute;rminos del"
""
"pueblo de Cuihtlahuac, barrio de Santa Mar&iacute;a Magdalena Atlicpac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1606</center>"
""
"</td>"
""
""
""
"<td>Se inicia la construcci&oacute;n"
""
"de la primera iglesia en honor a San Sebasti&aacute;n M&aacute;rtir, haciendo"
""
"el altar mayor en lo que era ojo de agua frente a la ermita.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1617</center>"
""
"</td>"
""
""
""
"<td>Se le da el nombre cat&oacute;lico"
""
"de Santa Mar&iacute;a Magdalena al pueblo de Atlicpac, por orden del virrey"
""
"Don Diego Fern&aacute;ndez de C&oacute;rdoba.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1625</center>"
""
"</td>"
""
""
""
"<td>Se inicia un litigio por tierras"
""
"entre los pobladores de Santa Mar&iacute;a Magdalena Atlicpac y los de"
""
"Santo Domingo Chimalhuac&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1705</center>"
""
"</td>"
""
""
""
"<td>Se tiene otro litigio de tierras"
""
"entre los naturales del pueblo de Santo Domingo Chimalhuac&aacute;n y los"
""
"barrios de San Sebasti&aacute;n Chimalpa y San Agust&iacute;n Atlapulco"
""
"contra los de Santa Mar&iacute;a Magdalena Atlapue.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1719</center>"
""
"</td>"
""
""
""
"<td>Se da fin al litigio de tierras"
""
"entre los pueblos de Santo Domingo Chimalhuac&aacute;n y los barrios de"
""
"San Sebasti&aacute;n Chimalpa y San Agust&iacute;n Atlapulco contra los"
""
"de Santa Mar&iacute;a Magdalena Atlapue, el fallo se otorga a favor de"
""
"los vecinos de Santa Mar&iacute;a Magdalena.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1772</center>"
""
"</td>"
""
""
""
"<td>Litigio entre los vecinos de"
""
"Tecamachalco y los de Santa Mar&iacute;a Magdalena Atlicpac por la invasi&oacute;n"
""
"de tierras, raspa de magueyes y destrucci&oacute;n de algunas siembras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1772</center>"
""
"</td>"
""
""
""
"<td>Los poblados de Santa Mar&iacute;a"
""
"Magdalena Atlicpac y San Salvador Tecamachalco realizaron las diligencias"
""
"pertinentes para que les fueran otorgados los t&iacute;tulos de propiedad"
""
"de las tierras de ambos pueblos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1830</center>"
""
"</td>"
""
""
""
"<td>Llega a M&eacute;xico la m&uacute;sica"
""
"de la primera cuadrilla de carnaval ""Los Lanceros"", la cual se toma para"
""
"el carnaval de Los Reyes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n del Municipio"
""
"de La Paz</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1881</center>"
""
"</td>"
""
""
""
"<td>Los vecinos de las comunidades"
""
"de San Sebasti&aacute;n Chimalpa y Tecamachalco solicitan su incorporaci&oacute;n"
""
"al municipio de Chimalhuac&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1881</center>"
""
"</td>"
""
""
""
"<td>Se solicita trasladar la cabecera"
""
"municipal a San Sebasti&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1882</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n del ferrocarril"
""
"Peralvillo-Los Reyes-Texcoco siendo presidente de M&eacute;xico el general"
""
"Manuel Gonz&aacute;lez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1899</center>"
""
"</td>"
""
""
""
"<td>Chimalpa pasa a formar parte"
""
"de la nueva municipalidad de La Paz.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1902</center>"
""
"</td>"
""
""
""
"<td>Se funda la primera escuela"
""
"de ni&ntilde;as, siendo la autoridad Don Anigeto Guzm&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1908</center>"
""
"</td>"
""
""
""
"<td>Se construyen los puentes viales"
""
"para el paso de las diligencias en el camino a Texcoco, de la cabecera"
""
"municipal a los pueblos de San Salvador Tecamachalco, La Magdalena Atlicpac"
""
"y San Sebasti&aacute;n Tecamachalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927</center>"
""
"</td>"
""
""
""
"<td>Se consigue la dotaci&oacute;n"
""
"ejidal gracias a los se&ntilde;ores Pedro Frago y Eutemio Gonz&aacute;lez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1928</center>"
""
"</td>"
""
""
""
"<td>Es la &eacute;poca de oro del"
""
"carnaval del municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1971</center>"
""
"</td>"
""
""
""
"<td>Se descubren en las excavaciones"
""
"de las obras p&uacute;blicas un molar, dos tarsales y un fragmento de defensa,"
""
"todos pertenecientes a un mamut.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1977</center>"
""
"</td>"
""
""
""
"<td>Se le otorga la categor&iacute;a"
""
"de ciudad a la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1992</center>"
""
"</td>"
""
""
""
"<td>Se inaugura la estaci&oacute;n"
""
"del metro ""Los Reyes"" con la presencia del presidente de la Rep&uacute;blica,"
""
"el gobernador del estado de M&eacute;xico, el regente de la ciudad de M&eacute;xico"
""
"y el presidente municipal.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m070.jpg"" alt=""Municipio Los Reyes La Paz""/></td>"
"    <td class=""texto"" align=""left"">El municipio de La Paz se localiza en la parte oriental del Estado de"
""
"M&eacute;xico, en las coordenadas 20&ordm;22' de latitud norte"
""
"y 98&ordm;59' de longitud oeste, a 2,250 metros sobre el nivel del"
""
"mar. Limita al norte con los municipios de Chicoloapan y Chimalhuac&aacute;n;"
""
"al sur, con los municipios de Ixtapaluca,Valle de Chalco y Distrito Federal; al"
""
"este, con el de Chicoloapan e Ixtapaluca; y al oeste con el Distrito Federal,"
""
"con la delegaci&oacute;n de Iztapalapa y Nezahualc&oacute;yotl. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi<U+00F3>n</td>"
"  <td class=""texto"">El municipio de La Paz cuenta con una extensi&oacute;n territorial de"
""
"36.36 kil&oacute;metros cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf<U+00ED>a</td>"
"  <td class=""texto""><p>El municipio tiene dos zonas geogr&aacute;ficas bien definidas, la primera"
"  "
"  es una amplia llanura que ocupa el vaso de Texcoco y algunas formaciones"
"  "
"  monta&ntilde;osas representadas por los cerros del Pino y El Chimalihuache,"
"  "
"  as&iacute; como un volc&aacute;n apagado, &quot;La Caldera&quot;, el cual tiene dos"
"  "
"  cr&aacute;teres. Se encuentra a 2,800 metros de altura sobre el nivel del"
"  "
"  mar. </p>"
"  <p>La segunda zona geogr&aacute;fica es accidentada con pendientes mayores"
"    "
"    de 30&ordm;C y ocupan aproximadamente 624 hect&aacute;reas. Las zonas semiplanas"
"    "
"    son, con pendientes menores a 5&ordm;,&nbsp; corresponden a las faldas"
"    "
"  de los cerros y abarcan una extensi&oacute;n de 419 hect&aacute;reas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf<U+00ED>a</td>"
"  <td class=""texto"">El municipio de La Paz no cuenta con cuerpos de agua, s&oacute;lo el"
""
"r&iacute;o La Compa&ntilde;&iacute;a, el cual aloja las aguas negras del"
""
"municipio de Chalco, adem&aacute;s de las generadas por el municipio La"
""
"Paz.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima preponderante en el municipio es templado, subh&uacute;medo"
""
"con lluvias en verano; la temperatura media anual es de 16.4&ordm;C y la m&iacute;nima de 4.4&ordm;C. La temporada de heladas"
""
"se registra durante los meses de noviembre a febrero; la precipitaci&oacute;n"
""
"pluvial promedio anual es de 615 mil&iacute;metros; los vientos dominantes"
""
"corren del norte al suroeste. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Debido a la cercan&iacute;a con el Distrito Federal y el constante crecimiento"
"    "
"    de la mancha urbana, cada vez son&nbsp; menores los espacios disponibles"
"    "
"    para el crecimiento de la flora silvestre, pero a&uacute;n existen algunas"
"    "
"    especies como tepoz&aacute;n, cactus, organillos, quelites, verdolagas,"
"    "
"    mimosas y acusar&iacute;as, las cuales se emplean para la fabricaci&oacute;n"
"    "
"    de fustes; adem&aacute;s hay pino, cedro, eucalipto, fresnos, jacarand&aacute;,"
"    "
"    pir&uacute;l y trueno; entre los &aacute;rboles frutales hay manzana, tejocote,"
"    "
"    higo, chabacano, durazno, ciruelo, peral, lim&oacute;n y granada. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna del municipio de La Paz se ve afectada por el deterioro del"
"    "
"    ambiente, lo que ha provocado su disminuci&oacute;n. S&oacute;lo casualmente"
"    "
"    se pueden ver liebres, ardillas, v&iacute;boras diversas, hurones, zorrillos,"
"    "
"    camaleones y tuzas, entre otros; sin embargo, hay una gran abundancia de"
"    "
"    insectos, colibr&iacute;es, gorri&oacute;n, ruise&ntilde;or, pajarillos conocidos como chillones, lagartijas, ratas, ratones, y animales"
"    "
"  dom&eacute;sticos como gatos, perros, asnos, caballos y vacas. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales se limitan principalmente a una peque&ntilde;a"
""
"porci&oacute;n de minas de arena, pero &eacute;stas son muy peque&ntilde;as. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter<U+00ED>sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los cuatro tipos de suelos existentes en el municipio son: regosol eutrico,"
"  "
"  yermosol gypsico, solonchak y faeozem. </p>"
"  <p>El 41.79% del territorio es de uso habitacional, comercial y servicios;"
"    "
"    12.37% de uso industrial; 10.78% de bald&iacute;os urbanos; 24.51% de reforestaci&oacute;n;"
"    "
"    1.52% de minas de arena; 0.73% de uso agroindustrial y el 1.11%&nbsp; estatal"
"    "
"  y federal. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"  <p>El templo m&aacute;s representativo del municipio es el dedicado a Santa"
""
"Mar&iacute;a Magdalena, el cual se ubica en el poblado del mismo nombre;"
""
"el edificio ha logrado mantener su calidad y sencillez, apreciables sobre"
""
"todo en el alfiz, pieza que en apariencia no es del siglo XVI, &eacute;poca"
""
"en que floreci&oacute; ese tipo de elementos. </p>"
"  <p>Se han conservado la torre del campanario y la escalera que le da acceso;"
"  "
"  es notable el interior de la nave por su decoraci&oacute;n y por sus reducidas"
"  "
"  dimensiones. </p>"
"  <p>En el poblado de San Sebasti&aacute;n Chimalpa se observa su bella iglesia"
"  "
"  del siglo XVI, la cual presenta un estilo churrigueresco; &eacute;sta conserva"
"  "
"  una pila bautismal hecha de una sola pieza labrada con figuras religiosas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares m&aacute;s importantes son el carnaval de Semana"
"  "
"  Santa, y la fiesta grande del seis de enero. </p>"
"  <p>La danza tradicional del municipio es conocida como ""<U+0080><U+009C>Danza de cuadrillas""<U+0080><U+009D>."
"    "
"    Esta tiene su origen en las danzas de sal&oacute;n europeas e introducidas"
"    "
"    a M&eacute;xico por Don Juan de Gamboa en 1830, pero toman importancia"
"    "
"    hasta 1850, con el nombre de &quot;Cuadrillas de honor&quot;. Es durante la intervenci&oacute;n"
"    "
"    francesa (1864-1867), cuando se propagan por todo el pa&iacute;s, debido"
"    "
"    a que exist&iacute;an cuarteles franceses donde se practicaban; con el"
"    "
"    tiempo han perdido su m&uacute;sica, coreograf&iacute;a y vestuario original"
"    "
"    y han ido adquiriendo caracter&iacute;sticas populares mexicanas. </p>"
"  <p>Para bailar las cuadrillas se requiere de ocho, diecis&eacute;is o veinticuatro"
"    "
"    personas que bailan por parejas mixtas, que se combinan para formar figuras"
"    "
"    coreogr&aacute;ficas; las personas participan de forma voluntaria y se"
"    "
"    re&uacute;nen con anterioridad para ensayar. Dentro de las cuadrillas se"
"    "
"    nombra un capit&aacute;n, &eacute;ste se encarga de ense&ntilde;ar los"
"    "
"    pasos y de contratar a los m&uacute;sicos que los acompa&ntilde;ar&aacute;n"
"    "
"    en el recorrido.&nbsp; </p>"
"  <p>El vestuario es de gran colorido, los hombres portan el traje y sombrero"
"    "
"    de charro en diversos colores, con adornos bordados en oro y plata, camisa"
"    "
"    blanca, corbata de mo&ntilde;o, cinturones de cuero bordado con funda y"
"    "
"    pistola, botines charros y mascara de cera con bigotes y barba. Las mujeres"
"    "
"    han adoptado el traje llamado ranchero, adornado con profusi&oacute;n de"
"    "
"    lentejuela, tambi&eacute;n en colores variados. </p>"
"  <p>El acompa&ntilde;amiento musical lo realiza una banda-orquesta que interpreta"
"    "
"  marchas y diversas piezas populares, incluyendo algunos sones de los chinelos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M<U+00FA>sica</td>"
"  <td class=""texto""><p>El municipio no mantiene una m&uacute;sica tradicional con la cual la"
"  "
"  poblaci&oacute;n se identifique; la mayor&iacute;a de los habitantes tiene"
"  "
"  su predilecci&oacute;n en la m&uacute;sica tropical, al g<U+00E9>nero grupero, ranchero"
"  "
"  y moderno. </p>"
"  <p>Uno de los grupos originarios de La Paz es La Sonora Maracaibo, la cual"
"    "
"    goza de una proyecci&oacute;n internacional, tambi&eacute;n existen otros"
"    "
"    grupos de diversos estilos musicales como Grupo Latino, Gamars de Oriente"
"    "
"    y Grupo Coral entre otros; de los mariachis, el Puebla y el Zaputlango;"
"    "
"    la rondalla Tedeceo Amor y en &uacute;ltimas fechas se inicia la formaci&oacute;n"
"    "
"    de una banda de m&uacute;sica de viento. En los bailes p&uacute;blicos"
"    "
"    la m&uacute;sica grupera, tropical o de mariachi se escucha despertando"
"    "
"  j&uacute;bilo en la concurrencia que asiste.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan<U+00ED>as</td>"
"  <td class=""texto"">En el municipio de La Paz las artesan&iacute;as que se producen son"
""
"las sillas para montar, las cuales son confeccionadas y bellamente talladas"
""
"por la familia Galindo; otra artesan&iacute;a son los petates de San Sebasti&aacute;n"
""
"Chimalpa. Lamentablemente estas artesan&iacute;as poco a poco se han ido"
""
"extinguiendo, debido a que no se cuenta con el material necesario para"
""
"su elaboraci&oacute;n. Ante estas circunstancias, es necesario brindarles"
""
"apoyo para que no desaparezcan estas bellas expresiones art&iacute;sticas"
""
"de nuestro municipio. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom<U+00ED>a</strong></td>"
"  <td class=""texto"">"
"  <p>No existen platillos t&iacute;picos en el municipio, la mayor&iacute;a"
""
"de los alimentos que se ofrecen en las fiestas var&iacute;an de acuerdo"
""
"al presupuesto del anfitri&oacute;n, pero los m&aacute;s comunes son la"
""
"barbacoa, las carnitas de puerco, mole poblano, tamales de sal y arroz;"
""
"estos platillos se acompa&ntilde;an de diversas bebidas como el refresco,"
""
"cerveza, bebidas alcoh&oacute;licas y pulque.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur<U+00ED>sticos</td>"
"  <td class=""texto"">Este sector no es muy explotado a pesar de que hay una zona arqueol&oacute;gica y de que podr&iacute;a constituirse en un ramo de gran importancia para el desarrollo econ&oacute;mico del municipio. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio de La Paz esta integrado por una cabecera municipal, seis"
"  "
"  delegaciones y treinta y tres colonias reconocidas legalmente; as&iacute;"
"  "
"  como ocho asentamientos irregulares.&nbsp; </p>"
"  <p>Incluyendo los asentamientos irregulares, el territorio municipal se"
"    "
"  divide en nueve sectores, los cuales se detallan a continuaci&oacute;n:&nbsp;&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    Sector I."
"    </center></td>"
"    <td>Los Reyes: Anc&oacute;n Los"
"    "
"    Reyes, Ampliaci&oacute;n de Tecamachalco, Magdalena de Los Reyes, Valle"
"    "
"    de Los Reyes 1 y 2 secci&oacute;n, Fraccionamiento y Unidad Floresta y"
"    "
"    Valle de Los Pinos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sector II."
"    </center></td>"
"    <td>Emiliano Zapata y Ampliaci&oacute;n"
"    "
"    Los Reyes.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sector III."
"    </center></td>"
"    <td>Magdalena Atlicpac: Pueblo"
"    "
"    de La Magdalena Atlicpac, Pueblo de Tecamachalco, Pueblo de San Sebasti&aacute;n"
"    "
"    Chimalpa, El Arenal, Ampliaci&oacute;n El Arenal y Tlazala.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sector IV."
"    </center></td>"
"    <td>Hank Gonz&aacute;lez: Colonia"
"    "
"    Hank Gonz&aacute;lez, Ejido El Pino, Bosques de La Magdalena, Lomas de"
"    "
"    Altavista, Techachaltitlan, Ampliaci&oacute;n Jim&eacute;nez Cant&uacute;"
"    "
"    y San Jos&eacute; Las Palmas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sector V."
"    </center></td>"
"    <td>San Isidro: Loma Encantada"
"    "
"    y Ejido los Reyes.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sector VI.&nbsp;"
"    </center></td>"
"    <td>Terminal: Paradero La Paz y"
"    "
"    Estaci&oacute;n del Metro</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sector VII."
"    </center></td>"
"    <td>Centro: Los Reyes Acaquilpan,"
"    "
"    Los Reyes Acaquilpan &quot;Las Torres&quot;, Los Reyes Acaquilpan &quot;Valle de Los Reyes&quot;,"
"    "
"    Los Reyes Acaquilpan &quot;Anc&oacute;n de Los Reyes y Tecamachalco&quot; y el conjunto"
"    "
"    habitacional Tepozanes.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sector VIII."
"    </center></td>"
"    <td>El Pino: Area de restauraci&oacute;n"
"    "
"    ecol&oacute;gica.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sector IX.&nbsp;"
"    </center></td>"
"    <td>Carretera M&eacute;xico-Texcoco:"
"    "
"    Corredor industrial.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci<U+00F3>n de Ayuntamiento </td>"
"  <td class=""texto""><p>El municipio de La Paz cuenta con una autoridad municipal que es electa"
"  "
"  mediante voto directo, secreto y universal; en este sentido, las autoridades"
"  "
"  son representantes populares responsables del gobierno municipal. </p>"
"<p align=""center""><img width=""300"" src=""15070/15g070-01.jpg""alt=""palacio municipal.""/></div>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines, Panteones</td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas y Desarrollo Urbano</td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, Educaci&oacute;n P&uacute;blica,"
"    "
"    Deportes y Recreaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Preservaci&oacute;n y Restauraci&oacute;n"
"    "
"    del Medio Ambiente</td>"
"    </tr>"
"    <tr>"
"    <td>Poblaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, Centros de Abasto y Rastros</td>"
"    </tr>"
"    <tr>"
"    <td>Agua, Drenaje y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>Empleo</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci<U+00F3>n y Estructura de la Administraci<U+00F3>n P<U+00FA>blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15070/15og070.jpg"" width=""370"" alt=""organigrama Los Reyes La Paz"" /></p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>FUNCIONARIOS MUNICIPALES</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secretario del Ayuntamiento</td>"
"    </tr>"
"    <tr>"
"    <td>Tesorero Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td>Comandante de Polic&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td>Contralor Interno</td>"
"    </tr>"
"    <tr>"
"    <td>Registro Civil</td>"
"    </tr>"
"    <tr>"
"    <td>Director General de Comunicaci&oacute;n"
"    "
"    Social</td>"
"    </tr>"
"    <tr>"
"    <td>Director de Ecolog&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td>Director de Gobernaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Director de Agua Potable</td>"
"    </tr>"
"    <tr>"
"    <td>Presidenta del D.I.F.</td>"
"    </tr>"
"    <tr>"
"    <td>Director del D.I.F. Municipal</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">FUENTE: Coordinaci&oacute;n General de Apoyo Municipal."
""
"Integraci&oacute;n de los 122 municipios. 1997-2000.</div>"
"  <p><strong>Presidente Municipal.</strong> Se encarga de ejecutar los acuerdos del ayuntamiento"
"    "
"    e informar su cumplimiento. Representa jur&iacute;dicamente al municipio,"
"    "
"    contrata y concerta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n"
"    "
"    de obras y la prestaci&oacute;n de servicios p&uacute;blicos. Vigila que"
"    "
"    se integren y funcionen las dependencias, unidades administrativas y fideicomisos"
"    "
"    que formen parte de la estructura administrativa. Promueve el patriotismo,"
"    "
"    la conciencia c&iacute;vica y la identidad municipal con la celebraci&oacute;n"
"    "
"    de eventos y ceremonias que contribuyan a este prop&oacute;sito. </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento.</strong> Es quien auxilia al presidente municipal"
"    "
"    para el despacho, estudio y planeaci&oacute;n de los diversos asuntos de"
"    "
"    la administraci&oacute;n municipal. </p>"
"  <p><strong>Contralor&iacute;a Municipal.</strong> Es la instancia que apoya en la planeaci&oacute;n,"
"    "
"    programaci&oacute;n, organizaci&oacute;n y coordinaci&oacute;n del control"
"    "
"    y evaluaci&oacute;n municipal. </p>"
"  <p><strong>Tesorer&iacute;a.</strong> Es el &oacute;rgano encargado de la recaudaci&oacute;n"
"    "
"    de los ingresos municipales y responsable de realizar las erogaciones que"
"    "
"    haga el ayuntamiento. </p>"
"  <p><strong>Direcci&oacute;n de Administraci&oacute;n.</strong> Su funci&oacute;n es administrar"
"    "
"    los recursos humanos y materiales para el mejor desarrollo de la estructura"
"    "
"    municipal. </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas y Desarrollo Urbano.</strong> &Oacute;rgano"
"    "
"    que tiene a su cargo la prestaci&oacute;n, explotaci&oacute;n, administraci&oacute;n"
"    "
"    y conservaci&oacute;n de los servicios p&uacute;blicos municipales: agua"
"    "
"    potable, alcantarillado, saneamiento y aguas residuales; alumbrado p&uacute;blico;"
"    "
"    limpia y disposici&oacute;n de deshechos; mercados y centrales de abasto;"
"    "
"    panteones; rastro; calles, parques. Direcci&oacute;n que se auxilia de"
"    "
"    comisiones para su mejor desempa&ntilde;o. </p>"
"  <p><strong>Oficial&iacute;a Conciliadora y Calificadora.</strong> <br />"
"    Conciliar a los vecinos"
"    "
"    en diferencias que no constituyan delito y calificar las faltas al bando"
"    "
"    municipal. </p>"
"  <p><strong>Seguridad P&uacute;blica.</strong> <br />"
"    &Aacute;rea que se encarga de vigilar, auxiliar"
"    "
"    y mantener el orden en el territorio municipal. </p>"
"  <p><strong>Direcci&oacute;n de Gobernaci&oacute;n.</strong> <br />"
"    Se encarga de mantener la relaci&oacute;n"
"    "
"    de las autoridades municipales y la ciudadan&iacute;a, las relaciones pol&iacute;ticas"
"    "
"    y el otorgamiento de licencias que no correspondan al &aacute;rea de obras"
"    "
"    p&uacute;blicas. </p>"
"  <p><strong>Desarrollo Integral de la Familia.</strong> <br />"
"    Se encarga de atender las necesidades"
"    "
"    de la poblaci&oacute;n relacionadas con la familia; la mujer y principalmente"
"    "
"    el ni&ntilde;o de bajos recursos econ&oacute;micos. Es el &oacute;rgano"
"    "
"    encargado de atender y gestionar las posibles respuestas de las demandas"
"    "
"  de asistencia social del municipio.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio delegados y subdelegados, jefes"
""
"de sector o de secci&oacute;n y jefes de manzana. Son electos por votaci&oacute;n,"
""
"duran en su cargo tres a&ntilde;os. Sus funciones son ejercer, en sus respectivas"
""
"jurisdicciones, las atribuciones que les delegue el ayuntamiento, como"
""
"mantener el orden, la tranquilidad, la paz social, la seguridad y la protecci&oacute;n"
""
"de los vecinos, conforme a lo establecido en los reglamentos respectivos. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci<U+00F3>n Pol<U+00ED>tica </p></td>"
"  <td class=""texto"">El municipio de La Paz pertenece al M&eacute;xico I distrito local y al M&eacute;xico II distrito"
""
"electoral federal, cuenta con 66 secciones electorales. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci<U+00F3>n Municipal</p></td>"
"  <td class=""texto"">El municipio se rige por la Constituci&oacute;n Pol&iacute;tica de los"
""
"Estados Unidos Mexicanos, la del Estado de M&eacute;xico, la Ley Org&aacute;nica"
""
"Municipal y por el Bando Municipal de Polic&iacute;a y Buen Gobierno. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog<U+00ED>a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""218"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""102""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""73""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>David Espinoza Castillo</td>"
"    <td> <center>"
"      1940- 1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Malaquias Medina Palacios</td>"
"    <td> <center>"
"      1942 - 1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Pa&eacute;z Mart&iacute;nez</td>"
"    <td> <center>"
"      1944 - 1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Ort&iacute;z "
"    Medina</td>"
"    <td> <center>"
"      1946 - 1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n Luna Iba&ntilde;ez</td>"
"    <td> <center>"
"      1949 - 1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Urrutia Castillo</td>"
"    <td> <center>"
"      1952 - 1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Magdaleno Medina Molina</td>"
"    <td> <center>"
"      1955 - 1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Avila Medina</td>"
"    <td> <center>"
"      1958 - 1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>El&iacute;as Ort&iacute;z "
"    Medina</td>"
"    <td> <center>"
"      1961 - 1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Adri&aacute;n Casta&ntilde;eda "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1964 - 1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fidencio Espinosa Espinosa</td>"
"    <td> <center>"
"      1967 - 1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Neyra Espinoza</td>"
"    <td> <center>"
"      1970 - 1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Dr. Guillermo Ramos Lemus</td>"
"    <td> <center>"
"      1973</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Prof. E. Luis Cer&oacute;n "
"    Nequiz</td>"
"    <td> <center>"
"      1974 - 1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ra&uacute;l Mart&iacute;nez "
"    Fern&aacute;ndez</td>"
"    <td> <center>"
"      1976 - 1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Dr. Sergio Mart&iacute;nez "
"    Arrieta</td>"
"    <td> <center>"
"      1979 - 1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Alc&aacute;ntara "
"    P&eacute;rez</td>"
"    <td> <center>"
"      1982 - 1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Prof. E. Luis Cer&oacute;n "
"    Nequiz</td>"
"    <td> <center>"
"      1985 - 1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Mart&iacute;nez M&eacute;ndez</td>"
"    <td> <center>"
"      20 nov. 1987 - 31 dic. 1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Corona Arrieta</td>"
"    <td> <center>"
"      1988</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ramiro Alvarado Salgado</td>"
"    <td> <center>"
"      1989-1991</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Maricela Cer&oacute;n Nequiz</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sergio Cortez P&aacute;ez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Islas Osorio</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Dino Ort&iacute;z Rodr&iacute;guez&nbsp;</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Castellanos Miguel </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Agustin Corona Ramirez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Rolando Castellanos Hern&aacute;ndez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Jos<U+00E9> Medina Cabrera</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Rolando Castellanos Hern<U+00E1>ndez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento Constitucional de La Paz. Plan de Desarrollo Municipal 1994-1996,"
""
"Gobierno municipal de La Paz, Estado de M&eacute;xico, 1994. <br />"
"</li>"
"  	<li>Ayuntamiento Constitucional de La Paz. Plan de Desarrollo Municipal"
"  	  "
"  	  1997-2000, Gobierno municipal de La Paz, Estado de M&eacute;xico, 1997. <br />"
"  	  </li>"
"  	<li>C&aacute;rdenas Sandoval, Lino. Geograf&iacute;a F&iacute;sica del"
"  	  "
"  	  Estado de M&eacute;xico, Departamento de Tecnolog&iacute;a Educativa, Estado"
"  	  "
"  	  M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Atlas General del Estado de M&eacute;xico,"
"  	  "
"  	  IIIGECEM, Toluca, Estado de M&eacute;xico 1993. <br />"
"  	  </li>"
"  	<li>___. Monograf&iacute;a Municipal de La Paz, Gobierno del Estado de"
"  	  "
"  	  M&eacute;xico, Toluca, Estado de M&eacute;xico, 1975. <br />"
"  	  </li>"
"  	<li>___. Panor&aacute;mica Socioecon&oacute;mica del Estado de M&eacute;xico,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, Toluca, Estado de M&eacute;xico,"
"  	  "
"  	  1993. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  	  "
"  	  Anuario Estad&iacute;stico del Estado de M&eacute;xico 1995, INEGI, Aguascalientes,"
"  	  "
"  	  M&eacute;xico, 1996. <br />"
"  	  </li>"
"  	<li>___. Censo de Poblaci&oacute;n y Vivienda 1990, Estado de M&eacute;xico,"
"  	  "
"  	  Resultados Definitivos, Tabulados B&aacute;sicos, INEGI, Aguascalientes,"
"  	  "
"  	  M&eacute;xico, 1991. <br />"
"  	  </li>"
"  	<li>___. Conteo de Poblaci&oacute;n y Vivienda 1995, Estado de M&eacute;xico,"
"  	  "
"  	  Resultados Definitivos, Tabulados B&aacute;sicos, INEGI, Aguascalientes,"
"  	  "
"  	  M&eacute;xico, 1996. <br />"
"  	  </li>"
"  	<li>Jarqu&iacute;n Ortega, Mar&iacute;a Teresa y Carlos Herrej&oacute;n"
"  	  "
"  	  Peredo. Breve Historia del Estado de M&eacute;xico, Colegio de M&eacute;xico,"
"  	  "
"  	  M&eacute;xico, 1995. <br />"
"  	  </li>"
"  	<li>S&aacute;nchez Garc&iacute;a, Alfonso. Historia del Estado de M&eacute;xico,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, Toluca, Estado de M&eacute;xico,"
"  	  "
"  	  1974. <br />"
"  	  </li>"
"  	<li>___. Historia Elemental del Estado de M&eacute;xico, Gobierno del Estado"
"  	  "
"  	  de M&eacute;xico, Toluca, Estado de M&eacute;xico, 1983. <br />"
"  	  </li>"
"  	<li>S&aacute;nchez Mora, Mois&eacute;s. Monograf&iacute;a municipal, La"
"  	  "
"  	  Paz, Gobierno del Estado de M&eacute;xico, Toluca, Estado de M&eacute;xico,"
"  	  "
"  	  1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Los Reyes La Paz."
""
"<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Esteban Ram<U+00ED>rez Guzm<U+00E1>n&nbsp; <br />"
"  Ignacio Ram<U+00ED>rez Carmona. <br />"
"  Federico Garc<U+00ED>a Garc<U+00ED>a. <br />"
"<br />"
""
"Colaboradores: <br />"
"  Prof. H<U+00E9>ctor Borja Ju<U+00E1>rez. <br />"
"  Profra. Rosalba Garc<U+00ED>a D<U+00ED>az <br />"
"  Paris Tlacael Borja Garc<U+00ED>a&nbsp;</td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 070 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
