"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - San Mart&iacute;n de las Pir&aacute;mides</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Mart<U+00CD>n de las Pir<U+00C1>mides</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto""><p>San Mart&iacute;n de las Pir&aacute;mides.</p></td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">San Mart&iacute;n de las Pir&aacute;mides, es el nombre que oficialmente"
""
"se le da al pueblo,&nbsp; en virtud de que la zona arqueol&oacute;gica"
""
"Teotihuacana est&aacute; ubicada dentro de su territorio. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc075.jpg"" alt=""San Mart&iacute;n de las Pir&aacute;mides escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En primer t&eacute;rmino y como elemento natural m&aacute;s notable"
"  "
"  se encuentra al fondo el perfil del cerro gordo, al que los antiguos llamaron"
"  "
"  en lengua n&aacute;huatl Tenan, que significa &quot;<U+0080><U+009C>Madre de Alguien""<U+0080><U+009C> porque"
"  "
"  de &eacute;l nacen otros muchos cerros peque&ntilde;os,  tambi&eacute;n"
"  "
"  de Tecmitepetl, que viene de tecmi: estar harto, lleno y de Tepetl: cerro; significando: &quot;cerro lleno, repleto&quot;.</p>"
"  <p>Descansando en la silueta del cerro gordo se ven las pir&aacute;mides"
"    "
"    del sol y de la luna que han dado apellido al municipio. </p>"
"  <p>Al centro est&aacute; la imagen del Sr. Chichimeca que fund&oacute;"
"    "
"    al pueblo, tomada de un mapa colonial probablemente del siglo XVII. </p>"
"  <p>Abajo aparece un nopal, planta caracter&iacute;stica de la regi&oacute;n"
"    "
"    y fuente de riqueza del municipio, abri&eacute;ndose a derecha e izquierda:"
"    "
"    simboliza por sus brazos abiertos, la fraternidad; las siete tunas en flor"
"    "
"    representan las siete comunidades del municipio. </p>"
"  <p>En medio se ve un libro abierto que invita a todos, especialmente a"
"    "
"    la juventud, a introducirse en el maravilloso mundo de la cultura. A los"
"    "
"    lados, en la circunferencia se ve una mazorca que nos recuerda que en un"
"    "
"    tiempo San Mart&iacute;n fue un gran productor de ma&iacute;z; la flecha"
"    "
"    que est&aacute; en el lado opuesto, hace referencia a la abundancia de"
"    "
"    pedacer&iacute;a de obsidiana que a&uacute;n se encuentra en los terrenos"
"    "
"  municipales.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>De la fundaci&oacute;n de San Mart&iacute;n de las Pir&aacute;mides"
"  "
"  y sus pueblos, hasta la fecha no se tienen antecedentes, como asentamiento"
"  "
"  prehisp&aacute;nico. Pero su antig&uuml;edad puede datarse en la misma"
"  "
"  &eacute;poca en que se llevaron a cabo los asentamientos Chichimecas en"
"  "
"  Teotihuac&aacute;n, es decir hacia fines del siglo XII o principios del"
"  "
"  XIII. </p>"
"  <p>Los primeros pobladores que llegaron a&nbsp; Am&eacute;rica se remonta"
"    "
"    a unos 20,000 a&ntilde;os antes de nuestra era. En efecto en los descubrimientos"
"    "
"    del periodo precl&aacute;sico 200 a.C.&nbsp; aparecen las aldeas de Chalco,"
"    "
"    Xico, Xalostoc, Tlaltico, Tlapacoya, en el cl&aacute;sico 200 a.C.&nbsp;"
"    "
"    Para el 900 d.C. aparecen las metr&oacute;polis que como la de Teotihuac&aacute;n"
"    "
"    en el antiplano alcanza una cultura notable. </p>"
"  <p>Teotihuac&aacute;n: de acuerdo a lo establecido por el Profr. Alfonso"
"    "
"    S&aacute;nchez Garc&iacute;a, en el a&ntilde;o 200 antes de nuestra era,"
"    "
"    fue ra&iacute;z de la aniquilaci&oacute;n de la cultura de Cuicuilco. Por"
"    "
"    la erupci&oacute;n del volc&aacute;n Xiuhtlie, sus habitantes se diseminaron"
"    "
"    por diferentes rumbos de terrenos seguros, fue as&iacute; como una parte"
"    "
"    lleg&oacute; a establecerse en el valle de Teotihuac&aacute;n. </p>"
"  <p>Teotihuac&aacute;n se convirti&oacute; en la mayor ciudad de meso&aacute;merica"
"    "
"    y en su tiempo de explendor ten&iacute;a una extensi&oacute;n de 25 kil&oacute;metros"
"    "
"    cuadrados. Con una poblaci&oacute;n de mas de 200,000 habitantes. Los teotihuacanos"
"    "
"    construyeron las pir&aacute;mides de El Sol y de La Luna en el a&ntilde;o"
"    "
"    300 a.C. </p>"
"  <p>La ciudad se fue ampliando en 5 etapas en 600 d.C. se hab&iacute;an"
"    "
"    construido 2,600 edificaciones importantes, hacia el 650 d.C. Teotihuacan"
"    "
"    alcanz&oacute; su auge. Entonces tuvo que haber ocurrido alguna revuelta,"
"    "
"    cuyas causas se desconocen, al final de esta cultura. Tras la furiosa destrucci&oacute;n,"
"    "
"    regresaron habitantes y sacerdotes, pues est&aacute; demostrado que, incluso"
"    "
"    despu&eacute;s del 650, se sigui&oacute; construyendo esta ciudad. Hac&iacute;a"
"    "
"    800 Teotihuac&aacute;n desapareci&oacute;. </p>"
"  <p>Teotihuac&aacute;n en el &aacute;rea de las pir&aacute;mides tiene una"
"    "
"    calzada llamada ""<U+0080><U+009C>calzada de los muertos""<U+0080><U+009D> recorre el centro de norte a sur"
"    "
"    de 3 kil&oacute;metros de largo por 40 metros de ancho, esta galana calle"
"    "
"    se encuentra flanqueada por peque&ntilde;as pir&aacute;mides y plataformas"
"    "
"    de templos. Por la parte norte, la calzada tiene un declive de 30 metros,"
"    "
"    de manera que quien la contempla tiene una impresi&oacute;n bastante interesante.    </p>"
"  <p>La &quot;calzada de los muertos&quot; termina ante la Pir&aacute;mide de la Luna"
"    "
"    que mide por lado 162 metros y contiene 111 escaleras. Por el flanco sur"
"    "
"    se levanta una construcci&oacute;n Piramidal de 5 terrazas en cuyo centro"
"    "
"    gu&iacute;a una escalera que permite el asenso a la Pir&aacute;mide de"
"    "
"    la Luna. Al lado izquierdo de la Pir&aacute;mide por la calzada de los"
"    "
"    muertos se llega a la Pir&aacute;mide del Sol cuya base mide 225 metros"
"    "
"    por lado, 64 metros de altura y 162 escaleras. </p>"
"  <p>Cerca de estos monumentos opina el historiador mexicano Clavijero que"
"    "
"    fueron construidos por una naci&oacute;n muy antigua dentro de la muralla"
"    "
"    que rodeaba el basto recinto del templo del Sol, debe haber habido jardines"
"    "
"    y habitaciones de los sacerdotes y tal vez almacenes, la grande escalera"
"    "
"    que conduc&iacute;a a la cima de la pir&aacute;mide truncada, terminada"
"    "
"    en plataforma, se levantaban 2 torres que encerraban &iacute;dolos colosales"
"    "
"    que representaban las deidades, dedicados a mantener el fuego sagrado,"
"    "
"    la llanura proporcionaba desde larga distancia las ceremonias que hac&iacute;an"
"    "
"    los gentiles. </p>"
"  <p>Estos monumentos fueron templos dedicados al sol y a la luna, que representan"
"    "
"    los dos astros como &iacute;dolos de grandes dimensiones construidos de"
"    "
"    piedra y cubiertos de oro. La de la Pir&aacute;mide del Sol ten&iacute;a"
"    "
"    incrustada en el pecho la imagen de ese astro que rige a la Luna, llamado"
"    "
"    coraz&oacute;n del cielo y padre de las horas del que se apoderaron los"
"    "
"    conquistadores y seg&uacute;n Dupa&iacute;x, los &iacute;dolos fueron quebrados"
"    "
"    por &oacute;rdenes del primer obispo de M&eacute;xico, Juan de Zum&aacute;rraga. </p>"
"  <p>Cada uno de los monumentos estaban divididos en cuatro partes con escaleras"
"    "
"    dispuestas de la misma manera que en los de M&eacute;xico. Las edificaciones"
"    "
"    que rodeaban fueron templos dedicados a otros planetas y a las estrellas"
"    "
"    de todos estos monumentos religiosos encerrados en aquel sitio, se deriv&oacute;"
"    "
"    el nombre de Teotihuac&aacute;n. Presentaba la estatua del sol completamente"
"    "
"    desnuda, ce&ntilde;ida la cintura con una cinta que dejaba caer una punta"
"    "
"    para cubrir al &iacute;dolo decentemente, sobre el coraz&oacute;n aparec&iacute;a"
"    "
"    un hueco cuadrilongo, en el que se asegura estaba incrustada la piedra"
"    "
"    brillante, que se percib&iacute;a a&uacute;n m&aacute;s al salir el sol;"
"    "
"    otro hueco menor y redondo se ve&iacute;a sobre el pu&ntilde;o de la mano"
"    "
"    izquierda, la derecha elevada a la altura del hombro estaba en actitud"
"    "
"    de sostener alg&uacute;n objeto o insignia. </p>"
"  <p>El busto de la luna ten&iacute;a gargantilla en el cuello, era de pechos"
"    "
"    abultados y sobre el coraz&oacute;n representaba un hueco cuadrilongo,"
"    "
"    tres son los monumentos importantes colocados en la direcci&oacute;n norte"
"    "
"    sur"
"    "
"    y guardan el siguiente orden, al norte Pir&aacute;mide de la Luna llamada"
"    "
"    por los naturales Mextli Itzacual, a unos 800 metros, al sur la Pir&aacute;mide"
"    "
"    del Sol o de Tonatiuh Itzacual, a una distancia de 1,140 metros, est&aacute;"
"    "
"    la ciudadela. </p>"
"  <p>Los chichimecas: las invasiones chichimecas llegaron encabezadas por"
"    "
"    diversos caudillos que fueron guiados por Mixc&oacute;atl; eran originarios"
"    "
"    de un lugar llamado Chicomoxtoc, de &eacute;l, nos hablan los anales de"
"    "
"    Cuautitl&aacute;n, fueron tribus que vest&iacute;an con&nbsp; pieles de"
"    "
"    animales que cazaban, usaban el arco y la flecha, viv&iacute;an en cuevas"
"    "
"    o chozas de paja, antes de convertirse en toltecas realizaron varias incursiones"
"    "
"    en el valle de M&eacute;xico, despu&eacute;s de haber cruzado el Valle"
"    "
"    de Toluca pasaron por Acolman y Teotihuac&aacute;n, entre otros. </p>"
"  <p>El gran X&oacute;lotl: a X&oacute;lotl, le informan que Tula yace en"
"    "
"    ruinas, decidi&oacute; marchar con su gente hacia la cuenca de M&eacute;xico"
"    "
"    y su hijo Nopalzin. Seg&uacute;n Ixtlilx&oacute;chitl, X&oacute;lotl se"
"    "
"    estableci&oacute; en X&oacute;loc de ah&iacute; pasaron a Tenayuca, que"
"    "
"    por muchos a&ntilde;os fue la capital de este grupo. Ixtlilx&oacute;chil"
"    "
"    informa que 47 a&ntilde;os despu&eacute;s de la llegada de X&oacute;lotl"
"    "
"    a Tenayuca llegaron 3 grupos del oeste. Textualmente escribe: ""<U+0080><U+009C>Llegaron"
"    "
"    la naci&oacute;n de los Acolhuas""... </p>"
"  <p>Aunque ven&iacute;an divididos"
"    "
"    en 3 grupos que cada uno de ellos ten&iacute;an diferente lenguaje, trayendo"
"    "
"    cada uno de ellos un caudillo Se&ntilde;or. Los que llamaban Tecpanecas"
"    "
"    tra&iacute;an por caudillo a Acolhuac que era &eacute;l m&aacute;s principal"
"    "
"    de los tres, el segundo se dec&iacute;a Chiconquauh caudillo y se&ntilde;or"
"    "
"    de los otomi&eacute;s. El tercero se llamaba Tzontecomatl caudillo y"
"    "
"    se&ntilde;or de los verdaderos Acolhuas. Estos se&ntilde;ores se presentaron"
"    "
"    a X&oacute;lotl pidi&eacute;ndole un lugar para sentarse. </p>"
"  <p>Este...""<U+0080><U+009C>No tan"
"    "
"    solamente les admiti&oacute; -escribe Ixtlix&oacute;chitl - sino que tambi&eacute;n"
"    "
"    les dio tierras"", a dos de ellos los cas&oacute; con sus dos hijas"
"    "
"    d&aacute;ndoles con ellas pueblos y se&ntilde;or&iacute;os... a Tezontecomatl caudillo de los Alcohuas le dio a Coatlinchan por cabeza"
"    "
"    de su se&ntilde;or&iacute;o y lo cas&oacute; con Quateltzin hija de Clahiuhtlatonac"
"    "
"    se&ntilde;or de la naci&oacute;n Tolteca y uno de los se&ntilde;ores de"
"    "
"    la provincia de Chalco. Coatlinchan fue cabecera de la provincia de Acolhuacan"
"    "
"    hasta que Quinantzin hijo de Nopalzin y nieto de X&oacute;lotl convirti&oacute;"
"    "
"    Texcoco en capital promoviendo su crecimiento cultural y econ&oacute;mico.</p>"
"  <p>En 1519 arribaron a tierras mexicanas los conquistadores europeos. Teotihuac&aacute;n"
"    "
"    estaba gobernado por Xiuhtototzin a quien Netzahualpilli le hab&iacute;a"
"    "
"    encomendado dicho se&ntilde;or&iacute;o a Xiuhtotolzin durante la lucha"
"    "
"    de la conquista; Ixtlilx&oacute;chitl combati&oacute; a favor de Cort&eacute;s"
"    "
"    y muri&oacute; en la llamada noche triste. Le sucedi&oacute; su hijo Nanahuatzin"
"    "
"    a quien toc&oacute; vivir la toma de Tenochtitlan el 13 de agosto de 1521.</p>"
"  <p>En la nueva generaci&oacute;n pol&iacute;tica que se inici&oacute; con"
"    "
"    la ca&iacute;da de la capital mexica, los espa&ntilde;oles respetaron algunos"
"    "
"    de los derechos de los antiguos se&ntilde;ores: tierras, tributos y gobierno"
"    "
"    dando origen al cacicazgo de teotihuac&aacute;n.</p>"
"  <p>Por documentos que se conocen se dice que en 1545, el 10 de julio el"
"    "
"    virrey don Antonio de Mendoza concedi&oacute; a este pueblo una merced"
"    "
"    de 2 sitios de estancia, el primero de los cuales estaba en una nopalera"
"    "
"    en un lugar llamado Cuayoustepec, en donde hab&iacute;a unos cerritos,"
"    "
"    siguiendo por el cerro llamado Malinaltepec y el Tepeyulolco, hacia las"
"    "
"    faldas del Temictepetl (cerro gordo), el otro sitio se extend&iacute;a"
"    "
"    hacia el oriente del pueblo en una llanada colindando con el pueblo de"
"    "
"    Cuautlazingo.</p>"
"  <p>El 1560, se le denomina San Mart&iacute;n del llano, San Mart&iacute;n"
"    "
"    Tey&aacute;cac lo encontramos por vez primera en la cr&oacute;nica de Betancourt"
"    "
"    editada en 1697, ah&iacute; aparece como pueblo de visita de Teotihuac&aacute;n."
"    "
"    La relaci&oacute;n de Tequisistl&aacute;n escrita en 1580 menciona a San"
"    "
"    Mart&iacute;n con el nombre de Teacal, los documentos citados nos dan base"
"    "
"    para pensar que el pueblo colonial de San Mart&iacute;n, existi&oacute;"
"    "
"    desde antes de 1545.</p>"
"  <p>San Mart&iacute;n estuvo bajo la jurisdicci&oacute;n de San Juan Teotihuacan"
"    "
"    desde su congregaci&oacute;n en los principio de la cristiandad de esta"
"    "
"    Nueva Espa&ntilde;a, del cual se independiz&oacute; en el a&ntilde;o de"
"    "
"    1744 fecha en que form&oacute; gobierno aparte, siendo cabecera de los"
"    "
"    barrios de San Francisco Mazapa, San Andr&eacute;s Oxtoyahualco, San&nbsp;"
"    "
"    Antonio Tlacatecpan, San Pedro y Tecpancingo, se le denomino rep&uacute;blica"
"    "
"    de Tey&aacute;cac.</p>"
"  <p>En la &eacute;poca independiente esta regi&oacute;n fue centro de operaciones"
"    "
"    del ej&eacute;rcito realista y algunos de los jefes se introdujeron en"
"    "
"    forma arbitraria, cruel y tir&aacute;nica; las luchas que se recuerdan"
"    "
"    tuvieron ocasi&oacute;n en lugares vecinos al valle de Teotihuac&aacute;n,"
"    "
"    llanos de Apan y Otumba. La poblaci&oacute;n de San Mart&iacute;n de las"
"    "
"    Pir&aacute;mides, fue marginada, los ej&eacute;rcitos pasaron dejando huella"
"    "
"    de agresi&oacute;n, robos, saqueos etc&eacute;tera. Durante la Guerra de"
"    "
"    Reforma e Intervenci&oacute;n Francesa, se dice que fue este municipio"
"    "
"    zona de paso para los ej&eacute;rcitos combatientes, en la zona arqueol&oacute;gica"
"    "
"    se afectuaron peque&ntilde;as escaramuzas entre mexicanos y franceses. </p>"
"  <p>Terminadas las guerras de Reforma e Intervenci&oacute;n, el Estado de"
"    "
"    M&eacute;xico trato de recuperar lo perdido durante la larga contienda."
"    "
"    En 1873 la legislatura del estado por decreto n&uacute;mero 106 de fecha"
"    "
"    15 de octubre, elev&oacute; a San Mart&iacute;n a la categor&iacute;a de"
"    "
"    municipio. El 15 de abril de 1875, el congreso derog&oacute; el anterior"
"    "
"    decreto. La cabecera del distrito de Otumba, pasa a San Juan Teotihuac&aacute;n"
"    "
"    y San Mart&iacute;n se integra a este &uacute;ltimo municipio como en los"
"    "
"    viejos tiempos. En 1582, Otumba recobr&oacute; su categor&iacute;a de Cabecera"
"    "
"    y Distrito San Mart&iacute;n, sus barrios se le agregan. </p>"
"  <p>En 1864 la comisi&oacute;n cient&iacute;fica de Pachuca realiza un estudio"
"    "
"    formal de la primera exploraci&oacute;n en la zona arqueol&oacute;gica"
"    "
"    Teotihuacana. </p>"
"  <p>El valle de Teotihuac&aacute;n a finales del Porfiriato tuvo un cambio"
"    "
"    notable porque en &eacute;l se intensificaron los estudios arqueol&oacute;gicos"
"    "
"    de forma sistem&aacute;tica. En 1902, se inici&oacute; el trazo de lo que"
"    "
"    hoy es la Zona Arqueol&oacute;gica de Teotihuc&aacute;n, por el cual fueron"
"    "
"    afectadas propiedades de los pueblos: Barrios de la Purificaci&oacute;n,"
"    "
"    Santa Mar&iacute;a Coatlan, San Francisco Mazapa y San Mart&iacute;n de"
"    "
"    las Pir&aacute;mides, toc&aacute;ndole a este &uacute;ltimo m&aacute;s"
"    "
"    de la mitad de lo expropiado. </p>"
"  <p>Por disposici&oacute;n del entonces presidente de la Rep&uacute;blica"
"    "
"    general Profirio D&iacute;az, siendo ministro de Instrucci&oacute;n P&uacute;blica"
"    "
"    y de las Bellas Artes, Justo Sierra, se design&oacute; al arque&oacute;logo"
"    "
"    don Leopoldo Batres que llevara a cabo el ""<U+0080><U+009C>descubrimiento""<U+0080><U+009D> arqueol&oacute;gico"
"    "
"    teotihuacano. </p>"
"  <p>En la Revoluci&oacute;n iniciada por Madero en 1910, algunos habitantes"
"    "
"    ingresaron a los ej&eacute;rcitos cuando pasaron las tropas maderistas,"
"    "
"    zapatistas, carrancistas y villistas; para los habitantes que vivieron"
"    "
"    esa &eacute;poca, fue cruel, arbitraria, hubo saqueos en la iglesia, en"
"    "
"    las casas particulares, malos tratos, etc&eacute;tera. </p>"
"  <p>Por el a&ntilde;o de 1916 comenz&oacute; la inquietud entre la poblaci&oacute;n"
"    "
"    para conseguir la separaci&oacute;n del municipio de Otumba y obtener la"
"    "
"    autonom&iacute;a, se constituy&oacute; un grupo de vecinos para llevar"
"    "
"    a cabo los tr&aacute;mites necesarios ante las autoridades estatales, el"
"    "
"    se&ntilde;or. Casimiro L. Mart&iacute;nez fue elegido por mayor&iacute;a"
"    "
"    para encabezar la comisi&oacute;n, quien logr&oacute; acercarse al general"
"    "
"    Venustiano Carranza y al gobernador del Estado de M&eacute;xico, general"
"    "
"    Agust&iacute;n Mill&aacute;n, con estos apoyos se consigui&oacute; de la"
"    "
"    legislatura local el Decreto n&uacute;m. 20 fechado el 29 de noviembre"
"    "
"    de 1917 y publicado en la Gaceta de Gobierno el 8 de diciembre de 1917. </p>"
"  <p>El 24 de abril de 1935, San Francisco Mazapa se desgrega del municipio"
"    "
"    de San Mart&iacute;n de las Pir&aacute;mides, distrito de Otumba por la"
"    "
"    M&eacute;xico III legislatura del Congreso del Estado de M&eacute;xico aprobado por"
"    "
"    el decreto No. 184, pasa a la jurisdicci&oacute;n de Teotihuac&aacute;n"
"    "
"    de Arista, distrito de Texcoco. </p>"
"  <p>En 1945, hubo un conflicto debido a las protestas de los comerciantes"
"    "
"    de la zona arqueol&oacute;gica por el cobro de impuestos que realizaba"
"    "
"    el ayuntamiento de San Mart&iacute;n de las Pir&aacute;mides; comerciantes"
"    "
"    originarios de San Francisco Mazapa protestaron alegando que el ayuntamiento"
"    "
"    que ten&iacute;a derecho a realizar los cobros era el de San Juan Teotihuac&aacute;n,"
"    "
"    de ellos se origin&oacute; un litigio intermunicipal ante la legislatura"
"    "
"    local un litigio entre los ayuntamientos de San Juan Teotihuac&aacute;n"
"    "
"    y San Mart&iacute;n de las Pir&aacute;mides, dio como resultado que la"
"    "
"    Zona Arqueol&oacute;gica fuera declarada jurisdicci&oacute;n federal. </p>"
"  <p>En septiembre de 1962, el Instituto Nacional de Antropolog&iacute;a"
"    "
"    e Historia, por cuenta del gobierno federal se comenzaron importantes trabajos"
"    "
"    de ampliaci&oacute;n en la zona arqueol&oacute;gica y nuevamente se afecta"
"    "
"    al territorio de San Mart&iacute;n por esta ampliaci&oacute;n, estas obras"
"    "
"    estuvieron bajo la direcci&oacute;n del Dr. Ignacio Bernal, con el nombre"
"    "
"    de proyecto Teotihuac&aacute;n, finalizaron en septiembre de 1964. Esta"
"    "
"    unidad cultural fue inaugurada por el presidente Adolfo L&oacute;pez Mateos. </p>"
"  <p>El 24 de agosto de 1988 pasa a ser ""<U+0080><U+009C>Teotihuac&aacute;n Patrimonio Cultural"
"    "
"    de la Humanidad&quot;<U+0080><U+009D>. La Legislatura del Estado de M&eacute;xico por decreto"
"    "
"    No. 65 del 8 de octubre de 1996, el municipio fue elevado a la categor&iacute;a"
"    "
"  de Villa.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Rosendo Arnaiz Herrera. </strong><br />"
"  Notable deportista, fundo el club deportivo internacional (1890-1945).</p>"
"  <p><strong>Rafael Alducin Bedolla. </strong><br />"
"  Establece 10 de mayo a la madre, brinda apoyo a los educandos (1889-1924).</p>"
"  <p><strong><U+00C1>ngel Mar&iacute;a Garibay Kintana. </strong><br />"
"  Ilustre eclesi&aacute;stico, en 1924 tuvo a su cargo la Parroquia (1892-1967).</p>"
"  <p><strong>Jose Guadalupe de la Rosa Mendoza. </strong><br />"
"    Compra 1,000 metros cuadrados para la ampliaci&oacute;n de la plaza"
"    "
"  24 de mayo (1857-1945).</p>"
"  <p><strong>Casimiro L. Martinez de la Rosa. </strong><br />"
"  Gestion&oacute; la erecci&oacute;n del municipio (1885-1970).</p>"
"  <p><strong>Camilo de la Rosa Sanchez. </strong><br />"
"  M&uacute;sico, escribi&oacute; marcha 5 de febrero de 1918 (1894-1987).</p>"
"  <p><strong>Asenci&oacute;n Alvarez Benitez. </strong><br />"
"  Don&oacute; en 1925 pozo de agua potable (1890-1958).</p>"
"  <p><strong>Juan Ramos Mart&iacute;nez. </strong><br />"
"  H. Ayuntamiento 1940-1941 compra predio para una escuela. </p>"
"  <p><strong>Bernardino Marquez Mart&iacute;nez. </strong><br />"
"    Promovi&oacute; construcci&oacute;n del edificio de la escuela Manuel"
"    "
"  Jos&eacute; Oth&oacute;n (1906-1994).</p>"
"  <p><strong>Ra&uacute;l L&oacute;pez Rosales. </strong><br />"
"    Deportista fund&oacute; el club deportivo An&aacute;huac basquetbol"
"    "
"  (1913).</p>"
"  <p><strong>Vicente Plat&oacute;n G&oacute;mez Mart&iacute;nez.</strong><br />"
"    Deportista, fomenta el deporte Basquetbol a nuevas generaciones (1928).</p>"
"  <p><strong>Adolfo Ba&ntilde;os.</strong><br />"
"  Deportista, inici&oacute; el deporte F&uacute;tbol.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1545</center>"
""
"</td>"
""
""
""
"<td>El virrey Antonio de Mendoza"
""
"entrega mercedes reales.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1594</center>"
""
"</td>"
""
""
""
"<td>Se establece el pueblo de San"
""
"Mart&iacute;n Obispo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1594</center>"
""
"</td>"
""
""
""
"<td>Se inicia la construcci&oacute;n"
""
"de la primera Iglesia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1744</center>"
""
"</td>"
""
""
""
"<td>La Rep&uacute;blica de Tey&aacute;cac,"
""
"fue cabecera.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1753</center>"
""
"</td>"
""
""
""
"<td>Se inicia construcci&oacute;n"
""
"de otra nueva iglesia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1864</center>"
""
"</td>"
""
""
""
"<td>La comisi&oacute;n cient&iacute;fica"
""
"de Pachuca explora la zona arqueol&oacute;gica.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1917</center>"
""
"</td>"
""
""
""
"<td>San Mart&iacute;n de las Pir&aacute;mides"
""
"se erige en Municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1924</center>"
""
"</td>"
""
""
""
"<td>Se introdujo la energ&iacute;a"
""
"el&eacute;ctrica.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1924</center>"
""
"</td>"
""
""
""
"<td>Eclesi&aacute;stico Angel Mar&iacute;a"
""
"Garibay se hace cargo de la parroquia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1945</center>"
""
"</td>"
""
""
""
"<td>Se inaugura la Escuela Manuel"
""
"Jos&eacute; Oth&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1963</center>"
""
"</td>"
""
""
""
"<td>Se inicia la construcci&oacute;n"
""
"del palacio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1973</center>"
""
"</td>"
""
""
""
"<td>Se inaugura la primera feria"
""
"de la tuna.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1976</center>"
""
"</td>"
""
""
""
"<td>Se inicia la construcci&oacute;n"
""
"del templo del Se&ntilde;or ECCE- HOMO.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1979</center>"
""
"</td>"
""
""
""
"<td>Se establece el jard&iacute;n"
""
"de ni&ntilde;os Benjamin Bloom.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1982</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el edificio de"
""
"la escuela Gregorio Torres Quintero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1987</center>"
""
"</td>"
""
""
""
"<td>Inauguraci&oacute;n del edificio"
""
"de la escuela Preparatoria No. 19.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1994</center>"
""
"</td>"
""
""
""
"<td>Se establece casa de cultura.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1994</center>"
""
"</td>"
""
""
""
"<td>Se inaugura la cl&iacute;nica"
""
"pir&aacute;mides ""ISEMYM"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>Elevaci&oacute;n del pueblo"
""
"a la categor&iacute;a de villa por el Decreto N&uacute;mero 165.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m075.jpg"" alt=""Municipio San Mart&iacute;n de las Pir&aacute;mides""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al noreste del Estado de M&eacute;xico, entre las coordenadas"
"      "
"      latitud 19&deg;37'05""<U+0080><U+009D> m&iacute;nima y 19&deg;46'20""<U+0080><U+009D>&nbsp; m&aacute;xima;"
"      "
"      longitud 98&deg;45'40""<U+0080><U+009D> m&iacute;nima y 98&deg;53'27""<U+0080><U+009D> m&aacute;xima"
"        "
"        con una altura de 2,300 metros sobre el nivel del mar; a una distancia de"
"        "
"        40 kil&oacute;metros al Distrito Federal. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La extensi&oacute;n territorial abarca una superficie de 67.22 kil&oacute;metros"
""
"cuadrados y se ubica a una altura de 2,300 msnm(<strong>msnm: </strong>metros sobre el nivel del mar). </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">En el municipio las pendientes son: el cerro gordo, su altura es de"
""
"3,046 sobre el nivel del mar, en la cima de cerro gordo por su altura,"
""
"se ubica un radar de navegaci&oacute;n a&eacute;rea y estaci&oacute;n retrasmisora"
""
"de ondas radiof&oacute;nicas y de televisa. Contin&uacute;a la cadena monta&ntilde;osa"
""
"con los cerros Citlalt&eacute;petl&nbsp; (cerro de la estrella) y el trigo"
""
"en el descenso oriental La Soledad, el Texuca, cerro de la autopista Tulancingo,"
""
"hacia el sureste la sierra del Patlachique. En Santiago Tepetitl&aacute;n,"
""
"los cerros La Cruz, El Cuaji&oacute;, El Bateas y El Chiconquiaco, se sigue"
""
"con el cerro del Malinal, La Cueva Tezompan y El Tepetz&aacute;yotl, hasta"
""
"llegar con las depresiones con la falda occidental del cerro Gordo.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">No se cuenta con v&iacute;as pluviales, &uacute;nicamente en tiempos"
""
"de lluvias llegan las corrientes formando arroyos, en la barranca grande,"
""
"barranca del salto que cruza la cabecera municipal y al cual se le nombra"
""
"torrente de piedras negras hasta unirse con la barranca grande; las corrientes"
""
"de cerro gordo llegan a la barranca del Ixtete.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima preponderante se clasifica templado semiseco. Temporada de"
""
"lluvias en verano entre junio a octubre, la temperatura media anual es"
""
"de 16 a 17 grados Celcius con media m&aacute;xima de 30<U+00B0>  en los meses de marzo a mayo; una media m&iacute;nima de 10<U+00B0> en"
""
"los meses de enero a febrero. Se presentan heladas de octubre a marzo. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La flora de esta regi&oacute;n es propia del clima semiseco abundando"
"    "
"    el &aacute;rbol del pir&uacute;l, el maguey, el nopal, cactacseas de tipo"
"    "
"    arbustivos y serofitos. Dentro de la categor&iacute;a de vegetales, papa,"
"    "
"    calabaza, lechuga, ma&iacute;z, frijol, pino, encino, manzanilla, etc&eacute;tera. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>De la fauna silvestre encontramos mam&iacute;feros: zorrillos, conejos,"
"    "
"    tusas, toros, borregos, cerdos, caballos, gatos; entre las aves se encuentran,"
"    "
"    gallos, gallinas, guajolotes, patos y otros m&aacute;s.</p>"
"  <p align=""center""><img width=""370"" src=""15075/15m075-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>   "
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En lo referente a este rubro &uacute;nicamente se explota, medianamente"
""
"bancos de tepetate, tezontle y arena roja; por falta de recursos econ&oacute;micos"
""
"no es posible continuar su explotaci&oacute;n. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La zona habitada se localiza en el noreste, oeste y la parte central;"
""
"hacia el este se ubica la zona agr&iacute;cola con huertas de nopal tunero;"
""
"al oeste el tipo de suelo es feozem con fase dura tepetatosa, volc&aacute;nica"
""
"y tierras de agostadero y serviles de las cuales algunas se han ocupado"
""
"en huertas de nopal tunero. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Se cuenta como monumento hist&oacute;rico a la parroquia de San Mart&iacute;n"
""
"Obispo de Tours y a la Zona Arqueol&oacute;gica Teotihuacana.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se consideran las fiestas pagano religiosas y tradicionales, porque"
"  "
"  es en ellas cuando se presentan las manifestaciones culturales en: m&uacute;sica,"
"  "
"  canto, teatro, danza, etc&eacute;tera.</p>"
"  <p>Las danzas que se presentan y de mucho renombre por esta regi&oacute;n"
"    "
"    son: ""<U+0080><U+009C>Los Alchileos"", ""<U+0080><U+009C>Moros y Cristianos"", ""<U+0080><U+009C>Los Serranitos&quot;<U+0080><U+009C>.</p>"
"  <p>Las fiestas que identifican al municipio y que predominan en la regi&oacute;n"
"    "
"    son: en la cabecera se festeja el 8 de mayo al se&ntilde;or de ""<U+0080><U+009C>ECCE-HOMO""<U+0080><U+009D>,"
"    "
"    en agosto la feria nacional de la tuna, el 8 de septiembre Sagrado Dep&oacute;sito,"
"    "
"    el 2 de noviembre los fieles difuntos, el 11 de noviembre ""<U+0080><U+009C>Fiestas Patronales""<U+0080><U+009D>.</p>"
"  <p>En las comunidades que conforman el municipio se efect&uacute;an en:"
"    "
"    Tlachinolpan 1 de enero a la ""<U+0080><U+009C>Divina Providencia, 19 de marzo. Colonia"
"    "
"    San Jos&eacute; Cerro Gordo, 3 de mayo colonia Alvaro Obreg&oacute;n, 13"
"    "
"    de junio San Antonio de las Palmas, 4 de junio Ex Hacienda Tlacatecpan,"
"    "
"    24 de junio San Pablo Ixquitlan, 16 de julio Ixtlahuaca, 15 de agosto Santa"
"    "
"    Mar&iacute;a Palapa, 8 de diciembre: Tezompa y Santa Mar&iacute;a Palapa,"
"    "
"    12 de diciembre: Campestre, Teotihuac&aacute;n, San Pablo Ixquitlan y el"
"    "
"  Saltito.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En relaci&oacute;n a la m&uacute;sica existen banda de m&uacute;sica"
""
"y orquesta, tr&iacute;os, rondalla, conjuntos musicales solistas, entre"
""
"otros. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se trabaja la obsidiana, barro, alpaca, plata, cuarzo, &oacute;nix,"
"    "
"    piedras preciosas y semi preciosas, el tallado de madera ha llegado a tener"
"    "
"    una calidad sobresaliente y reconocida a nivel nacional e internacional,"
"    "
"    tambi&eacute;n se cuenta con la pirotecnia.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>En esta regi&oacute;n, se utilizan ingredientes b&aacute;sicos como:"
""
"carne de res, cerdo, pollo, codorniz, carnero, conejo, pescado, vegetales,"
""
"lechuga, berro, vetabel, jitomate, frutas de temporada. Se preparan exquisitos"
""
"guisos a base de nopal, xoconostle; por ser t&iacute;picos de la regi&oacute;n,"
""
"existe una gran variedad de recetas que son aut&eacute;ntico agasajo a"
""
"la vista y al gusto que refleja la creatividad del mexicano.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Se cuenta con el club campestre Teotihuac&aacute;n, sus instalaciones"
""
"son albercas, salones para fiestas, juegos recreativos y deportivos, hotel,"
""
"restaurante, etc&eacute;tera. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>San Mart&iacute;n de las Pir&aacute;mides. </strong><br />"
"  Sus principales actividades econ&oacute;micas son: la agricultura,"
"  "
"  artesan&iacute;as y comercio. El n&uacute;mero de habitantes es de 13,563."
"  "
"  Tiene una distancia a la ciudad de M&eacute;xico de 40 kil&oacute;metros. </p>"
"  <p><strong>Santiago Tepetitlan. </strong><br />"
"    La actividad es la agricultura y el comercio. Su distancia a la cabecera"
"    "
"    municipal es de 18 kil&oacute;metros y su n&uacute;mero de habitantes es"
"    "
"  de 1,062 (adem<U+00E1>s, se cr&iacute;an aves de corral y cerdos).</p>"
"  <p><strong>San Pablo Ixquitlan. </strong><br />"
"    Su prinicipal actividad es la agricultura y el comercio. Tiene una"
"    "
"    distancia hac&iacute;a la cabecera municipal de 7 kil&oacute;metros y su"
"    "
"    n&uacute;mero de habitantes es de 1,057 (tambi<U+00E9>n se cr&iacute;an aves de corral"
"    "
"  y cerdos)</p>"
"  <p><strong>Santa Mar&iacute;a Palapa. </strong><br />"
"    Se localiza a s&oacute;lo 6 kil&oacute;metros de la cabecera municipal,"
"    "
"    su poblaci&oacute;n es de 810 habitantes, teniendo como actividad la agricultura"
"    "
"    y comercio, al igual que la cr&iacute;anza de aves de corral y cerdos.</p>"
"  <p><strong>San Antonio de las Palmas. </strong><br />"
"    Se ubica a 6 kil&oacute;metros de la cabecera municipal, su poblaci&oacute;n"
"    "
"    es de 599 habitantes, su actividad econ&oacute;mica es la agricultura y"
"    "
"    el comercio, tambi<U+00E9>n se cr&iacute;an aves de corral y cerdos.</p>"
"<p align=""center""><img width=""370"" src=""15075/15g075-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal <br />"
"    </li>"
"  <li>S&iacute;ndico <br />"
"    </li>"
"  <li>Seis regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>Cuatro regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Representante pol&iacute;tico"
"    "
"    del municipio, jefe de la Administraci&oacute;n P&uacute;blica, Ejecutor"
"    "
"    de las determinaciones del H. Ayuntamiento.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda municipal</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, tianguis, v&iacute;a"
"    "
"    p&uacute;blica y Turismo</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Obras p&uacute;blicas</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado p&uacute;blico</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Fomento agropecuario y forestal&nbsp;</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, educaci&oacute;n p<U+00FA>blica,"
"    "
"    deporte</td>"
"    <td>Quinta Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Agua potable</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Fomento al empleo</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a y cuidado del"
"    "
"    medio ambiente</td>"
"    <td>Octavo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Drenaje y alcantarillado</td>"
"    <td>Noveno Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Salud p&uacute;blica</td>"
"    <td>D&eacute;cimo Regidor</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15075/15og075.jpg"" width=""370"" alt=""organigrama San Mart&iacute;n de las Pir&aacute;mides"" /></p>"
"  Dentro de la estructura administrativa municipal se integra: Secretar&iacute;a"
""
"del H. Ayuntamiento, Tesorer&iacute;a municipal, Direcci&oacute;n de Desarrollo"
""
"Urbano y Obras P&uacute;blicas, la Oficial&iacute;a del Registro Civil,"
""
"la Oficial&iacute;a Conciliadora y Calificadora, Contralor&iacute;a Municipal"
""
"y Sistema Municipal DIF, la auxiliares son: Oficial&iacute;a del Impuesto"
""
"Predial, Direcci&oacute;n de Catastro, la Direcci&oacute;n de Educaci&oacute;n"
""
"Cultura y Bienestar Social, etc&eacute;tera.</td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El H. Ayuntamiento cuenta con el apoyo de las autoridades auxiliares,"
"  "
"  que son: delegados, subdelegados, jefes de sector y jefes de manzana. Los"
"  "
"  delgados y subdelegados son designados por los miembros del H. Ayuntamiento"
"  "
"  y se eligen por votaci&oacute;n de cabildo por un periodo de tres a&ntilde;os;"
"  "
"  los jefes de sector y de manzana son elegidos de acuerdo a la Ley Org&aacute;nica"
"  "
"  Municipal y los reglamentos internos respectivos. </p>"
"  <p>En los pueblos, ranchos, barrios, colonias que integran al municipio"
"    "
"    hay 24 delegados y 1 subdelegado. Son eficientes en la administraci&oacute;n"
"    "
"    y servicios municipales, en forma coordinada con las estructuras municipales,&nbsp;"
"    "
"    adem&aacute;s tienen como funci&oacute;n vigilar el mantenimiento del orden"
"    "
"    p&uacute;blico dentro de su demarcaci&oacute;n territorial, participar"
"    "
"    coordinadamente para la formulaci&oacute;n de planes y programas municipales"
"    "
"    entre otras. Los jefes de sector y de manzana, apoyan las funciones que"
"    "
"   desempe&ntilde;an los delegados y subdelegados.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio por su ubicaci&oacute;n corresponde a la regi&oacute;n"
""
"II Zumpango, al M&eacute;xico IX Distrito Local Electoral y al V Distrito Electoral"
""
"Federal y al Distrito Rent&iacute;stico y Judicial de Otumba. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de polic&iacute;a y buen gobierno <br />"
"    </li>"
"  <li>Reglamento interior del ayuntamiento <br />"
"    </li>"
"  <li>Reglamento interior de administraci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de obra p&uacute;blica municipal <br />"
"    </li>"
"  <li>Reglamento de planeaci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de catastro municipal <br />"
"    </li>"
"  <li>Reglamento de salud <br />"
"    </li>"
"  <li>Reglamento de agua potable <br />"
"    </li>"
"  <li>Reglamento de seguridad p&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de tr&aacute;nsito y vialidad <br />"
"    </li>"
"  <li>Reglamento de recolecci&oacute;n de basura <br />"
"    </li>"
"  <li>Reglamento de mercados <br />"
"    </li>"
"  <li>Reglamento de panteones y cementerios </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""230"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""99""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Juan Ramos Mart&iacute;nez</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Meneses Ram&iacute;rez</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Bernardino M&aacute;rquez "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sotero G&oacute;mez Flores</td>"
"    <td> <center>"
"      1946-1947</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Cipriano Mart&iacute;nez "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Isabel Mart&iacute;nez "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Mart&iacute;nez Ter&aacute;n</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Tomas Corona Alba</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Tirso G&oacute;mez Guzm&aacute;n&nbsp;</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Victoriano Benitez Mendoza</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Hern&aacute;ndez "
"    Watson</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gonzalo Ort&iacute;z Gonz&aacute;lez</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Hermenegildo Aguilar Benitez</td>"
"    <td> <center>"
"      1970-1971</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Anastasio Reyes Hetgar</td>"
"    <td> <center>"
"      1971-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Meneses Avila</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Hern&aacute;ndez "
"    Flores&nbsp;</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Corona Montoya</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gonzalo Mendoza G&oacute;mez</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gerardo Mart&iacute;nez "
"    M&aacute;rquez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo S&aacute;nchez "
"    de la O</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td><U+00C1>ngel Miguel Meneses <U+00C1>vila</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ponciano <U+00C1>lvarez S&aacute;nchez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Mendoza Mart&iacute;nez</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Julio C&eacute;sar Mart&iacute;nez Aguirre</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Corona Monterrubio </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio <U+00C1>lvarez M&aacute;rquez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Edgar Martinez Barrag<U+00E1>n </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Aristeo D<U+00ED>az Mart<U+00ED>nez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Eric Ruiz Medina</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Acu&ntilde;a, Ren&eacute;. Relaciones geogr&aacute;ficas del siglo XVI,"
""
"varios tomos, UNAM, M&eacute;xico, 1986. <br />"
"</li>"
"  	<li>Alvarez, Rogelio. Enciclopedia de M&eacute;xico, Voz Teotihuacana,"
"  	  "
"  	  M&eacute;xico, 1978. <br />"
"  	  </li>"
"  	<li>Col&iacute;n S&aacute;nchez, Salvador, El Estado de M&eacute;xico,"
"  	  "
"  	  su historia, su ambiente, sus recursos, Gobierno del Estado de M&eacute;xico,"
"  	  "
"  	  Toluca, l951. <br />"
"  	  </li>"
"  	<li>D&auml;niken, Erich Von. El d&iacute;a que llegaron los dioses, Editorial"
"  	  "
"  	  Diana, M&eacute;xico, s.a. <br />"
"  	  </li>"
"  	<li>Gamio, Manuel, et all. La poblaci&oacute;n del valle de Teotihuacan,"
"  	  "
"  	  fascimilar de edici&oacute;n de 1922, Instituto Nacional Indigenista, 5"
"  	  "
"  	  tomos, M&eacute;xico, 1979. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Gaceta de Gobierno, Toluca, 1917. <br />"
"  	  </li>"
"  	<li>A. Ayuntamiento de San Mart&iacute;n de las Pir&aacute;mides, Plan"
"  	  "
"  	  de Desarrollo Municipal, San Mart&iacute;n de las Pir&aacute;mides (1997-2000),"
"  	  "
"  	  1997. <br />"
"  	  </li>"
"  	<li>Hern&aacute;ndez, Rosaura. Breve historia del Estado de M&eacute;xico,"
"  	  "
"  	  El Colegio Mexiquense, Zincantpec, M&eacute;xico, 1897. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;sticas e Inform&aacute;tica. IX"
"  	  "
"  	  Censo General del Poblaci&oacute;n y vivienda M&eacute;xico, Aguascalientes,"
"  	  "
"  	  1992. <br />"
"  	  </li>"
"  	<li>Le&oacute;n Portilla, Miguel. Historia de M&eacute;xico, Salvat Mexicana,"
"  	  "
"  	  M&eacute;xico, 1978. <br />"
"  	  </li>"
"  	<li>Martinez de la Rosa, Julia. Monograf&iacute;a Municipal de San Mart&iacute;n"
"  	  "
"  	  de las Pir&aacute;mides Gobierno del Estado de M&eacute;xico, Toluca, 1989. <br />"
"  	  </li>"
"  	<li>Munch G. Guido. El cacicazgo de San Juan Teotihuacan durante la colonia"
"  	  "
"  	  (1521-1821), s.a. <br />"
"  	  </li>"
"  	<li>P&eacute;rez Alvirde, Moises. Erecciones municipales, villas, ciudades,"
"  	  "
"  	  anexiones y segregaciones territoriales del Estado de M&eacute;xico, Gobierno"
"  	  "
"  	  del Estado de M&eacute;xico, Toluca, 1994.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Mart&iacute;n de las Pir&aacute;mides."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Profra. Julia Mart&iacute;nez de la Rosa, Cronista Municipal de San Mart&iacute;n"
""
"de las Pir&aacute;mides.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 075 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
