"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Ray&oacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ray<U+00D3>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ray&oacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El poblado ha tenido distintos nombres como fueron, Hueyapan, Tepemaxalco,"
"   "
"   Cuauhtenco y Xonacatl&aacute;n. </p>"
"   <p>En la &eacute;poca de la colonia se conoci&oacute; como Santa Mar&iacute;a"
"   "
"   la Asunci&oacute;n Xonacatl&aacute;n y la Asunci&oacute;n Tepemaxalco. </p>"
"   <p>En 1874 por decreto de la legislatura del Estado se adquiere el rango"
"   "
"   de municipio con el nombre de Ray&oacute;n, en honor al h&eacute;roe de"
"   "
"   la Independencia y en recuerdo de la alianza que los pobladores de &eacute;sta"
"   "
"   comunidad hicieran con el mencionado h&eacute;roe durante la Independencia. </p>"
"   <p>El nombre prehisp&aacute;nico que m&aacute;s trasciende es el de Cuauhtenco,"
"   "
"   en N&aacute;huatl se compone de Cuauhtl:&quot;&aacute;rbol&quot;, de Ten o Tentli:&quot;Labio&quot; y de Co: &quot;lugar&quot;, por tanto se puede decir que significa ""<U+0080><U+009C>Lugar a la Orilla del Bosque""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc072.jpg"" alt=""Ray&oacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes prehisp&aacute;nicos</strong>: El valle donde se asienta el municipio"
"  "
"  de Ray&oacute;n siempre ha sido una zona muy f&eacute;rtil, por lo que"
"  "
"  se supone que &eacute;ste territorio se pobl&oacute; desde etapas muy tempranas.</p>"
"  <p>Seg&uacute;n los hallazgos arqueol&oacute;gico encontrados en el municipio,"
"    "
"    los primeros pobladores se asentaron en un peque&ntilde;o lomer&iacute;o"
"    "
"    que los lugare&ntilde;os conocen como ""<U+0080><U+009C>La Pir&aacute;mide""<U+0080><U+009D>, entre los"
"    "
"    a&ntilde;os 600 a 200 a.C. El territorio de lo que en la actualidad es"
"    "
"    el municipio tuvo una gran influencia teotihuacana, entonces el municipio"
"    "
"    debi&oacute; ser una peque&ntilde;a villa que aportara mano de obra o materiales"
"    "
"    que abundaban en la regi&oacute;n, como pudieron ser madera o productos"
"    "
"    lacustres.</p>"
"  <p>Pasada la influencia teotihuacana sobrevino la influencia Tolteca, basada"
"    "
"    esta &uacute;ltima en religi&oacute;n y dem&aacute;s aspectos culturales;"
"    "
"    sin embargo, los grupos de otom&iacute;es mantienen una cierta influencia"
"    "
"    lo que les permite formar un pueblo&nbsp; matlazinca entre los a&ntilde;os"
"    "
"    600 a 700 d.C. y desde entonces es reconocido este pueblo como la base"
"    "
"    cultural del municipio.</p>"
"  <p>Las relaciones de los pueblos matlazincas fue muy estrecha evitando"
"    "
"    la invasi&oacute;n de otros pueblos como los Pur&eacute;pechas, pero en"
"    "
"    1460 no pudieron evitar la invasi&oacute;n Azteca, que logr&oacute; finalmente"
"    "
"    establecer un gobierno de tipo militar en 1479 en toda la regi&oacute;n"
"    "
"    del valle matlazinca.</p>"
"  <p><strong>Dominaci&oacute;n espa&ntilde;ola</strong>: Al poniente de la capital Mexica,"
"    "
"    los pueblos ah&iacute; asentados, optaron finalmente por aliarse a Cort&eacute;s,"
"    "
"    no as&iacute; la regi&oacute;n matlazinca del Valle de Toluca, que tuvo"
"    "
"    que ser vencida por un ej&eacute;rcito enviado por Cort&eacute;s y encabezado"
"    "
"    por Gonzalo de Sandoval.</p>"
"  <p>As&iacute;, un poco despu&eacute;s de la ca&iacute;da de Tenochtitl&aacute;n,"
"    "
"    la regi&oacute;n que es hoy el Estado de M&eacute;xico y el municipio de"
"    "
"    Ray&oacute;n qued&oacute; bajo el dominio Espa&ntilde;ol y de inmediato"
"    "
"    se llev&oacute; a cabo una divisi&oacute;n territorial que premiaba con"
"    "
"    creces a los conquistadores, Cort&eacute;s qued&oacute; como propietario"
"    "
"    del Marquesado del Valle y &eacute;ste mismo otorga en 1528 a Juan Guti&eacute;rrez"
"    "
"    Altamirano las tierras del Valle de Toluca, apareciendo despu&eacute;s"
"    "
"    las haciendas que tomaron para s&iacute; la mayor parte del territorio"
"    "
"    municipal, dejando a las comunidades tierras anegadas y poco productivas"
"    "
"    para asegurar la dependencia de las comunidades a las se&ntilde;aladas"
"    "
"    haciendas. </p>"
"  <p><strong>La Independencia</strong>: La marcada desigualdad social de 300 a&ntilde;os motiv&oacute;"
"    "
"    a los pueblos del Valle de Toluca a dar su apoyo incondicional a Hidalgo"
"    "
"    y la poblaci&oacute;n de Ray&oacute;n no fue la excepci&oacute;n, ajust&aacute;ndose"
"    "
"    al plan b&aacute;sico del general&iacute;simo; en el territorio municipal"
"    "
"    se organiz&oacute; una &uacute;ltima l&iacute;nea de ataque a la que se"
"    "
"    agregar&iacute;an tal vez simpatizantes del movimiento provenientes del"
"    "
"    sur, los cuales se dirigieron a la batalla m&aacute;s importante del movimiento"
"    "
"    independentista ""<U+0080><U+009C>La Batalla del Monte de las Cruces""<U+0080><U+009D>. </p>"
"  <p>En 1812 cuando Ignacio L&oacute;pez Ray&oacute;n se posesion&oacute;"
"    "
"    de Tenango del Valle, el municipio di&oacute; su participaci&oacute;n m&aacute;s"
"    "
"    importante a la causa libertaria, apoyando al h&eacute;roe con una avanzada"
"    "
"    ubicada al poniente del asiento actual del municipio y que por momentos"
"    "
"    detuvo los embates realistas; de esta singular alianza se toma el nombre"
"    "
"    del municipio al eregirse como tal en 1874. </p>"
"  <p><strong>Revoluci&oacute;n</strong>: Los habitantes del municipio no tuvieron una participaci&oacute;n"
"    "
"    colectiva en el movimiento revolucionario, haci&eacute;ndolo de manera"
"    "
"    individual integr&aacute;ndose a los grupos zapatistas, maderistas o carrancistas"
"    "
"  que llegaban al municipio. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ignacio Trigos. </strong><br />"
"  Destacado militar nacido en el municipio, particip&oacute; con el"
""
"ej&eacute;rcito constitucionalista, donde lleg&oacute; a ocupar el grado"
""
"de General de Brigada, jefe de operaciones militares y jefe de la 22a zona"
""
"militar. (1889-1988)</p>"
"  <p><strong>Carlos Requena. </strong><br />"
"    Destacado militar que particip&oacute; con Madero, como l&iacute;der"
"    "
"  del movimiento revolucionario en la regi&oacute;n. </p>"
"  <p><strong>Ponciano D&iacute;az. </strong><br />"
"    Personaje nacido en la localidad de San Juan La Isla, que alcanza fama"
"    "
"  nacional e internacional como torero.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">No hay. "
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m072.jpg"" alt=""Municipio Ray&oacute;n""/></td>"
"    <td class=""texto"" align=""left"">Ray&oacute;n se localiza a los 19&ordm;09'<U+0080><U+0099>92""<U+0080><U+009D> latitud norte y a los"
""
"99&ordm;34'42""<U+0080><U+009D> longitud oeste, situado al sureste del Valle de Toluca,"
""
"donde se inician las laderas del Xin&aacute;ntecatl, a una altura de 2,600"
""
"m.s.n.m(<strong>msnm: </strong>metros sobre el nivel del mar). </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio ocupa una extensi&oacute;n de 23.40 km<sup>2</sup>; limita"
""
"al norte con el municipio de San Antonio la Isla, al sur con Tenango del"
""
"Valle, al este con Texcalyacac y al oeste con Calimaya. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La superficie del municipio es plana con algunas elevaciones. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio existen peque&ntilde;os arroyos intermitentes que presentan"
"  "
"  corriente s&oacute;lo en &eacute;pocas de lluvia, que corren desde las"
"  "
"  laderas del Xin&aacute;ntecatl ya desembocan en lo que antes fuera la laguna"
"  "
"  de Chinahuapan. </p>"
"  <p>Dos son las corrientes que sobresalen: el R&iacute;o Santiaguito y el"
"    "
"  R&iacute;o Sanabria.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es semifr&iacute;o-subh&uacute;medo, que se caracteriza por"
"  "
"  una temperatura media anual de 4&deg;C a 12&deg;C y se asocia a bosques"
"  "
"  como a  praderas de alta monta&ntilde;a. </p>"
"  <p>En cuanto a las lluvias, abundan en verano, en esta &eacute;poca, se"
"    "
"    alcanza la precipitaci&oacute;n m&aacute;s alta, esto es, de 200 a 210"
"    "
"    mm y en febrero la menor, s&oacute;lo de 10 mm, sumando a lo largo del"
"    "
"  a&ntilde;o un total de 800 mm de precipitaci&oacute;n en promedio.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La presencia de un ecosistema depende del clima, del suelo del relieve"
"  "
"  y de la interdependencia entre ellos. </p>"
"  <p><b>Flora</b> </p>"
"  <p>En Ray&oacute;n el entorno natural a dado paso al creado por el hombre"
"    "
"    y casi en todo el territorio municipal se aprecia un paisaje de cultivos,"
"    "
"    sin embargo, existen de manera aislada, sauces, llorones, pinos, eucaliptos,"
"    "
"  &aacute;lamos, ciruelos, capulines, chabacanos y nogales que completan"
"    "
"    el mencionado paisaje. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>En cuanto a la fauna es dif&iacute;cil observar ejemplares silvestres,"
"    "
"    sin embargo es posible localizar: zopilotes, ranas zorrillos, tejones,"
"    "
"    tlacuaches, culebras y golondrinas. </p>"
"<p align=""center""><img width=""370"" src=""15072/15m072-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La agricultura, ya que se utiliza generalmente para esta actividad produciendo gram&iacute;neas y hortalizas, en menor proporci&oacute;n se da uso pecuario."
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos son dos b&aacute;sicamente: feosem e histosol, de este &uacute;ltimo"
"  "
"  se compone el 60% del territorio y existe en la zona aleda&ntilde;a al"
"  "
"  R&iacute;o Lerma y en las zonas sujetas a inundaci&oacute;n; son suelos"
"  "
"  que provienen de la acumulaci&oacute;n de materia org&aacute;nica, como"
"  "
"  restos de plantas y animales que han permanecido como desecho durante largo"
"  "
"  tiempo y es excelente para la agricultura, ya que se utiliza generalmente"
"  "
"  para esta actividad produciendo gram&iacute;neas y hortalizas, en menor"
"  "
"  proporci&oacute;n se da uso pecuario. </p>"
"  <p>En cuanto al foesem, comprende el 40% del municipio, posee una capa"
"    "
"    obscura y suave, rica en materia org&aacute;nica y nutrientes y es de gran"
"    "
"  calidad para la agricultura.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En el municipio se pueden se&ntilde;alar dos monumentos de relevancia"
""
"hist&oacute;rica, el primero dedicado a Don Ignacio L&oacute;pez Ray&oacute;n,"
""
"en memoria de las gestas her&oacute;icas desarrolladas por los moradores"
""
"de este municipio junto con el citado h&eacute;roe y el segundo que se&ntilde;ala"
""
"la ruta de los insurgentes al momento de dirigirse al monte de las Cruces"
""
"en apoyo a Miguel Hidalgo.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 15 de agosto se realizan las fiestas patronales dedicadas a la Asunci&oacute;n"
"  "
"  de Mar&iacute;a en la cabecera municipal. </p>"
"  <p>En cuanto a las tradiciones populares destacan la festividad de todos"
"    "
"    los Santos, se hace una ofrenda en cada casa donde se destina comida y"
"    "
"    bebidas que m&aacute;s les gustaba a los difuntos. </p>"
"  <p>Destaca la festividad del 25 de abril realizada por los Rayonences en"
"    "
"    Chalma; se llega ah&iacute; por medio de una peregrinaci&oacute;n, acompa&ntilde;ada"
"    "
"    por la danza de la pluma orgullo de los Rayonences por ser la primera que"
"    "
"  se bail&oacute; en este Santuario.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La artesan&iacute;a que se desarrolla en el municipio es la que resulta"
""
"del torno para madera, en &eacute;ste el artesano Rayonens ha creado utensilios"
""
"de cocina, adornos para la casa y la oficina apreciados a nivel nacional"
""
"e internacional destacando entre todos los materiales de molinillos hechos"
""
"en torno de viol&iacute;n. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Comida Mexicana.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las localidades que forman el municipio son: Cabecera municipal, Santa"
"  "
"  Mar&iacute;a Ray&oacute;n, que tiene como actividad principal la agricultura"
"  "
"  y la elaboraci&oacute;n de artesan&iacute;as de madera. </p>"
"  <p>San Juan la Isla, en esta localidad la actividad principal es la agricultura"
"    "
"    y se ubica a 1.5 km de la cabecera municipal. </p>"
"<p align=""center""><img width=""297"" src=""15072/15g072-01.jpg""alt=""presidencia municpal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>10 regidores: 8 de mayor&iacute;a relativa y 2 de representaci&oacute;n"
"    "
"    proporcional <br />"
"    </li>"
"  <li>3 delegados </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15072/15og072.jpg"" width=""370"" alt=""organigrama Ray&oacute;n"" /></p>"
"  <p>Las dependencias municipales son: </p>"
"  <ul>"
"    <li>La Secretar&iacute;a <br />"
"    </li>"
"    <li>La Tesorer&iacute;a <br />"
"    </li>"
"    <li>La Contralor&iacute;a Interna <br />"
"    </li>"
"    <li>Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Oficial&iacute;a Conciliadora y Calificadora <br />"
"    </li>"
"    <li>Comandancia de Polic&iacute;a <br />"
"    </li>"
"    <li>DIF <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Derechos Humanos</li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""426"" height=""1180"" border=""1px"" align=""center"" cellpadding=""5"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""242"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""84""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""62"">&nbsp;</td>"
"   "
"  </tr>"
"  <tr> "
"    <td>Ram&oacute;n Requena</td>"
"    <td> <center>"
"      (1919)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Capula</td>"
"    <td> <center>"
"      (1920-1921)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro D. Cedr&oacute;n</td>"
"    <td> <center>"
"      (1922)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Hinojosa</td>"
"    <td> <center>"
"      (1923-1924)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s G. Gardu&ntilde;o</td>"
"    <td> <center>"
"      (1925)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pomposo Cedillo</td>"
"    <td> <center>"
"      (1926)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Hinojosa</td>"
"    <td> <center>"
"      (1927)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo D&iacute;az Capula</td>"
"    <td> <center>"
"      (1928-1929)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Hinojosa</td>"
"    <td> <center>"
"      (1930-1931)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pomposo Cedillo</td>"
"    <td> <center>"
"      (1932-1933)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Melesio S&aacute;nchez</td>"
"    <td> <center>"
"      (1934-1935)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Hinojosa</td>"
"    <td> <center>"
"      (1936-1937)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guadalupe Zetina</td>"
"    <td> <center>"
"      (1939-1940)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Nava Ca&ntilde;edo</td>"
"    <td> <center>"
"      (1941-1942)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; D. Gardu&ntilde;o</td>"
"    <td> <center>"
"      (1943-1945)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Mateo Cedillo L&oacute;pez</td>"
"    <td> <center>"
"      (1946-1947)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan M. Cedillo</td>"
"    <td> <center>"
"      (1948-1949)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Hinojosa Trigo</td>"
"    <td> <center>"
"      (1950-1952)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sim&oacute;n Alonso Serrano</td>"
"    <td> <center>"
"      (1953-1955)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Cer&oacute;n Jard&oacute;n</td>"
"    <td> <center>"
"      (1956-1957)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Avila S&aacute;nchez</td>"
"    <td> <center>"
"      (1958-1960)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Javier Hinojosa "
"    Trigo</td>"
"    <td> <center>"
"      (1961-1963)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Alonso Capula</td>"
"    <td> <center>"
"      (1964-1965)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Serrano S&aacute;nchez</td>"
"    <td> <center>"
"      (1966)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Montes de Oca</td>"
"    <td> <center>"
"      (1967)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Carmen Mercado</td>"
"    <td> <center>"
"      (1968-1969)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Humberto Campos S&aacute;nchez</td>"
"    <td> <center>"
"      (1970-1972)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo Alonso D&iacute;az</td>"
"    <td> <center>"
"      (1973-1975)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>F&eacute;lix S&aacute;nchez "
"    Meza</td>"
"    <td> <center>"
"      (1976-1978)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Serrano S&aacute;nchez</td>"
"    <td> <center>"
"      (1979-1981)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ma. de los Angeles Sierra "
"    Campos</td>"
"    <td> <center>"
"      (1982-1984)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Humberto Rivera Jiim&eacute;nez</td>"
"    <td> <center>"
"      (1985-1987)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Isabel D&iacute;az Ulloa</td>"
"    <td> <center>"
"      (1988-1990)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Armando C&eacute;sar Almazan "
"    Almazan</td>"
"    <td> <center>"
"      (1991-1993)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cris&oacute;foro Capula "
"    Zetina</td>"
"    <td> <center>"
"      (1994-1996)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Francisco Cedillo Montes "
"    de Oca</td>"
"    <td> <center>"
"      (1997-2000)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Pedro L&oacute;pez Rocha</td>"
"    <td> <center>"
"      (2000-2003)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Porfirio Nicanor S&aacute;nchez D&iacute;az </td>"
"    <td align=""center"">(2003-2006)</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Armando Cesar Almazan Almazan</td>"
"    <td align=""center"">(2006-2009)</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Elias Arturo S&aacute;nchez Montes de Oca </td>"
"    <td align=""center"">(2009-2012)</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Erick Vladimir Cedillo Hinojosa</td>"
"      <td align=""center"">(2013-2015)</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Luis Robles</td>"
"      <td align=""center"">(2016-2018)</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Atlas General del Estado de M&eacute;xico, Gobierno del Estado de M&eacute;xico,"
""
"Toluca 1983. <br />"
"</li>"
"  	<li>Atlas del Estado de M&eacute;xico, Gobierno del Estado de M&eacute;xico,"
"  	  "
"  	  UAEM, Toluca 1993. <br />"
"  	  </li>"
"  	<li>Bernal Ignacio, Teotihuacan en la Historia de M&eacute;xico, Tomo II,"
"  	  "
"  	  M&eacute;xico, Salvat Editores, 1978. <br />"
"  	  </li>"
"  	<li>Bartra Roger, Marxismo y Sociedades Antiguas de M&eacute;xico, Grijalvo"
"  	  "
"  	  1975. <br />"
"  	  </li>"
"  	<li>Clavijero Francisco Javier, Historia Antigua de M&eacute;xico, M&eacute;xico"
"  	  "
"  	  D.F., Parva, Col. Sepan Cuantos, 29, 1964. <br />"
"  	  </li>"
"  	<li>Cecilio A. Robledo, Manuel Olagu&iacute;bel y Antonio Pe&ntilde;afiel,"
"  	  "
"  	  Nombres Ind&iacute;genas del Estado de M&eacute;xico, Estudio Cr&iacute;tico"
"  	  "
"  	  y Etimol&oacute;gico, Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico,"
"  	  "
"  	  1996. <br />"
"  	  </li>"
"  	<li>Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos,"
"  	  "
"  	  Secretar&iacute;a de Gobernaci&oacute;n, Diario Oficial de la Federaci&oacute;n,"
"  	  "
"  	  M&eacute;xico 1992. <br />"
"  	  </li>"
"  	<li>Camacho Escamilla Lorenzo, La Batalla del Monte de las Cruces, Toluca,"
"  	  "
"  	  Editorial Campanas 1953. <br />"
"  	  </li>"
"  	<li>Edici&oacute;n Cultural Carroggio, Historia Natural y Geolog&iacute;a,"
"  	  "
"  	  Espa&ntilde;a 1980. <br />"
"  	  </li>"
"  	<li>Guti&eacute;rrez Arzaluz Pedro, Atizap&aacute;n Monograf&iacute;a Municipal"
"  	  "
"  	  1997. <br />"
"  	  </li>"
"  	<li>Hern&aacute;ndez Rodr&iacute;guez Rosaura, Los Pueblos Prehisp&aacute;nicos"
"  	  "
"  	  del Valle de Toluca en Estudios de la Cultura N&aacute;huatl, Vol. IV,"
"  	  "
"  	  M&eacute;xico, D.F. UNAM 1996. <br />"
"  	  </li>"
"  	<li>Informantes de Shagun: C&oacute;dice Florentino; en Visi&oacute;n de"
"  	  "
"  	  los Venados, Relaciones Ind&iacute;genas de la Conquista, M&eacute;xico,"
"  	  "
"  	  UNAM 1972. <br />"
"  	  </li>"
"  	<li>Iracheta Cenecorta Mar&iacute;a, Tierra y Operaciones Comerciales en"
"  	  "
"  	  la Calle de Toluca, 1580-1695, Facultad de Humanidades UAEM 1982. <br />"
"  	  </li>"
"  	<li>Instituto de Informaci&oacute;n e Investigaci&oacute;n Geogr&aacute;fica,"
"  	  "
"  	  Estad&iacute;stica y Catastral, Panor&aacute;mica Socioecon&oacute;mica"
"  	  "
"  	  del Estado de M&eacute;xico, Gobierno del Estado de M&eacute;xico, Secretar&iacute;a"
"  	  "
"  	  de Finanzas y Planeaci&oacute;n, Toluca 1993. <br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  "
"  	  Censo General de Poblaci&oacute;n y Vivienda, Estado de M&eacute;xico 1980,"
"  	  "
"  	  Secretar&iacute;a de Programaci&oacute;n y Presupuesto, M&eacute;xico 1984,"
"  	  "
"  	  II Vols. <br />"
"  	  </li>"
"  	<li>---, Conteo de Poblaci&oacute;n y Vivienda 1995, Estado de M&eacute;xico,"
"  	  "
"  	  resultados definitivos y tabuladores b&aacute;sicos, Aguascalientes 1996"
"  	  "
"  	  II T. <br />"
"  	  </li>"
"  	<li>---, XI Censo General de Poblaci&oacute;n y Vivienda, Estado de M&eacute;xico,"
"  	  "
"  	  Resultados definitivos, tabuladores b&aacute;sicos 1990, Aguascalientes"
"  	  "
"  	  1992 IV T. <br />"
"  	  </li>"
"  	<li>Gibson Charles, Los Aztecas Bajo el Dominio Espa&ntilde;ol, 1519-1810,"
"  	  "
"  	  M&eacute;xico, Siglo XX 1984. <br />"
"  	  </li>"
"  	<li>Monograf&iacute;a del Estado de M&eacute;xico, SEP, M&eacute;xico,"
"  	  "
"  	  1992. <br />"
"  	  </li>"
"  	<li>Menegus Bornemann Margarita, Del Se&ntilde;or&iacute;o Ind&iacute;gena"
"  	  "
"  	  a la Rep&uacute;blica de Indios el Caso de Toluca 1500-1600, M&eacute;xico,"
"  	  "
"  	  Consejo para la Cultura y las Artes 1991. <br />"
"  	  </li>"
"  	<li>Herrej&oacute;n Peredo Carlos, Historia del Estado de M&eacute;xico,"
"  	  "
"  	  Toluca, UAEM 1985. <br />"
"  	  </li>"
"  	<li>Diario Oficial de la Federaci&oacute;n, Organismo del Gobierno Constitucional"
"  	  "
"  	  de los Estados Unidos Mexicanos, 17 de marzo de 1930, 12 de junio 1944. <br />"
"  	  </li>"
"  	<li>Mar&iacute;n Editorial, Historia Natural, Tierra y Vida, Espa&ntilde;a"
"  	  "
"  	  1975. <br />"
"  	  </li>"
"  	<li>Le&oacute;n Portilla Miguel, De Teotihuacan a los Aztecas, Antolog&iacute;a"
"  	  "
"  	  de Fuentes e Interpretaciones Hist&oacute;ricas, M&eacute;xico D.F., Instituto"
"  	  "
"  	  de Investigaciones Hist&oacute;ricas UNAM 1972. <br />"
"  	  </li>"
"  	<li>Levi Marrero, La Tierra y sus Recursos, Edici&oacute;n Cultural Venezolana,"
"  	  "
"  	  Venezuela 1980. <br />"
"  	  </li>"
"  	<li>Ley Org&aacute;nica Municipal del Estado de M&eacute;xico en Prontuario"
"  	  "
"  	  de Legislaci&oacute;n Fiscal, Gobierno del Estado de M&eacute;xico, Secretar&iacute;a"
"  	  "
"  	  de Finanzas y Planeaci&oacute;n, Procuradur&iacute;a Fiscal, Toluca 1996. <br />"
"  	  </li>"
"  	<li>Loera Ch&aacute;vez Margarita, Calimaya Monograf&iacute;a Municipal,"
"  	  "
"  	  Toluca, Gobierno del Estado de M&eacute;xico 1987, in&eacute;dito. <br />"
"  	  </li>"
"  	<li>---, Calimaya y Tepemaxalco, Cuaderno de Trabajo, Departamento de </li>"
"  	<li>Investigaciones"
"  	  "
"  	  Hist&oacute;ricas del INAH, M&eacute;xico 1977. <br />"
"  	  </li>"
"  	<li>Plan de Desarrollo Municipal de Ray&oacute;n, M&eacute;xico 1997. <br />"
"  	  </li>"
"  	<li>Pi&ntilde;a Chan Rom&aacute;n, El Estado de M&eacute;xico antes de"
"  	  "
"  	  la conquista, UAEM, Toluca, 1975. <br />"
"  	  </li>"
"  	<li>Romero Quiroz Javier, Ciudades y Villas Her&oacute;icas de M&eacute;xico,"
"  	  "
"  	  H. Ayuntamiento de la Municipalidad de Tenango del Valle, 1988. <br />"
"  	  </li>"
"  	<li>---, Atlas Ecol&oacute;gico de la Cuenca Hidrogr&aacute;fica del R&iacute;o"
"  	  "
"  	  Lerma, Gobierno del Estado de M&eacute;xico, Toluca 1993. <br />"
"  	  </li>"
"  	<li>Pi&ntilde;a Chan Roma, Acerca de los Matlatzincas, su Cultura en Teotenango,"
"  	  "
"  	  el Antiguo </li>"
"  	<li>Lugar de la Muralla, Gobierno del Estado de M&eacute;xico, Talleres"
"  	  "
"  	  Gr&aacute;ficos de la Naci&oacute;n 1975. <br />"
"  	  </li>"
"  	<li>Garc&iacute;a Pav&oacute;n Jos&eacute;, La Zona Arqueol&oacute;gica"
"  	  "
"  	  Tecaxic-Calixtlahuaca y los Matlazincas, Primera Parte, Edici&oacute;n"
"  	  "
"  	  Facsimilar de la de 1936, Preparada por Mario Col&iacute;n, M&eacute;xico,"
"  	  "
"  	  Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico 1974. <br />"
"  	  </li>"
"  	<li>S&aacute;nchez Col&iacute;n Salvador, El Estado de M&eacute;xico, su"
"  	  "
"  	  Hist&oacute;rica, su Ambiente y sus Recursos, IMC, M&eacute;xico 1951. <br />"
"  	  </li>"
"  	<li>S&iacute;ntesis Geogr&aacute;fica, Nomenclator y Anexo Cartogr&aacute;fico"
"  	  "
"  	  del Estado de M&eacute;xico, INEGI, M&eacute;xico 1987. <br />"
"  	  </li>"
"  	<li>Semo Enrique, M&eacute;xico un Pueblo en la Historia, M&eacute;xico"
"  	  "
"  	  D.F., Nueva Imagen 1981. <br />"
"  	  S&aacute;nchez Quiroz Javier, Teotenango y Matlazinco (Calixtlahuaca)"
"  	  "
"  	  Toluca, Gobierno del Estado de M&eacute;xico 1963. <br />"
"  	  </li>"
"  	<li>S&aacute;nchez Garc&iacute;a Alfonso, Historia Elemental del Estado"
"  	  "
"  	  de M&eacute;xico, Toluca, Gobierno del Estado de M&eacute;xico, Secretar&iacute;a"
"  	  "
"  	  de Educaci&oacute;n, Cultura y Bienestar Social, 1983. <br />"
"  	  </li>"
"  	<li>Soustelle Jacques, La Vida Cotidiana de los Aztecas en V&iacute;speras"
"  	  "
"  	  de la Conquista, M&eacute;xico, Fondo de Cultura Econ&oacute;mica, 1993. <br />"
"  	  </li>"
"  	<li>Westrin Paul, Arte Antiguo de M&eacute;xico, M&eacute;xico era 1977.</li>"
" 	  </ul>"
"  <p><b>Archivos</b> </p>"
"  <ul>"
"  <li>Archivo General de la Naci&oacute;n <br />"
"    </li>"
"  <li>Archivo Hist&oacute;rico del Estado de M&eacute;xico <br />"
"    </li>"
"  <li>Archivo Hist&oacute;rico Municipal de Ray&oacute;n, Estado de M&eacute;xico </li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Ray&oacute;n."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Adolfo Marcenobe Ortiz Mart&iacute;nez, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 072 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
