"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Polotitl&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Polotitl<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Polotitl&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Polotitl&aacute;n es un nombre compuesto por el apelativo espa&ntilde;ol"
"   "
"   Polo y la posposici&oacute;n n&aacute;huatl, titl&aacute;n, que significa"
"   "
"  ""<U+0080><U+009C>Lugar de los Polo""<U+0080><U+009D>, en memoria de los individuos de este apellido que"
"   "
"   combatieron por nuestra Independencia. </p>"
"   <p>Se distinguieron desde la Colonia"
"     "
"     por su acci&oacute;n rural y se destacaron finalmente, por haber gestionado"
"     "
"    de su peculio la erecci&oacute;n del pueblo que hoy lleva su nombre<sup>1</sup>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc071.jpg"" alt=""Polotitl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Durante m&aacute;s de una d&eacute;cada el municipio de Polotitl&aacute;n"
"  "
"  utiliz&oacute; como escudo el jerogl&iacute;fico que dise&ntilde;&oacute;"
"  "
"  el pintor Jes&uacute;s Escobedo, por encargo del licenciado Mario Col&iacute;n"
"  "
"  S&aacute;nchez, para ilustrar el libro de Cecilio A. Robelo y otros autores"
"  "
"  con el t&iacute;tulo de &quot;Nombre geogr&aacute;ficos ind&iacute;genas del"
"  "
"  Estado de M&eacute;xico. Estudio cr&iacute;tico etimol&oacute;gico&quot;.</p>"
"  <p>Sin embargo, por carecer entonces de una fundamentaci&oacute;n hist&oacute;rica,"
"    "
"    dicho escudo result&oacute; a la postre sin ning&uacute;n sentido; &eacute;ste"
"    "
"    estaba representado por una rodela, dos espadas y las cabezas de dos conquistadores"
"    "
"    o encomenderos espa&ntilde;oles sin color, que nada tiene que ver con el"
"    "
"    pasado ni la toponimia de Polotitl&aacute;n. </p>"
"  <p>Por ello, se dise&ntilde;&oacute; y propuso uno nuevo que sustituyera"
"    "
"    al anterior, el cual fue aprobado por el Honorable Ayuntamiento de Polotitl&aacute;n,"
"    "
"    en acta de sesi&oacute;n ordinaria de cabildo n&uacute;mero 51, con fecha"
"    "
"    3 de diciembre de 1988. Desde entonces, los s&iacute;mbolos y los colores"
"    "
"    que ostenta a la fecha el escudo municipal de Polotitl&aacute;n son los"
"    "
"    siguientes: escudo partido remontado por una corona mural de villa, de"
"    "
"    oro, realzada de cinco torres almenadas con saeteras, todo mazonado. </p>"
"  <p>Primer cuartel en campo de plata con un glifo n&aacute;huatl de color"
"    "
"    verde con los atributos de lugar t&eacute;petl, coronado por un nopal de"
"    "
"    su color natural (que es lo que abunda en el territorio de Polotitl&aacute;n)."
"    "
"    Segundo cuartel con las armas de la familia Polo (a la que pertenecieron"
"    "
"    los hermanos insurgentes Jos&eacute; Rafael, Jos&eacute; Trinidad y Manuel"
"    "
"    Polo, h&eacute;roes de nuestra Independencia, nativos de Polotitl&aacute;n,"
"    "
"    as&iacute; como Jos&eacute; Felipe Polo, fundador y primer alcalde de este"
"    "
"    pueblo), cuyo campo es azul con una banda de oro cargada de ocho estrellas"
"    "
"    azules de ocho puntas tambi&eacute;n, una en lo alto y otra en lo bajo,"
"    "
"    y en la parte inferior del escudo, una leyenda en un list&oacute;n de plata"
"    "
"    con el nombre honroso de la cabecera: Polotitl&aacute;n de la Ilustraci&oacute;n,"
"    "
"  con letras negras.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Debido a la pobreza de sus recursos acu&iacute;feros, su baja temperatura"
"  "
"  y sus fuertes vientos, Polotitl&aacute;n no parece haber sido un lugar"
"  "
"  muy poblado antes de la llegada de los espa&ntilde;oles. </p>"
"  <p>Los grupos otom&iacute;es que hab&iacute;a en esta regi&oacute;n prefirieron"
"    "
"    establecerse en lugares m&aacute;s provistos, como son las poblaciones"
"    "
"    cercanas al R&iacute;o San Juan y a Arroyozarco, entre ellas la cabecera"
"    "
"    de Aculco. Sin embargo, se tienen noticia de que los mexicas, en el siglo"
"    "
"    XII, permanecieron, seg&uacute;n Tezoz&oacute;moc, en el sitio de Acahualcingo,"
"    "
"    pr&oacute;ximo a la rancher&iacute;a de Ruano, para proseguir por Coatepec"
"    "
"    rumbo a Tula en su largo peregrinar hacia Tenochtitl&aacute;n. </p>"
"  <p>De la misma manera que en la &eacute;poca prehisp&aacute;nica, parece"
"    "
"    haber sido la elecci&oacute;n del territorio por los espa&ntilde;oles que"
"    "
"    llegaron durante la conquista en el siglo XVI, pues las primeras encomiendas"
"    "
"    y mercedes de tierra de que se tiene noticia en las proximidades de la"
"    "
"    regi&oacute;n que hoy ocupa el municipio de Polotitl&aacute;n, se caracterizan"
"    "
"    por lindar frecuentemente con sitios que tienen una fuente, un manantial,"
"    "
"    un arroyo o por estar cercanos al R&iacute;o San Juan. </p>"
"  <p>Entre los primeros colonos hispanos que resultaron beneficiados con"
"    "
"    la vecindad de estas demarcaciones, est&aacute;n: Juan Ram&iacute;rez,"
"    "
"    Alonso de Hinojosa, Diego de Balza y Juan Garc&iacute;a Gamero, cuyas mercedes"
"    "
"    les fueron otorgadas entre los a&ntilde;os de 1563 y 1594.</p>"
"  <p>Lo cierto es que el territorio que hoy ocupa el municipio de Polotitl&aacute;n"
"    "
"    present&oacute;, hasta comienzos del siglo XVIII, los primeros indicios"
"    "
"    de una poblaci&oacute;n formal que ir&iacute;a transformando poco a poco"
"    "
"    su fisonom&iacute;a. De tal suerte que, cuando el fraile capuchino Francisco"
"    "
"    de Ajofr&iacute;n transit&oacute; por estos lugares en 1764, escribi&oacute;: </p>"
"  <p><em>""<U+0080><U+009C>...tom&eacute; mi camino (viniendo de Arroyozarco) y pas&eacute;"
"    "
"    por el rancho y venta de Ruano, dos leguas; rancho de San Nicol&aacute;s"
"    "
"    y los Potrerillos, una legua; a comer a la Venta del Cuervo, tres leguas;"
"    "
"    aqu&iacute; hay una presa grande de agua con alguna pesca. Despu&eacute;s,"
"    "
"    a la venta (que Dios haya) de las Palmillas, dos leguas.&quot;<U+0080><U+009D> </em></p>"
"  <p>El Ventorrillo, la Soledad o San Antonio del R&iacute;o como fue conocida"
"    "
"    la rancher&iacute;a de Polotitl&aacute;n, antes de erigirse en pueblo,"
"    "
"    pertenec&iacute;a desde el siglo XVII a la jurisdicci&oacute;n municipal"
"    "
"    de San Jer&oacute;nimo Aculco y se caracterizaba por ser un territorio"
"    "
"    llano, est&eacute;ril y seco, con el mismo aspecto triste que ten&iacute;an"
"    "
"    otras comunidades fronterizas de los actuales estados de M&eacute;xico,"
"    "
"    Quer&eacute;taro e Hidalgo, donde los &aacute;rboles eran raros, pero las"
"    "
"    magueyeras y nopaleras abundantes. Ah&iacute; la gente se mor&iacute;a"
"    "
"    cotidianamente de diarrea o pulmon&iacute;a.</p>"
"  <p>Entre las familias m&aacute;s antiguas del lugar, cabe destacar a las"
"    "
"    de los Dorantes, Quintanar, Godoy, Ledesma, Basurto, Garc&iacute;a, Sol&iacute;s,"
"    "
"    Romero, Jim&eacute;nez, Gonz&aacute;lez y Legorreta.</p>"
"  <p>Pero fue en San Nicol&aacute;s de los Cerritos a donde lleg&oacute;,"
"    "
"    en 1774, Juan Luis Polo, tronco de la familia que dar&iacute;a nombre al"
"    "
"    futuro pueblo de Polotitl&aacute;n.</p>"
"  <p>Del matrimonio de Juan Luis Polo con Nicolasa Mar&iacute;a Dorantes"
"    "
"    Ledesma, hubo enorme descendencia, de la que provinieron importantes l&iacute;deres"
"    "
"    insurgentes de la regi&oacute;n.</p>"
"  <p>Siguiendo el hilo del movimiento insurgente que di<U+00F3> origen a nuestra"
"    "
"    Independencia, es necesario que se ponga  &eacute;nfasis"
"    "
"    en algunos protagonistas locales hasta ahora poco advertidos, pero no por"
"    "
"    ello menos importantes. </p>"
"  <p>Sin ellos, los grandes pr&oacute;ceres de nuestra Independencia no hubieran"
"    "
"    logrado nunca su cometido, ni siquiera la iniciaci&oacute;n de sus nobles"
"    "
"    aspiraciones. </p>"
"  <p>As&iacute;, en algunas comarcas del pa&iacute;s varias familias se convirtieron"
"    "
"    en un semillero de patriotas que, como los Bravo y los Galeana, en tierra"
"    "
"    caliente, los Ray&oacute;n y los Villagr&aacute;n, en las provincias del"
"    "
"    centro, desde un principio se distinguieron por sus acciones.</p>"
"  <p>A estos hay que a&ntilde;adir la presencia del coronel Jos&eacute; Rafael"
"    "
"    Polo, que en compa&ntilde;&iacute;a de sus hermanos Jos&eacute; Trinidad"
"    "
"    y Manuel (originarios todos de San Nicol&aacute;s de los Cerritos, hoy"
"    "
"    municipio de Polotitl&aacute;n), se distinguieron por sus acciones en los"
"    "
"    distritos de Jilotepec, Huichapan y Tula.</p>"
"  <p>Seg&uacute;n la tradici&oacute;n, los hermanos Polo conocieron a Hidalgo"
"    "
"    en Aculco, cuando &eacute;ste pernoct&oacute; en la casa de Mar&iacute;a"
"    "
"    Legorreta, cu&ntilde;ada del l&iacute;der de aqu&eacute;llos Jos&eacute;"
"    "
"    Rafael. Pero no sabemos a ciencia cierta si participaron en la cruenta"
"    "
"    batalla que tuvo efecto en las inmediaciones de esta poblaci&oacute;n (7"
"    "
"    de noviembre de 1810), donde los insurgentes perdieron mucha gente, artiller&iacute;a"
"    "
"    y parque. </p>"
"  <p>Muerto Hidalgo, el movimiento emancipador continu&oacute; su marcha,"
"    "
"    dirigido por Ignacio L&oacute;pez Ray&oacute;n y por Morelos. El primero,"
"    "
"    comprendiendo cu&aacute;n importante ser&iacute;a que hubiera un centro"
"    "
"    de gobierno que coordinara la insurrecci&oacute;n, instal&oacute; en Zit&aacute;cuaro,"
"    "
"    el 21 de agosto de 1811, la Suprema Junta Nacional Americana, a la que"
"    "
"    se adhirieron desde su principio los hermanos Polo. </p>"
"  <p>Por un testimonio suyo sabemos que Jos&eacute; Rafael operaba en Tlalpujahua,"
"    "
"    el 13 de diciembre de 1811. M&aacute;s tarde, despu&eacute;s de los sangrientos"
"    "
"    sucesos originados por una irresponsable desobediencia de Epitacio S&aacute;nchez"
"    "
"    y Atilano Garc&iacute;a, que ocasionaron la muerte de muchos ilustres insurgentes,"
"    "
"    Ray&oacute;n reuni&oacute; a sus hombres dispersos, junto a una laguna"
"    "
"    situada al pie del volc&aacute;n de Toluca, lugar al que le llevaron el"
"    "
"    cad&aacute;ver del comandante Camacho, con lo que mucho se apesadumbr&oacute;."
"    "
"    Desde ah&iacute; mand&oacute; a Atilano Garc&iacute;a y a Epitacio S&aacute;nchez"
"    "
"    a Monte Alto, al coronel Cruz a Tenancingo y a los hermanos Polo a Aculco"
"    "
"    y campo de &Ntilde;ad&oacute;, orden&aacute;ndoles que engrosaran sus divisiones"
"    "
"    y estuvieran atentos a actuar cuando se los mandase.&nbsp; </p>"
"  <p>Pero los Polo adem&aacute;s, comenzaron su tarea con un proyecto que"
"    "
"    habla mucho de su iniciativa, su talento y su capacidad organizadora como"
"    "
"    guerrilleros: la instalaci&oacute;n de un fuerte, con sus talleres y f&aacute;brica"
"    "
"    de armamento, una maestranza de caballer&iacute;a y varios dep&oacute;sitos"
"    "
"    de v&iacute;veres. </p>"
"  <p>Dicho fuerte de &Ntilde;ad&oacute;, reducto imprescindible en la provincia"
"    "
"    de M&eacute;xico como lo fue el cerro del Gallo, cerca de Tlalpujahua,"
"    "
"    estaba enclavado en las inmediaciones de Aculco, en una pe&ntilde;a montuosa,"
"    "
"  &aacute;spera y con las tres &uacute;nicas subidas precipitadas y con terminaci&oacute;n"
"    "
"    en la cumbre. </p>"
"  <p>Seg&uacute;n se expresa en el Diario de Ray&oacute;n (8 de septiembre): </p>"
"  <p><em>""<U+0080><U+009C>El coronel don Rafael Polo, despu&eacute;s de una tarea incesante"
"    "
"    de siete meses, ha situado su campo, construido barracas y hecho comunicables"
"    "
"    las costillas o cerros peque&ntilde;os, que, cercados de ca&ntilde;adas"
"    "
"    profundas, circunvalaban la pe&ntilde;a principal; y sin desmayar contin&uacute;a"
"    "
"    fortificando este punto inaccesible, hasta fundar en &eacute;l una maestranza"
"    "
"  general que est&eacute; fuera del alcance del enemigo&quot;<sup>2</sup>.&nbsp; </em></p>"
"  <p>As&iacute;, en una atm&oacute;sfera que igual ol&iacute;a a muerte que"
"    "
"    a gloria, los hermanos Polo se ocuparon en hostilizar, con los Ray&oacute;n,"
"    "
"    los Anaya, el padre Correa, los Villagr&aacute;n, Epitacio S&aacute;nchez"
"    "
"    y Atilano Garc&iacute;a, a San Juan del R&iacute;o, los distritos de Jilotepec,"
"    "
"    Huichapan y Tula, las serran&iacute;as del Carb&oacute;n y todo el valle"
"    "
"    de Toluca, incluso las goteras de la propia capital del virreinato.</p>"
"  <p>Seg&uacute;n el parte del capit&aacute;n Anastasio Bustamante<sup>3</sup>, enviado al virrey desde Tlalnepantla el 7 de febrero de 1813, una gavilla <em>""<U+0080><U+009C>de"
"    "
"    600 a 700 hombres rebeldes de todas armas, acaudillada por uno de los Polos"
"    "
"    [Rafael], que manda en jefe, con Atilano, Epitacio y otros varios cabecillas""<U+0080><U+009D>,"
"    "
"    se hallaban acampados ""<U+0080><U+009C>a la inmediaci&oacute;n de San Miguel Teipan""<U+0080><U+009D></em>,"
"    "
"    pr&oacute;ximo a los llanos de Salazar y La Marquesa, por el camino de"
"    "
"    Las Cruces<sup>4</sup>.</p>"
"  <p>Pero la actuaci&oacute;n de los Polo no par&oacute; ah&iacute;, aunque"
"    "
"    andaban muy ocupados en fortificar a &Ntilde;ad&oacute;, tambi&eacute;n"
"    "
"    incursionaron con frecuencia por todo el Baj&iacute;o. En una de estas"
"    "
"    acciones junto con Ram&oacute;n Ray&oacute;n, Jos&eacute; Rafael se distingui&oacute;"
"    "
"    por su valor y entereza en la ocupaci&oacute;n de Jer&eacute;cuaro, el"
"    "
"    2 de septiembre de 1812.</p>"
"  <p>Durante los siguientes meses, Jos&eacute; Rafael, junto con Magos, los"
"    "
"    sobrevivientes Villagr&aacute;n, Epitacio S&aacute;nchez, Joaqu&iacute;n"
"    "
"    Guti&eacute;rrez, Herrero y Quintanar, redobl&oacute; sus ataques a San"
"    "
"  Juan de R&iacute;o, Encinillas, Arroyozarco, Huichapan y Tula<sup>5</sup>.</p>"
"  <p>En este periodo, la causa insurgente padeci&oacute; desconcierto e insubordinaci&oacute;n"
"    "
"    de algunos correligionarios que deb&iacute;an haber cooperado al sost&eacute;n"
"    "
"    de la misma. Por lo que murieron, no s&oacute;lo Atilano Garc&iacute;a,"
"    "
"    Manuel Polo y Jos&eacute; Antonio Villagr&aacute;n, sino fueron mal heridos"
"    "
"    el coronel Polo, Herrero y Guti&eacute;rrez Quintanar, como lo informa"
"    "
"    Rafael Casasola en el parte enviado al coronel Ord&oacute;&ntilde;ez el"
"    "
"  28 de julio de 1814.<sup>6</sup></p>"
"  <p>Desde 1821 miembros de la descendencia Polo ocuparon cargos importantes"
"    "
"    en la administraci&oacute;n municipal de San Jer&oacute;nimo Aculco, al"
"    "
"    que estaba sujeto entonces el futuro pueblo de Polotitl&aacute;n.</p>"
"  <p>As&iacute;, a ra&iacute;z del liderazgo insurgente impuesto en 1810"
"    "
"    por los hermanos Jos&eacute; Rafael, Jos&eacute; Trinidad y Manuel Polo"
"    "
"    -que armaron de su peculio un regimiento de caballer&iacute;a, cuyo centro"
"    "
"    de operaciones instalaron en el campo y cerro de &Ntilde;ad&oacute;-<sup>7</sup>, se sucedieron los puestos p&uacute;blicos que detentaron: Pedro Antonio"
"    "
"    Polo, presidente municipal de 1829 a 1830; Marcos Mar&iacute;a Polo, regidor"
"    "
"    durante los a&ntilde;os de 1832, 1847 y 1852 (fallecido los primeros d&iacute;as"
"    "
"    de julio de 1856, cuando ocupaba el cargo de alcalde primero); los hermanos"
"    "
"    Jos&eacute; Trinidad y Jos&eacute; Felipe Polo, respectivamente, fueron"
"    "
"    regidores, alcaldes y jueces de paz de la rancher&iacute;a de San Antonio,"
"    "
"    durante los a&ntilde;os que van de 1831 a 1848, e incluso fueron candidateados"
"    "
"    a la presidencia municipal, en 1834; Jos&eacute; Mar&iacute;a Basurto Polo,"
"    "
"    los mismos cargos que el anterior en 1835 y 1836; y Juan Jos&eacute; Polo,"
"    "
"  de 1840 a 1843, juez de paz.<sup>8</sup></p>"
"  <p>Con estos hechos se fortaleci&oacute;, mediante un sistema de parentesco"
"    "
"    local, la influencia y la direcci&oacute;n de una estructura social sui"
"    "
"    generis que control&oacute; las riendas del poder pol&iacute;tico y cultural"
"    "
"    que engendrar&iacute;a, con los a&ntilde;os, a una nueva comunidad: San"
"    "
"  Antonio Polotitl&aacute;n.<sup>9</sup></p>"
"  <p>De ah&iacute; la importancia que tuvieron, con su acci&oacute;n altamente"
"    "
"    positiva, algunos rancheros acomodados en el medio rural. </p>"
"  <p><b>El Nacimiento de Polotitl&aacute;n</b> </p>"
"  <p>""<U+0080><U+009C>Tan exitoso result&oacute; el esfuerzo y poder de convocatoria que"
"    "
"    ejercieron desde muy temprano Jos&eacute; Felipe Polo, Jos&eacute; Mar&iacute;a"
"    "
"    Garfias y Nicol&aacute;s Legorreta que, en 1845, la rancher&iacute;a que"
"    "
"    se transformar&iacute;a siete a&ntilde;os despu&eacute;s en el flamante"
"    "
"    pueblo de Polotitl&aacute;n, ya daba muestras firmes de su desarrollo."
"    "
"    Dice el texto del viajero ingl&eacute;s, William T. Penny, que por aquellos"
"    "
"    a&ntilde;os pas&oacute; por ah&iacute;: </p>"
"  <p>""<U+0080><U+009C>La gran llanura de El Cazadero ha mejorado mucho en aspecto desde que"
"    "
"    estuve aqu&iacute;, hay nuevas casas y todo se encuentra mejor cultivado..."
"    "
"    Arroyozarco sigue tan sucio como antes&quot;.<sup>10</sup></p>"
"<p>Esta reluciente imagen se confirmar&iacute;a con los resultados que,"
"  "
"  a&ntilde;os m&aacute;s tarde, Jos&eacute; Felipe Polo expresar&iacute;a"
"  "
"  en 1851, cuando se dirigi&oacute;, en su car&aacute;cter de representante"
"  "
"  y gestor municipal, al Congreso del Estado de M&eacute;xico, para solicitar"
"  "
"  ""<U+0080><U+009C>que la rancher&iacute;a de San Antonio Polotitl&aacute;n se eleve al rango"
"  "
"  de pueblo, por tener el n&uacute;mero suficiente de habitantes y dem&aacute;s"
"  "
"  elementos necesarios&quot;.<sup>11</sup></p>"
"  <p>""<U+0080><U+009C>La rancher&iacute;a se compone -dice-, de 220 familias que ascienden"
"    "
"    a 1,067 habitantes, seg&uacute;n el padr&oacute;n que se acompa&ntilde;a<sup>12</sup>."
"    "
"    Todos sus moradores gozan de salud, limpieza, sus casas ofrecen la"
"    "
"    mayor comodidad, teniendo en varias su comercio, bueno y activo. Las calles"
"    "
"    est&aacute;n bien distribuidas y [existe] un lugar en el centro de bastante"
"    "
"    extensi&oacute;n y de mayor comodidad posible, en el que se verifica el"
"    "
"    tianguis todos los domingos del a&ntilde;o, en un grado incuestionablemente"
"    "
"  superior al de otras poblaciones.&quot;</p>"
"  <p>""<U+0080><U+009C>Todos los d&iacute;as festivos se da misa en la rancher&iacute;a, en"
"    "
"    una capilla que, en el a&ntilde;o de 1847 se form&oacute; provisionalmente,"
"    "
"    a consecuencia de la idea que ten&iacute;amos de elevar a esta poblaci&oacute;n"
"    "
"    al rango de pueblo.&quot;</p>"
"  <p>""<U+0080><U+009C>Existe, adem&aacute;s, una escuela de primeras letras costeada por"
"    "
"    los fondos p&uacute;blicos, a la que asisten diariamente cerca de noventa"
"    "
"    alumnos, y en fin, una m&uacute;sica de viento superior a la de los pueblos"
"    "
"    circunvecinos, que en el corto tiempo que lleva de planteada ha sido sucesivamente"
"    "
"    invitada a tocar en varias partes, incluso, la capital del Estado.&quot;</p>"
"  <p>""<U+0080><U+009C>Por otra parte, sus habitantes gozan de un clima suave y benigno [sic],"
"    "
"    de tierras a prop&oacute;sito para la labranza y la agricultura, como lo"
"    "
"    acreditan las cosechas anuales; tierras abundantes en pastos conque se"
"    "
"    mantiene un crecido n&uacute;mero de ganado<sup>13</sup>,  al destinado al uso y necesidades de la poblaci&oacute;n, y al destinado"
"    "
"  a su comodidad.&quot;</p>"
"  <p>""<U+0080><U+009C>Asimismo, Polotitl&aacute;n, para su fundo legal, cuenta con una porci&oacute;n"
"    "
"    de terreno considerablemente mayor que el que previene la ley, pues al"
"    "
"    Norte se extiende unas dos mil varas, al Sur, m&aacute;s de tres mil quinientas,"
"    "
"    al Oriente, mil ciento diez y al Poniente mil doscientas sesenta y dos,"
"    "
"    cuyas medidas y l&iacute;mites a&uacute;n no constan con precisi&oacute;n.&quot;</p>"
"  <p>""<U+0080><U+009C>Contando con tan poderosos elementos los vecinos de esta rancher&iacute;a"
"    "
"    nos hemos visto precisados a pedir que San Antonio Polotitl&aacute;n se"
"    "
"    eleve al rango de pueblo, vi&eacute;ndonos nuestra petici&oacute;n tanto"
"    "
"    m&aacute;s justa y satisfactoria, cuanto que la mayor parte de lo relacionado"
"    "
"    es el fruto de su trabajo penoso, realizado durante muchos a&ntilde;os.&quot;</p>"
"  <p>""<U+0080><U+009C>Por lo mismo, esperamos... que se remita esta solicitud al Se&ntilde;or"
"    "
"    Prefecto del Distrito, con el correspondiente informe, cooperando en cuanto"
"    "
"    sea posible al engrandecimiento de una de las poblaciones del partido,"
"    "
"    que dignamente preside. Asimismo esperamos el que el Se&ntilde;or Prefecto"
"    "
"    del Distrito, elevar&aacute; esta solicitud al Excelent&iacute;simo Se&ntilde;or"
"    "
"    Gobernador del Estado, a fin de que se sirva iniciar a la Honorable Legislatura"
"    "
"    la erecci&oacute;n del pueblo que deseamos.&quot;</p>"
"  <p>""<U+0080><U+009C>No dudamos, que all&iacute; ser&aacute; escuchada nuestra d&eacute;bil"
"    "
"    voz y hallar&aacute; eco entre sus dignos miembros, atentos siempre a"
"    "
"    las manifestaciones de los pueblos, cuyos intereses est&aacute;n encargados"
"    "
"    de promover. Nosotros nos persuadimos de que ser&aacute; obsequiada nuestra"
"    "
"    solicitud, la que, aunque versa sobre una cosa insignificante, no puede"
"    "
"    menos que verse como un aliciente para esta rancher&iacute;a, a la par"
"    "
"    que como un destello de prosperidad para el estado, en lo que no hemos"
"    "
"    hecho m&aacute;s que secundar los deseos que la Honorable Legislatura tienen"
"    "
"    de llevar al citado, al m&aacute;s alto grado de opulencia y esplendor."
"    "
"    Por tantas razones, a usted suplicamos se sirva hacer, como pedimos, en"
"    "
"    la parte que le corresponde, pues en ello recibiremos justicia, merced"
"    "
"  y gracia. Firman Jos&eacute; Felipe Polo y 34 m&aacute;s""<U+0080><U+009D><sup>14</sup>. </p>"
"  <p>El decreto no se hizo esperar, y el 10 de mayo de 1852, Polotitl&aacute;n"
"    "
"    fue proclamado al fin, de la siguiente manera:</p>"
"  <p>Decreto N&uacute;m. 61. El Congreso del Estado de Mejico ha decretado"
"    "
"    lo siguiente:</p>"
"  <p>Art&iacute;culo &Uacute;nico. Se erige en Pueblo la Rancher&iacute;a"
"    "
"    de San Antonio Polotitl&aacute;n, en el Partido de Jilotepec.</p>"
"  <p>Lo tendr&aacute; entendido el Gobernador del Estado, haci&eacute;ndolo"
"    "
"    publicar en esta ciudad, en la Cabecera de Distrito y comunic&aacute;ndolo"
"    "
"    a quienes corresponda.</p>"
"  <p>Dado en Toluca a 10 de mayo de 1852.-Francisco de Cuevas, Jos&eacute;"
"    "
"  Mar&iacute;a Aparicio, Pascual G&oacute;mez Fuentes (r&uacute;bricas)<sup>15</sup>.</p>"
"  <p>&iquest;Cu&aacute;les fueron los motivos que se tuvieron para dar, a"
"    "
"    esta nueva poblaci&oacute;n la denominaci&oacute;n de Polotitl&aacute;n?"
"    "
"    La propia Comisi&oacute;n de Gobierno de la Segunda Legislatura Constitucional"
"    "
"    del Congreso del Estado de M&eacute;xico, responde, al recomendar que:</p>"
"  <p>...para evitar el rid&iacute;culo, adoptando un nombre extravagante,"
"    "
"    deber&aacute; aplicarse uno de las personas eminentes que hayan liberado"
"    "
"    al pa&iacute;s, o hecho alg&uacute;n servicio al Estado y que al mismo"
"    "
"    tiempo hayan dejado de existir para que este honor p&oacute;stumo evite"
"    "
"  la ceguera o el celo de la envidia<sup>16</sup>.&nbsp; </p>"
"  <p>As&iacute;, con todos estos elementos cosustantivos, trascendentales"
"    "
"    y decisivos, Polotitl&aacute;n comenz&oacute; -en un rect&aacute;ngulo"
"    "
"    aproximado territorial de 90 kil&oacute;metros cuadrados-, dejando entrever"
"    "
"    su capacidad de desarrollo rural compuesto de ""<U+0080><U+009C>un casco [la cabecera],"
"    "
"    con 658 habitantes, dos haciendas: San Antonio y Taxi&eacute;; seis ranchos,"
"    "
"    a saber: Cerro Gordo, El Fresno, Casas Viejas, San Isidro, Buena Vista"
"    "
"    y El &Aacute;lamo; y cinco rancher&iacute;as: San Antonio, Escobedo, San"
"    "
"    Nicol&aacute;s de los Cerritos, Ruano y Tenazat""<U+0080><U+009D>, siendo de advertir que"
"    "
"    ""<U+0080><U+009C>cinco sextos de su poblaci&oacute;n son de gente agr&iacute;cola, laboriosa"
"    "
"    y trabajadora y el otro sexto de ind&iacute;genas operarios del campo"
"    "
"  pero gente muy morigerada""<U+0080><U+009D><sup>17</sup>.&nbsp; </p>"
"  <p>En esta forma se mantuvo el municipio hasta 1875, en que sus vecinos,"
"    "
"    los habitantes de la hacienda de Arroyozarco, con sus rancher&iacute;as"
"    "
"    de San Francisquito, Encinillas, Thast&oacute;, la Ca&ntilde;ada, el Tejocote,"
"    "
"    Fresno, Loma Alta, la Soledad y la hacienda de la Cofrad&iacute;a Grande"
"    "
"    ""<U+0080><U+009C>con todas sus accesiones, usos, costumbres y servidumbres""<U+0080><U+009D>, solicitaron"
"    "
"    a la quinta legislatura del Estado de M&eacute;xico, el 26 de agosto, su"
"    "
"    incorporaci&oacute;n a Polotitl&aacute;n y consiguientemente la segregaci&oacute;n"
"    "
"    de Aculco, por considerar que: </p>"
"  <p>""<U+0080><U+009C>El naciente municipio de Polotitl&aacute;n ha dado siempre pruebas"
"    "
"    inequ&iacute;vocas de que atiende con verdadero escr&uacute;pulo los ramos"
"    "
"    que constituyen la vida independiente de los pueblos. Se afana por difundir"
"    "
"    la educaci&oacute;n a todas las clases de la sociedad y con particularidad"
"    "
"    a la m&aacute;s pobre; sus fondos se administran con pureza y se emplean"
"    "
"    verdaderamente en el objeto de su instituci&oacute;n, en general se empe&ntilde;a"
"    "
"  siempre en mejorar su porvenir<sup>18</sup>""<U+0080><U+009D>. </p>"
"  <p>Con tan contundentes argumentos el Congreso resolvi&oacute;, ""<U+0080><U+009C>erigir"
"    "
"    -ese mismo a&ntilde;o, el 25 de septiembre- en el Distrito de Jilotepec"
"    "
"    la municipalidad de Polotitl&aacute;n, en el municipio del mismo nombre"
"    "
"    para lo cual ""<U+0080><U+009D>se le agregaron las haciendas y rancher&iacute;as ya mencionadas<sup>19</sup>."
"    "
"    Tres a&ntilde;os despu&eacute;s su cabecera -bajo la &eacute;gida de su"
"    "
"    alcalde, Jes&uacute;s Polo Castillo- ser&iacute;a elevada a la categor&iacute;a"
"    "
"  de Villa con el apellido honroso ""<U+0080><U+009C>de la Ilustraci&oacute;n""<U+0080><U+009D><sup>20</sup>.</p>"
"  <p>Guillermo Prieto dice(1853), que lo que hoy es la cabecera de Polotitl&aacute;n: </p>"
"  <p><em>""<U+0080><U+009C>...era apenas un punto de remuda de la diligencia -entre Arroyozarco"
"    "
"    y San Juan del R&iacute;o-, consistente en un corral de trancas y un cuartucho"
"    "
"    de tablas a la entrada del espacioso y magn&iacute;fico llano del Cazadero..."
"    "
"    Al amor al lucro, se agolpaban al jacal vendedores y traficantes,  fue"
"    "
"    el paraje de arrieros y luego el pueblo de gente feliz y laboriosa<sup>21</sup></em>.</p>"
"  <p>Tan id&iacute;lica imagen del t&iacute;o Fidel se prodigar&iacute;a"
"    "
"    durante muchos a&ntilde;os, en otros viajeros que le visitaron a lo largo"
"    "
"    del siglo XIX. </p>"
"  <p>Jos&eacute; Mar&iacute;a Vilaseca, famoso transe&uacute;nte y editor"
"    "
"    religioso catal&aacute;n, fundador de la orden de los Josefinos en M&eacute;xico,"
"    "
"    dice, en 1859 que: </p>"
"  <p><em>""<U+0080><U+009C>...a la vista de Polotitl&aacute;n me acuerdo de uno de los d&iacute;as"
"    "
"    m&aacute;s hermosos de mi vida... Sus pobladores los Polo, los Basurto"
"    "
"    y los Garf&iacute;as me hacen pensar en esta bien aventurada paz que Dios,"
"    "
"  por medio de su misi&oacute;n, ha restablecido entre sus habitantes<sup>22</sup></em>.</p>"
"  <p>Y cuando en 1876 Porfirio D&iacute;az, candidato a la presidencia de"
"    "
"    la Rep&uacute;blica, estuvo en Polotitl&aacute;n, expres&oacute;: ""<U+0080><U+009C>Sus"
"    "
"    condiciones de moralidad, su cultura y amor al trabajo excepcionales, hacen"
"    "
"    de este un pueblo ilustrado""<U+0080><U+009D>. </p>"
"  <p>No en balde dos a&ntilde;os despu&eacute;s fue elevada su cabecera,"
"    "
"    en memoria de &eacute;ste acontecimiento, a la categor&iacute;a de villa"
"    "
"    con el nombre honroso de Polotitl&aacute;n de la Ilustraci&oacute;n<em><sup>23</sup></em>.</p>"
"  <p>Fue aqu&iacute;, en donde el famoso compositor hidalguense Abundio Mart&iacute;nez,"
"    "
"    hizo sus pininos dirigiendo una banda de m&uacute;sica en 1892. </p>"
"  <p>Sus ""<U+0080><U+009C>condiciones de moralidad, cultura y amor al trabajo excepcionales""<U+0080><U+009D>,"
"    "
"    propiciaron un desarrollo econ&oacute;mico que permiti&oacute; un florecimiento"
"    "
"    urbano, agr&iacute;cola, ganadero y la instalaci&oacute;n de una estaci&oacute;n"
"    "
"    de ferrocarril en 1882. Poco antes ya dispon&iacute;a de los servicios"
"    "
"    de correo y tel&eacute;grafo nacionales. Este &uacute;ltimo inaugurado"
"    "
"    en 1878 con un interesante mensaje del ciudadano general Juan N. Mirafuentes,"
"    "
"    gobernador del Estado de M&eacute;xico, en donde expresa, el 10 de abril,"
"    "
"    al mun&iacute;cipe Jes&uacute;s Polo Castillo: </p>"
"  <p>Para aquel entonces Polotitl&aacute;n, con m&aacute;s de 3,500 habitantes,"
"    "
"    se convirti&oacute; en un anfitri&oacute;n hospitalario de primer&iacute;sima"
"    "
"    importancia que trascendi&oacute; con la visita de ilustres personajes"
"    "
"    de la talla de Vicente Riva Palacio y Jos&eacute; Vicente Villada. </p>"
"  <p>Diecisiete a&ntilde;os despu&eacute;s, el gobernador del Estado de M&eacute;xico,"
"    "
"    Jos&eacute; Vicente Villada, viniendo en ferrocarril de los Estados Unidos,"
"    "
"    lleg&oacute; a la estaci&oacute;n de Polotitl&aacute;n el 29 de diciembre"
"    "
"    de 1895. Aqu&iacute; fue recibido por un selecto grupo de vecinos de este"
"    "
"    pueblo. </p>"
"  <p>Todav&iacute;a antes de que se desmoronase el viejo r&eacute;gimen del"
"    "
"    general D&iacute;az, Polotitl&aacute;n fue escenario de grandes acontecimientos."
"    "
"    Uno de ellos, por su importancia cient&iacute;fica, mereci&oacute; que"
"    "
"    la Memoria del Misionero de Fomento reprodujera con todo detalle el ""<U+0080><U+009C>Informe"
"    "
"    de los trabajos ejecutados por la comisi&oacute;n mandada a San Antonio"
"    "
"    Polotitl&aacute;n a observar el eclipse anular del sol, verificado el d&iacute;a"
"    "
"    28 de junio de 1908""<U+0080><U+009D>. </p>"
"  <p>Las observaciones de tiempo y latitud fueron hechas con un teodolito"
"    "
"    astron&oacute;mico construido por Gautier de Par&iacute;s,  empleado por"
"    "
"    primera vez. El objetivo del anteojo ten&iacute;a un di&aacute;metro de"
"    "
"    37 mil&iacute;metros y una distancia focal de 30 cent&iacute;metros, siendo"
"    "
"    su ocular acodado para permitir observaciones zenitales. </p>"
"  <p>Lo que ocurri&oacute; en este pueblo a partir del movimiento armado"
"    "
"    de 1910, cambi&oacute; su ritmo y su estabilidad. La desigualdad que se"
"    "
"    reflejaba en ""<U+0080><U+009C>la tierra en poder de unos cuantos que a la vez son due&ntilde;os"
"    "
"    del suelo y de los hombres que lo pueblan, la administraci&oacute;n de"
"    "
"    justicia no existe ni hay jueces ni medios para pagarlos, la educaci&oacute;n"
"    "
"    p&uacute;blica se halla en el mayor abandono, los derechos del santuario"
"    "
"    mal explicados y peor entendidos, el nivel moral de los hombres no puede"
"    "
"    por raz&oacute;n natural, sino descender paulatinamente y el pa&iacute;s"
"    "
"    volverse incapaz de todo progreso moral, social y pol&iacute;tico...""<U+0080><U+009D> </p>"
"  <p>Comenta el historiador franc&eacute;s Jacques Soustele: </p>"
"  <p><em>""<U+0080><U+009C>Recuerdo como, cada vez que &iacute;bamos a Polotitl&aacute;n, entre"
"    "
"    Jilotepec y San Juan del R&iacute;o, nos sent&iacute;amos s&uacute;bitamente"
"    "
"    oprimidos. El pueblo estaba medio abandonado, hab&iacute;a una cantidad"
"    "
"    de casas vac&iacute;as en las que crec&iacute;an nopales que resquebrajaban"
"    "
"    las paredes de adobe;  mientras carg&aacute;bamos gasolina o tom&aacute;bamos"
"    "
"    una botella de cerveza, hombres armados de enormes pistolas surg&iacute;an,"
"    "
"    rondaban en torno nuestro...""<U+0080><U+009D> </em></p>"
"  <p>Polotitl&aacute;n, en efecto, fue en esa &eacute;poca uno de los centros"
"    "
"    de operaciones de la autocracia inculta, enredadora y cruenta. Un ""<U+0080><U+009C>lugar"
"    "
"    de miseria con sus esbirros grasientos que vagaban""<U+0080><U+009D> en una atm&oacute;sfera"
"    "
"    de malestar y terror, aprisionando o matando. </p>"
"  <p>Sin embargo, de algunos a&ntilde;os a la fecha -fuera de la inigualable"
"    "
"    y positiva administraci&oacute;n de su mejor edil contempor&aacute;neo"
"    "
"    Manuel Barcena Basurto, presidente constitucional de Polotitl&aacute;n"
"    "
"    en dos periodos: 1976 a 1978 y 1988 a 1990- este municipio ha sufrido un"
"    "
"    sensible retroceso econ&oacute;mico y social, debido entre otras causas,"
"    "
"    a una ineficiencia en el apoyo del campo, una desorganizaci&oacute;n en"
"    "
"    la distribuci&oacute;n del uso del suelo y asentamientos irregulares no"
"    "
"    controlados, as&iacute; como un alto costo al ayuntamiento para proveer"
"    "
"    a &eacute;stos de infraestructura y equipamiento. Por lo que es urgente"
"    "
"    que este municipio, en coordinaci&oacute;n con el gobierno del Estado de"
"    "
"    M&eacute;xico, a trav&eacute;s de la Direcci&oacute;n General de Desarrollo"
"    "
"    Urbano, asuma la formulaci&oacute;n de un Plan de Desarrollo Urbano del"
"    "
"    Centro de Poblaci&oacute;n de Polotitl&aacute;n. </p>"
"  <p>Su cabecera que todav&iacute;a impresiona por la amplitud de su plaza,"
"    "
"    la integraci&oacute;n arquitect&oacute;nica de sus edificios y lo bien"
"    "
"    delineado de sus calles, trazadas anta&ntilde;o por los fundadores de Polotitl&aacute;n,"
"    "
"    ha sido objeto de inspiraci&oacute;n como el de la poetiza, pintora y escultora"
"    "
"    Rosa Mar&iacute;a Ponzanelli, que en 1982 expres&oacute;: </p>"
"  <p><em>""<U+0080><U+009C>Bonito Polotitl&aacute;n en todas sus facetas... sus calles empedradas"
"    "
"    y limpias, la blancura de sus casas, el sol brillante tenue y tranquilo"
"    "
"    su ambiente; sus faroles se levantan largos y discretos, sus carretas en"
"    "
"    las calles llevando leche, alfalfa, agua, esti&eacute;rcol; sus tendejones"
"    "
"    de antes, sus portales a los lados, muchachos a caballo. El quiosco con"
"    "
"    su reloj como de cuento, con tanta belleza &iexcl;&uacute;nico! Conjug&aacute;ndose"
"    "
"    en su plaza con sus elementos en una armon&iacute;a bell&iacute;sima..."
"    "
"    se levanta airoso""<U+0080><U+009D>. </em></p>"
"  <p>Calles m&aacute;s abajo est&aacute;n los restos de la antigua arquer&iacute;a"
"    "
"    del mes&oacute;n donde paraban el siglo pasado las diligencias del interior."
"    "
"    Y por su puesto, los hermosos cascos de las exhaciendas de San Antonio,"
"    "
"    Taxhi&eacute;, Cerro Gordo y el Alamo, construidas durante los siglos XVIII"
"    "
"    y XIX, a m&aacute;s del peque&ntilde;o pero curioso templo construido por"
"    "
"    un s&oacute;lo alba&ntilde;il en San Antonio el Viejo, durante m&aacute;s"
"    "
"  de 14 a&ntilde;os, bajo la advocaci&oacute;n del Santo Ni&ntilde;o de Atocha.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Rafael Polo. </strong><br />"
"  Originario de San Nicol&aacute;s de los Cerritos (hoy municipio de"
""
"Polotitl&aacute;n), naci&oacute; el 9 de junio de 1781. Ranchero acomodado"
""
"con gran influencia en el campo, se adhiri&oacute; con sus hermanos a las"
""
"huestes del cura Hidalgo, cuando &eacute;ste regresaba del Monte de Las"
""
"Cruces para acampar en Aculco. Aqu&iacute; form&oacute; un cuerpo de caballer&iacute;a."
""
"Posteriormente en las postrimer&iacute;as de 1811, hall&aacute;ndose en"
""
"Tlalpujahua, se traslad&oacute; a Toluca acompa&ntilde;ando al general"
""
"Ignacio L&oacute;pez Ray&oacute;n, y luego de varios combates cerca de"
""
"esta ciudad fue destinado a Aculco en 1812, con el grado de coronel. Ese"
""
"mismo a&ntilde;o, construy&oacute; un fuerte con su maestranza y su taller"
""
"militar en el Cerro de &Ntilde;ad&oacute;. Muri&oacute; en la acci&oacute;n"
""
"de Los Mogotes, cerca de Tuxpan, Michoacan, el 10 de noviembre de 1814. </p>"
"  <p><strong>Jos&eacute; Felipe Polo Legorreta. </strong><br />"
"    Fue el gestor del proyecto colonizador de Polotitl&aacute;n. Naci&oacute;"
"    "
"    en el rancho de San Isidro, Jurisdicci&oacute;n de Aculco, el 23 de agosto"
"    "
"    de 1805. En sociedad con su t&iacute;o Jos&eacute; Nicol&aacute;s Legorreta"
"    "
"    y su cu&ntilde;ado Jos&eacute; Mar&iacute;a Garfias, se empe&ntilde;&oacute;"
"    "
"    en dirigir, coordinar y administrar la dif&iacute;cil empresa en la que"
"    "
"  gast&oacute;, dice el testimonio de Ignacio Gonz&aacute;lez (1866) <sup>24</sup>.</p>"
"  <p>Una gran parte de su fortuna en el templo del pueblo... haci&eacute;ndose"
"    "
"    cargo de dirigir la obra hasta verla concluida [1858]. El mismo se&ntilde;or"
"    "
"    gast&oacute; trescientos pesos en la casa de la Escuela y consigui&oacute;"
"    "
"    la erecci&oacute;n del pueblo, agenci&aacute;ndolo personalmente y haciendo"
"    "
"    todos los gastos de su propio peculio. El mismo Se&ntilde;or consigui&oacute;"
"    "
"    la creaci&oacute;n de la Vicar&iacute;a, el Se&ntilde;or Polo enferm&oacute;"
"    "
"    de muerte y sucumbi&oacute; el d&iacute;a 10 de agosto de 1865.<sup>25</sup>"
"    "
"    .Hasta el d&iacute;a de su deceso, en 1865, Jos&eacute; Felipe Polo desempe&ntilde;&oacute;"
"    "
"    el cargo de primer comisario municipal de Polotitl&aacute;n. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Garfias Saldivar. </strong><br />"
"    Originario del rancho de Fond&oacute;, jurisdicci&oacute;n de San Jer&oacute;nimo"
"    "
"    Aculco, naci&oacute; el 1 de julio de 1797. Agrimensor, comerciante y agricultor"
"    "
"    con grandes dotes de ingeniero y de arquitecto, Jos&eacute; Mar&iacute;a"
"    "
"    Garfias edific&oacute; el primer portal de Polotitl&aacute;n, los mesones"
"    "
"    y la posta donde paraban los transe&uacute;ntes, las diligencias y las"
"    "
"    bestias de carga que descansaban en el pueblo cuando llegaban del interior"
"    "
"    de la Rep&uacute;blica.<sup>26</sup>&nbsp; Pero,"
"    "
"    adem&aacute;s:&nbsp; ...cooper&oacute; en la construcci&oacute;n de la"
"    "
"    iglesia y de la escuela en la divisi&oacute;n de las calles, aline&aacute;ndolas"
"    "
"    y dirigiendo la mayor parte de las fincas.. Emprendi&oacute; la grandiosa"
"    "
"    obra de surtir a este pueblo de agua. Muri&oacute; ""<U+0080><U+009C>de hidropes&iacute;a""<U+0080><U+009D>"
"    "
"    el 15 de junio de 1867 en la hacienda de Taxi&eacute;, de su propiedad,<sup>27</sup>&nbsp;"
"    "
"    no sin antes legarnos en verso un curioso texto que narra la fundaci&oacute;n"
"    "
"  de Polotitl&aacute;n.<sup>28</sup></p>"
"  <p><strong>Jos&eacute; Nicol&aacute;s Legorreta. </strong><br />"
"    Originario del rancho de San Isidro donde naci&oacute; hacia 1777."
"    "
"    Don Nicol&aacute;s, en efecto, no s&oacute;lo ""<U+0080><U+009C>vendi&oacute; su rancho"
"    "
"    el Fresno,  gast&oacute; una gran parte de su fortuna en el templo que"
"    "
"    se levant&oacute; en el pueblo desde sus cimientos<sup>29</sup>,&nbsp;"
"    "
"    sino que se hizo cargo de constituir de su peculio la casa cural y todo"
"    "
"    lo concerniente al culto y el decoro de los ministro de la iglesia. Muri&oacute;"
"    "
"  el 24 de julio de 1875, ""<U+0080><U+009C>a los 98 a&ntilde;os de edad""<U+0080><U+009D>.<sup>30</sup></p>"
"  <p><strong>Jos&eacute; de la Luz Basurto Narv&aacute;ez. </strong><br />"
"    Pintor, ingeniero civil, agr&oacute;nomo, ganadero y hombre p&uacute;blico,"
"    "
"    cuya exquisita sensibilidad, cultura y af&aacute;n progresista beneficiaron"
"    "
"    a Polotitl&aacute;n. A &eacute;l se debe durante sus gestiones como presidente"
"    "
"    municipal en 1919, 1923, 1926 y 1928-1929, entre otras importantes iniciativas,"
"    "
"    la primera planta de luz de Polotitl&aacute;n, la construcci&oacute;n del"
"    "
"    hermoso quiosco de su cabecera y la traza y construcci&oacute;n de varios"
"    "
"    caminos vecinales. Naci&oacute; en el rancho de Cerro Gordo el 24 de marzo"
"    "
"  de 1879 y muri&oacute; en la ciudad de Pachuca en 1952.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>XII</center>"
""
"</td>"
""
""
""
"<td>Los mexicas, en su paso hacia"
""
"Tenochtitl&aacute;n, permanecen por corto tiempo en el lugar que ocupa"
""
"el municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>XVI</center>"
""
"</td>"
""
""
""
"<td>El territorio del municipio"
""
"forma parte de las primeras encomiendas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1852</center>"
""
"</td>"
""
""
""
"<td>El 10 de mayo la rancher&iacute;a"
""
"de San Antonio del R&iacute;o es elevada a la categor&iacute;a de pueblo"
""
"con el nombre de San Antonio Polotitl&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1860</center>"
""
"</td>"
""
""
""
"<td>El general Ignacio Zaragoza"
""
"organiza en Polotitl&aacute;n a las fuerzas liberales.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1875</center>"
""
"</td>"
""
""
""
"<td>El 27 de septiembre el pueblo"
""
"es elevado a la categor&iacute;a de municipalidad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1878</center>"
""
"</td>"
""
""
""
"<td>El 17 de octubre se le otorga"
""
"a la cabecera el rango de villa, llam&aacute;ndola Polotitl&aacute;n de"
""
"la Ilustraci&oacute;n.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m071.jpg"" alt=""Municipio Polotitl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en el v&eacute;rtice noroccidental del territorio mexiquense,"
"    "
"    entre los paralelos 20&deg;06'44<U+0080><U+0099>""<U+0080><U+0099> y 20&deg;17'27""<U+0080><U+0099> de latitud norte"
"    "
"    y los meridianos 99&deg;4140""<U+0080><U+0099><U+0080><U+0099> y 99&deg;56'02""<U+0080><U+0099> de longitud oeste"
"    "
"    del meridiano de Greenwich. Su altitud promedio es de 2,350 metros sobre"
"    "
"    el nivel del mar y la cabecera del municipio alcanza 3,020 metros sobre"
"    "
"    el nivel del mar. </p>"
"    <p>Los l&iacute;mites de Polotitl&aacute;n son los siguientes, al norte"
"    "
"    con los estados de Hidalgo y Quer&eacute;taro, al sur con Aculco, al este"
"    "
"    con el estado de Hidalgo y Jilotepec, mientras que al oeste colinda con Aculco y el estado"
"    "
"    de Quer&eacute;taro.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio de Polotitl&aacute;n ocupa una extensi&oacute;n territorial"
""
"de 127.49 kil&oacute;metros cuadrados, lo que representa el 0.6% de la superficie"
""
"total de la entidad. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Situado en una llanura semirocosa de forma rectangular, con una longitud"
""
"de aproximadamente 21 kil&oacute;metros, sensiblemente plana, pero con"
""
"una pendiente media de 1.2% de este a oeste, en Polotitl&aacute;n, salvo"
""
"la existencia de Cerro Gordo al oeste de su territorio y los cerros de"
""
"El Pante&oacute;n y La Lagunilla, en los l&iacute;mites con el municipio"
""
"de Jilotepec, no existen monta&ntilde;as.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En el municipio existen cinco arroyos de corriente intermitente llamados:"
""
"San Agust&iacute;n, Viborillas, San Ignacio, San Francisco y Arroyo Zarco,"
""
"que son utilizados para uso dom&eacute;stico y abrevaderos; una presa llamada"
""
"El Derramadero, que se ocupa para riego agr&iacute;cola. Se cuenta con"
""
"14 bordos y dos presas, cuatro pozos profundos que llevan el nombre de"
""
"Los Gavilanes, San Isidro, San Isidro II y Celayita. Cuatro peque&ntilde;os"
""
"manantiales localizados en El Ruano y San Francisco que son para uso de"
""
"consumo humano.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de Polotitl&aacute;n en t&eacute;rminos generales, es predominantemente"
"  "
"  templado subh&uacute;medo (el de menor precipitaci&oacute;n de los templados),"
"  "
"  C(Wo)(w)b(i""<U+0080><U+0099>)g, verano largo, con porcentaje de lluvia invernal menor a"
"  "
"  cinco, con poca fluctuaci&oacute;n t&eacute;rmica y la temperatura m&aacute;s"
"  "
"  elevada acontece antes del solsticio de verano. Se observa en diferentes"
"  "
"  puntos, tanto al norte como al oriente. </p>"
"  <p>La temperatura durante la primavera comienza a aumentar considerablemente,"
"    "
"    registr&aacute;ndose los valores m&aacute;s elevados en mayo. La temperatura"
"    "
"    media para el municipio es de 14&deg;C; su invierno es seco y semifr&iacute;o"
"    "
"    con una temperatura media de 10&deg;C. </p>"
"  <p>Despu&eacute;s de las primeras lluvias la temperatura desciende, lo"
"    "
"    que genera abundancia de nubosidad y precipitaci&oacute;n. Los tipos de"
"    "
"    nubes caracter&iacute;sticos en el verano son los c&uacute;mulos, estratos,"
"    "
"    estratoc&uacute;mulos y c&uacute;muloninbus. </p>"
"  <p>Las lluvias m&aacute;s abundantes se presentan durante los meses de"
"    "
"    julio, agosto y septiembre. En la parte norte del municipio la precipitaci&oacute;n"
"    "
"    media anual va de los 600 a 700 mil&iacute;metros y hacia la parte sur"
"    "
"    de los 700 a 800 mil&iacute;metros. Habitualmente se producen en la primera"
"    "
"    quincena de mayo, las tard&iacute;as en septiembre y octubre. </p>"
"  <p>Las primeras heladas se registran generalmente despu&eacute;s de la"
"    "
"    segunda quincena de octubre, siendo con mayor frecuencia en diciembre,"
"    "
"    enero y febrero. Las &uacute;ltimas heladas se presentan principalmente"
"    "
"    en febrero, sin embargo, en marzo todav&iacute;a pueden registrarse algunas. </p>"
"  <p>Los vientos que predominan son los alicios, los del oeste y los polares.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Debido al proceso de degradaci&oacute;n del suelo por la erosi&oacute;n,"
"    "
"    la flora y la fauna son escasas en el municipio de Polotitl&aacute;n."
"    "
"    Entre la flora se destacan: las cact&aacute;ceas, llamadas vulgarmente"
"    "
"    ""<U+0080><U+009C>toritos""<U+0080><U+009D>; las exalid&aacute;ceas, entre cuyas variedades se encuentran"
"    "
"    las conocidas con los nombres de agritos, zarzaparrillas y xocoles, propios"
"    "
"    de climas fr&iacute;os. </p>"
"  <p>Entre la flora silvestre tenemos: a&iacute;le, &aacute;lamo, carrizo,"
"    "
"    cardo, capul&iacute;n, cedro, eucalipto, trueno, carretilla, chayote, escobilla,"
"    "
"    encino, fresno, helecho, hongo huizache, jarilla, malva, manzanilla, mezquite,"
"    "
"    mirasol, pesth&oacute;, retama, romero, ruda, sa&uacute;co, s&aacute;uz,"
"    "
"    simonillo, tejocote, tepoz&aacute;n, toloache, tr&eacute;bol, tule y pirul. </p>"
"  <p>Entre sus hierbas medicinales se encuentran: gordolobo, manzanilla,"
"    "
"    hierbabuena, altamisa, romerillo, epazote, ruda, borraja y ajenjo. </p>"
"  <p>Sus flores de ornato com&uacute;nmente son: bugambilia, rosa, geranio,"
"    "
"    malv&oacute;n, heliotropo, dalia, alcatraz, flor de nube, gladiola y en"
"    "
"    general todo tipo de flor corriente. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Tocante a la fauna local se registran las siguientes especies: ardilla,"
"    "
"    armadillo, cacomixtle, conejo, liebre, murci&eacute;lago, rata, rat&oacute;n,"
"    "
"    tej&oacute;n, tlacuache, tuza, zorrillo y hur&oacute;n. </p>"
"  <p>Entre las aves que a&uacute;n existen en el municipio tenemos las siguientes:"
"    "
"  &aacute;guila, calandria, cuervo, gavil&aacute;n, paloma silvestre, lechuza,"
"    "
"    tordo, zopilote, tecolote, gorri&oacute;n, cenzontle y urraca. Otros animales"
"    "
"    que deben a&ntilde;adirse son: v&iacute;bora de cascabel, escorpi&oacute;n,"
"    "
"  abejorro, tortuga y sapo.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales del municipio lo contituyen sus tierras agricolas. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La composici&oacute;n geol&oacute;gica de los terrenos del municipio"
"  "
"  se presenta en dos tipos de formaciones b&aacute;sicamente: la primera"
"  "
"  conformada de rocas volc&aacute;nicas Terciarias, que van de &aacute;cidas"
"  "
"  a intermedias, calcialcalinas del arco continental del Oligoceno-Mioceno,"
"  "
"  que incluyen dep&oacute;sitos pirocl&aacute;sticos y volcanocl&aacute;sticos. </p>"
"  <p>Las rocas volc&aacute;nicas constituyen complejos que incluyen derrames"
"    "
"    pirocl&aacute;sticos riol&iacute;ticos y riodac&iacute;ticos, rocas epicl&aacute;sticas"
"    "
"    y lavas de composici&oacute;n riodac&iacute;tica andes&iacute;tica, correlacionables"
"    "
"    con los grandes paquetes de rocas volc&aacute;nicas. En algunos casos este"
"    "
"    vulcanismo se extendi&oacute; hasta el Plioceno Temprano. </p>"
"  <p>La segunda formaci&oacute;n son rocas volc&aacute;nicas (Plioceno-Cuaternario)"
"    "
"    que van de intermedias a b&aacute;sicas, dominantemente calcialcalinas"
"    "
"    de arcos continentales, que incluyen dep&oacute;sitos pirocl&aacute;sticos"
"    "
"    asociados. Son de composici&oacute;n dac&iacute;tica, andes&iacute;tica,"
"    "
"    basaltica, con dep&oacute;sitos pirocl&aacute;sticos asociados y rocas"
"    "
"    cl&aacute;sticas y epirocl&aacute;sticas, as&iacute; como dep&oacute;sitos"
"    "
"    sedimentarios fluviales y lacustres producidos simult&aacute;neamente con"
"    "
"    el vulcanismo, y como consecuencia directa de este por bloqueo del drenaje. </p>"
"  <p>Los tipos de roca que predominan en el municipio son: areniscas, salvo"
"    "
"    basaltos en el &aacute;rea de Cerro Gordo y canteras de toba a lo largo"
"    "
"    del l&iacute;mite municipal con Aculco. Sin embargo, por una circular elaborada"
"    "
"    por el Ayuntamiento de Polotitl&aacute;n para el Ministerio de Fomento"
"    "
"    en 1883, sabemos que ""<U+0080><U+009C>la hacienda de San Antonio extra&iacute;a piedra"
"    "
"    blanca porosa que sirve para la edificaci&oacute;n; tiene dos grutas de"
"    "
"    donde se extrae arena para la construcci&oacute;n; produce arcilla para"
"    "
"    la elaboraci&oacute;n de la teja, el ladrillo y objetos de barro. </p>"
"  <p>De la"
"    "
"    hacienda de Taxhi&eacute;, cantera que sirve para portadas, arquer&iacute;as"
"    "
"    y pavimentos. De la rancher&iacute;a de Escobedo el mejor barro para crisol,"
"    "
"    teja y ladrillo, se encuentra una beta de arcilla blanca que se exporta"
"    "
"    a la capital de la Rep&uacute;blica para elaborar loza fina. En los ranchos"
"    "
"    de Cerro Gordo, Casas Viejas y el Fresno (hoy Estaci&oacute;n Antigua de"
"    "
"    Ferrocarril), tienen indistintamente una gruta de la que se extrae arena"
"    "
"    de muy buena clase para la edificaci&oacute;n. La rancher&iacute;a de Ruano"
"    "
"    est&aacute; poblada de lomas de tierra de recinto y tiene un punto donde"
"    "
"    se extrae cantera y arena, siendo la primera de menor clase, pero m&aacute;s"
"    "
"    s&oacute;lida por la abundancia de gabarro que la que produce una de las"
"    "
"    fracciones de Taxhi&eacute;. Finalmente, las rancher&iacute;as de Tenazat"
"    "
"    o Tenazd&aacute; y Encinillas, unidas, son abundantes de piedra maciza"
"    "
"    de recinto""<U+0080><U+009D>. </p>"
"  <p>En los terrenos del municipio de Polotitl&aacute;n podemos encontrar"
"    "
"    distintos tipos de suelo que a continuaci&oacute;n se describen: </p>"
"  <p>Feozem h&aacute;plico.- Se caracteriza por su capa superficial oscura,"
"    "
"    suave rica en materia org&aacute;nica y nutrientes. </p>"
"  <p>Planosol m&oacute;lico.- Su profundidad es de 50 a 100 cent&iacute;metros."
"    "
"    Muestra una capa superficial con alto contenido de materia org&aacute;nica"
"    "
"    y es rica en nutrientes. Este tipo de suelo se utiliza con rendimientos"
"    "
"    moderados en ganader&iacute;a de ovinos, bovinos y caprinos. En ocasiones"
"    "
"    tambi&eacute;n para la agricultura, con rendimientos variables en funci&oacute;n"
"    "
"    del tipo de capa superficial. </p>"
"  <p>Vertisol.- Tiene una estaci&oacute;n seca y se caracteriza por las grietas"
"    "
"    anchas y prism&aacute;ticas que se forman durante la &eacute;poca de sequ&iacute;a,"
"    "
"    debido a su alto contenido de arcilla; sus colores predominantes son los"
"    "
"    grises y el negro. Este suelo es muy pegajoso cuando est&aacute; mojado"
"    "
"    o muy duro en estado seco y algunas veces es salino. Este suelo por sus"
"    "
"    caracter&iacute;sticas, presenta un alto grado de erosi&oacute;n. </p>"
"  <p>Este sector no es muy explotado a pesar de que hay una zona arqueol&oacute;gica y de que podr&iacute;a constituirse en un ramo de gran importancia para el desarrollo econ&oacute;mico del municipio. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio de Polotitl&aacute;n cuenta con una riqueza hist&oacute;rica"
""
"que data del siglo XVIII, &eacute;poca en la cual se observa un gran movimiento"
""
"comercial que permiti&oacute; la construcci&oacute;n de hermosos edificios"
""
"a base de piedras labradas de marcada influencia queretana. As&iacute;,"
""
"se construyeron los Portales, que a la fecha siguen siendo una atracci&oacute;n"
""
"para los visitantes; el reloj monumental, que hace las veces de un kiosko"
""
"de dos aguas y un jard&iacute;n central; tambi<U+00E9>n se encuentra la iglesia de la cabecera municipal. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Se festejan las fiestas patrias y religiosas.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">La comida mexicana, principalmente barbacoa y carnitas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Son muy escasos los turistas que visitan Polotitl&aacute;n, por lo regular"
""
"estos son familiares de los habitantes de la zona; sin embargo, para aquellos"
""
"que no cuentan con parientes en el municipio, &eacute;ste cuenta con un"
""
"hotel, inaugurado en 1996 en la cabecera municipal, en el cual es posible"
""
"hospedarse. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Polotitl&aacute;n, con m&aacute;s de 10,000 habitantes, esta dividido"
"  "
"  para efectos de su gobierno en 30 localidades y una cabecera municipal"
"  "
"  denominada Polotitl&aacute;n de la Ilustraci&oacute;n, la cual tiene categor&iacute;a"
"  "
"  de villa. </p>"
"  <p>La superficie territorial del municipio es de 13,282.7 hect&aacute;reas,"
"    "
"    119.3 de las cuales est&aacute;n destinadas para los diversos asentamientos"
"    "
"    humanos. A continuaci&oacute;n se detalla la poblaci&oacute;n de las principales"
"    "
"    localidades del municipio y el sector econ&oacute;mico en el que se ubicaban"
"    "
"  en 1995:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"    <b>Ocupada</b>"
"    </center></td>"
"    <td><center>"
"    <b>Primaria</b>"
"    </center></td>"
"    <td><center>"
"    <b>Secundario</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Municipal</td>"
"    <td><center>"
"    2 831"
"    </center></td>"
"    <td><center>"
"    965"
"    </center></td>"
"    <td><center>"
"    982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Polotitl&aacute;n de la Ilustraci&oacute;n"
"    "
"    (C)</td>"
"    <td><center>"
"    785"
"    </center></td>"
"    <td><center>"
"    135"
"    </center></td>"
"    <td><center>"
"    276"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Celayita</td>"
"    <td><center>"
"    166"
"    </center></td>"
"    <td><center>"
"    36"
"    </center></td>"
"    <td><center>"
"    99"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ruano</td>"
"    <td><center>"
"    179"
"    </center></td>"
"    <td><center>"
"    100"
"    </center></td>"
"    <td><center>"
"    39"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Sara</td>"
"    <td><center>"
"    158"
"    </center></td>"
"    <td><center>"
"    41"
"    </center></td>"
"    <td><center>"
"    82"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ejido Encinillas</td>"
"    <td><center>"
"    157"
"    </center></td>"
"    <td><center>"
"    114"
"    </center></td>"
"    <td><center>"
"    19"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Encinillas</td>"
"    <td><center>"
"    170"
"    </center></td>"
"    <td><center>"
"    87"
"    </center></td>"
"    <td><center>"
"    38"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El &Aacute;lamo</td>"
"    <td><center>"
"    145"
"    </center></td>"
"    <td><center>"
"    52"
"    </center></td>"
"    <td><center>"
"    64"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio de Escobedo</td>"
"    <td><center>"
"    125"
"    </center></td>"
"    <td><center>"
"    54"
"    </center></td>"
"    <td><center>"
"    50"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio"
"    <p>Polotitl&aacute;n</p></td>"
"    <td><center>"
"    117"
"    </center></td>"
"    <td><center>"
"    35"
"    </center></td>"
"    <td><center>"
"    59"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Taxhie</td>"
"    <td><center>"
"    73"
"    </center></td>"
"    <td><center>"
"    28"
"    </center></td>"
"    <td><center>"
"    29"
"    </center></td>"
"    </tr>"
"  </table><br />"
""
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"    <b>Terceario</b>"
"    </center></td>"
"    <td><center>"
"    <b>No</b> <br />"
"    <b>Indicada</b>"
"    </center></td>"
"    <td><center>"
"    <b>Habitantes</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Municipal</td>"
"    <td><center>"
"    802"
"    </center></td>"
"    <td><center>"
"    82"
"    </center></td>"
"    <td><center>"
"    10 525"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Polotitl&aacute;n de la Ilustraci&oacute;n"
"    "
"    (C)</td>"
"    <td><center>"
"    365"
"    </center></td>"
"    <td><center>"
"    9"
"    </center></td>"
"    <td><center>"
"    2 729"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Celayita</td>"
"    <td><center>"
"    30"
"    </center></td>"
"    <td><center>"
"    1"
"    </center></td>"
"    <td><center>"
"    832"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ruano</td>"
"    <td><center>"
"    37"
"    </center></td>"
"    <td><center>"
"    3"
"    </center></td>"
"    <td><center>"
"    628"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Sara</td>"
"    <td><center>"
"    31"
"    </center></td>"
"    <td><center>"
"    4"
"    </center></td>"
"    <td><center>"
"    773"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ejido Encinillas</td>"
"    <td><center>"
"    18"
"    </center></td>"
"    <td><center>"
"    6"
"    </center></td>"
"    <td><center>"
"    -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Encinillas</td>"
"    <td><center>"
"    44"
"    </center></td>"
"    <td><center>"
"    1"
"    </center></td>"
"    <td><center>"
"    329"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El &Aacute;lamo</td>"
"    <td><center>"
"    26"
"    </center></td>"
"    <td><center>"
"    3"
"    </center></td>"
"    <td><center>"
"    633"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio de Escobedo</td>"
"    <td><center>"
"    20"
"    </center></td>"
"    <td><center>"
"    1"
"    </center></td>"
"    <td><center>"
"    380"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio"
"    <p>Polotitl&aacute;n</p></td>"
"    <td><center>"
"    20"
"    </center></td>"
"    <td><center>"
"    3"
"    </center></td>"
"    <td><center>"
"    460"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Taxhie</td>"
"    <td><center>"
"    16"
"    </center></td>"
"    <td><center>"
"    -"
"    </center></td>"
"    <td><center>"
"    224"
"    </center></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>1 S&iacute;ndico procurador <br />"
"    </li>"
"  <li>6 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>4 Regidores de representaci&oacute;n popular </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    "
"    P&uacute;blica, Tr&aacute;nsito, Protecci&oacute;n Civil y Planeaci&oacute;n"
"    "
"    para el Desarrollo</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda Municipal</td>"
"    <td><center>"
"    S&iacute;ndico Procurador"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y Turismo</td>"
"    <td><center>"
"    Primer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras p&uacute;blicas, Desarrollo"
"    "
"    Urbano y Ecolog&iacute;a</td>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras p&uacute;blicas, Ecolog&iacute;a"
"    "
"    y Reforestaci&oacute;n</td>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Deporte y Agua</td>"
"    <td><center>"
"    Cuarto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico y Rastro</td>"
"    <td><center>"
"    Quinto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tianguis, Mercados, Comercios"
"    "
"    Ambulante</td>"
"    <td><center>"
"    S&eacute;ptimo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica y Empleo</td>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Drenaje, Alcantarillado y Limpia</td>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines, Panteones y"
"    "
"    Transporte</td>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15071/15og071.jpg"" width=""370"" alt=""organigrama Polotitl&aacute;n"" /></p>"
"  <p>La estructura administrativa del municipio de Polotitl&aacute;n, se"
"    "
"    integra de las siguientes unidades b&aacute;sicas: Secretar&iacute;a del"
"    "
"    H. Ayuntamiento, Tesorer&iacute;a Municipal, Direcci&oacute;n General de"
"    "
"    Desarrollo Urbano, Obras y Servicios P&uacute;blicos, Sistema para el Desarrollo"
"    "
"    Integral de la Familia (DIF), Contralor&iacute;a Municipal, Sindicadur&iacute;a,"
"    "
"    Seguridad P&uacute;blica, Registro Civil, Catastro y Oficial&iacute;a Conciliadora"
"    "
"    y Calificadora. A su vez, cada una de estas unidades cuenta con una estructura"
"    "
"    propia y su integraci&oacute;n se establece de acuerdo con las funciones"
"    "
"  desempe&ntilde;adas por cada una de ellas.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los delegados municipales en su car&aacute;cter de autoridades auxiliares"
"  "
"  deber&aacute;n mantener el orden y seguridad de los vecinos del lugar,"
"  "
"  atendiendo las disposiciones del Bando de Polic&iacute;a y Buen Gobierno"
"  "
"  y los reglamentos municipales. </p>"
"  <p>Los delegados como los subdelegados son propuestos y electos popularmente,"
"    "
"   su periodo de funciones es de un trienio.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al XIV Distrito Electoral Federal y al I Distrito"
""
"Electoral Local."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Dentro del municipio como norma y reglamento que rige a los habitantes"
""
"es el Bando municipal, &uacute;nico instrumento legal que se tiene por"
""
"el momento. Es necesario establecer nuevos reglamentos como los internos"
""
"de la administraci&oacute;n, de personal, un reglamento de compras y de"
""
"adquisiciones, un reglamento de obras municipales u otros que sean necesarios"
""
"para una mejor impartici&oacute;n de justicia. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
" <p>"
" <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> A continuaci&oacute;n se detalla la cronolog&iacute;a de los presidentes municipales que han representado al municipio desde la instauraci&oacute;n del ayuntamiento: </p>"
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
" <tr valign=""CENTER"" align=""center"">"
"    <td width=""243"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""94""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""64"">&nbsp;</td>"
"   "
"  </tr>"
"  <tr> "
"    <td>Jos&eacute; Felipe Polo</td>"
"    <td> <center>"
"      1852-1865</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Gonz&aacute;lez "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1866</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Mar&iacute;a Basurto</td>"
"    <td> <center>"
"      1867</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benigno Quintanar</td>"
"    <td> <center>"
"      1867</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Mar&iacute;a Basurto</td>"
"    <td> <center>"
"      1868</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Monroy</td>"
"    <td> <center>"
"      1868</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Dorantes</td>"
"    <td> <center>"
"      1868</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Filomeno Romero</td>"
"    <td> <center>"
"      1868</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Mar&iacute;a Basurto</td>"
"    <td> <center>"
"      1869</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Polo</td>"
"    <td> <center>"
"      1869</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benito Ruiz</td>"
"    <td> <center>"
"      1869</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Jim&eacute;nez</td>"
"    <td> <center>"
"      1870</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benito Ruiz</td>"
"    <td> <center>"
"      1870-1872</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Romero</td>"
"    <td> <center>"
"      1873</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Jim&eacute;nez</td>"
"    <td> <center>"
"      1873</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Basurto</td>"
"    <td> <center>"
"      1874</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n Romero</td>"
"    <td> <center>"
"      1874</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Jim&eacute;nez</td>"
"    <td> <center>"
"      1875</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Polo Garc&iacute;a</td>"
"    <td> <center>"
"      1875</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Mar&iacute;a Basurto</td>"
"    <td> <center>"
"      1875</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fortunato Garfias</td>"
"    <td> <center>"
"      1876</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Basurto</td>"
"    <td> <center>"
"      1876</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Polo</td>"
"    <td> <center>"
"      1877</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Mar&iacute;a Basurto</td>"
"    <td> <center>"
"      1877</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Polo Castillo</td>"
"    <td> <center>"
"      1878</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fortunato Garfias</td>"
"    <td> <center>"
"      1879</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Mar&iacute;a Basurto</td>"
"    <td> <center>"
"      1880</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Porfirio Garfias</td>"
"    <td> <center>"
"      1881</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Polo Castillo</td>"
"    <td> <center>"
"      1881</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Zeferino Quintanar</td>"
"    <td> <center>"
"      1882</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Basurto</td>"
"    <td> <center>"
"      1882</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fortunato Garfias</td>"
"    <td> <center>"
"      1883</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isauro Garfias</td>"
"    <td> <center>"
"      1884</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Basurto</td>"
"    <td> <center>"
"      1885</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Polo</td>"
"    <td> <center>"
"      1885</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s &Aacute;lvarez</td>"
"    <td> <center>"
"      1886</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Polo Garc&iacute;a</td>"
"    <td> <center>"
"      1886</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Basurto</td>"
"    <td> <center>"
"      1887</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Polo Garc&iacute;a</td>"
"    <td> <center>"
"      1888</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ladislao Basurto</td>"
"    <td> <center>"
"      1889</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fabian Polo</td>"
"    <td> <center>"
"      1890-1891</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benigno Quintanar</td>"
"    <td> <center>"
"      1892</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Basurto</td>"
"    <td> <center>"
"      1893-1894</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Polo</td>"
"    <td> <center>"
"      1895</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Basurto</td>"
"    <td> <center>"
"      1896</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Mar&iacute;a "
"    &Aacute;lvarez</td>"
"    <td> <center>"
"      1897-1898</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Basurto</td>"
"    <td> <center>"
"      1899</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fabi&aacute;n Polo</td>"
"    <td> <center>"
"      1900</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Polo Garc&iacute;a</td>"
"    <td> <center>"
"      1901</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Le&oacute;n Basurto</td>"
"    <td> <center>"
"      1902</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ade laido Polo Basurto</td>"
"    <td> <center>"
"      1903</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Mendoza L,</td>"
"    <td> <center>"
"      1904-1909</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo R. Nieto</td>"
"    <td> <center>"
"      1910-1914</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>No&eacute; Basurto</td>"
"    <td> <center>"
"      1914</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Zeferino Pe&ntilde;a</td>"
"    <td> <center>"
"      1915-1916</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Modesto Garc&iacute;a Y&aacute;&ntilde;ez</td>"
"    <td> <center>"
"      1917-1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; de la Luz Basurto</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Basurto Romero</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gonzalo Basurto</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis S&aacute;nchez</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Polo Basurto</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis S&aacute;nchez</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Polo</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Crescencio Polo</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; de la Luz Basurto</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis S&aacute;nchez</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Polo Osorio</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>David Garfias</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Crescencio Polo</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; de la Luz Basurto</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Porfirio Moreno</td>"
"    <td> <center>"
"      1927</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; de la Luz Basurto</td>"
"    <td> <center>"
"      1928-1929</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tel&eacute;sforo Landaverde</td>"
"    <td> <center>"
"      1930-1931</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Romero</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Aguilar</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Genaro S&aacute;nchez</td>"
"    <td> <center>"
"      1936-1937</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Primitivo Guerrero</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo S&aacute;nchez</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Florentino Romero</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo S&aacute;nchez</td>"
"    <td> <center>"
"      1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Moreno</td>"
"    <td> <center>"
"      1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Alc&aacute;ntara</td>"
"    <td> <center>"
"      1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Alc&aacute;ntara</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Chavero Uribe</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Chavero Uribe</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Estrada Jasso</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Porfirio Landaverde Romero</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ezequiel Romero</td>"
"    <td> <center>"
"      1955-1956</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Porfirio Cabello</td>"
"    <td> <center>"
"      1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Barcenas Garfias</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Epigmenio Mart&iacute;nez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Octavio Polo "
"    Narv&aacute;ez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Porfirio Cabello Ortiz</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n P&eacute;rez "
"    Romero</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Polo Ch&aacute;vez</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Barcenas Basurto</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ra&uacute;l Basurto Basurto</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Ad&aacute;n Chavero "
"    Dorantes</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Modesto Garc&iacute;a S&aacute;nchez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Barcenas Basurto</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Santiago Garc&iacute;a Roque</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Javier Basurto Garc&iacute;a "
"    Rojas</td>"
"    <td> <center>"
"      1994-1997</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Manuel S&aacute;nchez "
"    Garrido</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Abel Mej&iacute;a Olmos</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ambrosio Arciniega Padilla </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Abel Mejia Olmos</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jesus Ramon Jimenez Herrera </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Maria Silvia Barquet Mu<U+00F1>oz</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Victor Manuel B<U+00E1>rcenas S<U+00E1>nchez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Alvarado Tezoz&oacute;moc, Fernando, Cr&oacute;nica Mexic&aacute;yotl,"
""
"trad. del N&aacute;huatl por Adri&aacute;n Le&oacute;n, M&eacute;xico,"
""
"UNAM, Instituto de Investigaciones Hist&oacute;ricas, 1975. <br />"
"Anzures, Rafael, Los h&eacute;roes de la Independencia, colecci&oacute;n"
""
"de biograf&iacute;as de los principales h&eacute;roes de la Independencia"
""
"de M&eacute;xico. Tlaxcala, Of. Tip. del Gobierno, 1909. <br />"
"Archivo del General Porfirio D&iacute;az, Memorias y Documentos, 30"
""
"v., Pr&oacute;l. y Notas de Alberto Mar&iacute;a Carre&ntilde;o, M&eacute;xico,"
""
"Elede, 1952. (Obras Hist&oacute;ricas Mexicanas, 3)<br />"
"Canaberos Garc&iacute;a, Mario y David Arturo Lerma Tienda, Plan de"
""
"Centro de Poblaci&oacute;n de la Cabecera Municipal de Polotitl&aacute;n,"
""
"Estado de M&eacute;xico, M&eacute;xico, 1966. (Tesis de Licenciatura en"
""
"Ingenier&iacute;a Civil. Universidad Iberoamericana)<br />"
"Colecci&oacute;n de Decretos y &Oacute;rdenes del Estado Libre y Soberano"
""
"de M&eacute;xico 1824-1911 31 v., Toluca, J. Quijano Tip. Escuela de Artes,"
""
"1848-1914. <br />"
"Ch&aacute;varri, Juan N. Los hombres de la Independencia. (Treinta"
""
"biograf&iacute;as)M&eacute;xico, Libro M&eacute;x., editores, 1958. (Biblioteca"
""
"Grandes Autores)<br />"
"Diario del gobierno y operaciones militares de la Secretar&iacute;a"
""
"y Ej&eacute;rcito al mando del Exmo. Sr. Presidente de la Suprema Junta"
""
"y Ministro Universal de la Naci&oacute;n, Lic. D. Ignacio L&oacute;pez"
""
"Rayon, en Diccionario Universal de Historia y de Geograf&iacute;a (vid."
""
"Manuel Orozco y Berra, editor): X, 199-249. <br />"
"Documentos de la guerra de Independencia. M&eacute;xico, Secretar&iacute;a"
""
"de Educaci&oacute;n P&uacute;blica, 1945. (Biblioteca Enciclop&eacute;dica"
""
"del Popular, 74)<br />"
"Documentos hist&oacute;ricos relativos a la Independencia Nacional,"
""
"1810-1821. M&eacute;xico, Colegio de Artes y Oficios, 1872. <br />"
"Episodios de la guerra de Independencia. 2 v. M&eacute;xico, ""<U+0080><U+009C>El Tiempo""<U+0080><U+009D>"
""
"de Victoriano Ag&uuml;eros, editor, 1910. <br />"
"Gama, V., ""<U+0080><U+009C>Informe de los Trabajos Ejecutados por la Comisi&oacute;n"
""
"que fue Mandada a San Antonio Polotitl&aacute;n a Observar el Eclipse Anular. <br />"
"Garc&iacute;a, Genaro (comp.)Documentos hist&oacute;ricos mexicanos."
""
"Obra conmemorativa del primer centenario de la Independencia de M&eacute;xico."
""
"7 v. M&eacute;xico, Museo Nacional de Arqueolog&iacute;a, Historia y Etnolog&iacute;a,"
""
"1910. <br />"
"Gobierno del Estado de M&eacute;xico. Panor&aacute;mica socioecon&oacute;mica"
""
"1993, Secretar&iacute;a de Finanzas y Planeaci&oacute;n, Toluca, M&eacute;xico,"
""
"1993. <br />"
"Atlas General del Estado de M&eacute;xico, Vol. II, Secretar&iacute;a"
""
"de Finanzas y Planeaci&oacute;n, Instituto de Informaci&oacute;n e Investigaci&oacute;n"
""
"Geogr&aacute;fica, Estad&iacute;stica y Catastral, Toluca, M&eacute;xico,"
""
"1993. <br />"
"Gonz&aacute;lez-Polo, Ignacio. Jos&eacute; Rafael Polo. M&eacute;xico,"
""
"Gobierno del Estado de M&eacute;xico: Direcci&oacute;n de Patrimonio Cultural"
""
"y Art&iacute;stico, 1978. (Serie Nezahualc&oacute;yotl. Biograf&iacute;as"
""
"de grandes personajes)<br />"
"Polotitl&aacute;n de la Ilustraci&oacute;n en el Estado de M&eacute;xico;"
""
"un caso de colonizaci&oacute;n y fundaci&oacute;n de pueblos en el siglo"
""
"XIX. Pr&oacute;l. de Ernesto de la Torre Villar. M&eacute;xico, Biblioteca"
""
"Enciclop&eacute;dica del Estado de M&eacute;xico, 1971. <br />"
"Monograf&iacute;a municipal de Polotitl&aacute;n, Toluca, M&eacute;xico"
""
"1987. <br />"
"H. Ayuntamiento Constitucional de Polotitl&aacute;n de la Ilustraci&oacute;n."
""
"Plan municipal de desarrollo 1997-2000, Polotitl&aacute;n, M&eacute;xico"
""
"1997. <br />"
"Huacuja, Daniel. Gentilicios del Estado de M&eacute;xico, M&eacute;xico,"
""
"Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico, 1968. <br />"
"Memoria de la Secretaria de Relaciones y Guerra del Gobierno del Estado"
""
"de M&eacute;xico, Le&iacute;da por el Secretario del Ramo, Lic. Isidro"
""
"A. Montiel, en los D&iacute;as 29, 30 y 31 de Marzo de 1852, Toluca, Tip."
""
"de Juan Quijano, 1852. <br />"
"Mora, Jos&eacute; Mar&iacute;a Luis. M&eacute;jico y sus revoluciones."
""
"3 v. Par&iacute;s, Librer&iacute;a de Rosa, 1836. <br />"
"Olagu&iacute;bel, Manuel de. Onomatolog&iacute;a del Estado de M&eacute;xico,"
""
"Toluca, Tip. del Gobierno en la Escuela de Artes y Oficios, 1894. <br />"
"Prieto, Guillermo. Memorias de mis Tiempos, 4 Ed., M&eacute;xico, Patria,"
""
"1964. <br />"
"Ray&oacute;n, Ignacio Et. al. La Independencia seg&uacute;n Ignacio"
""
"Ray&oacute;n. Intr., selec. y complemento biogr&aacute;fico por Carlos"
""
"Herrej&oacute;n Peredo. M&eacute;xico, Secretar&iacute;a de Educaci&oacute;n"
""
"P&uacute;blica, 1985. (Sep. Cultura. Cien de M&eacute;xico)<br />"
"Robelo, Cecilio A., Et. al. Nombres Geogr&aacute;ficos Ind&iacute;genas"
""
"del Estado de M&eacute;xico. Estudio cr&iacute;tico etimol&oacute;gico,"
""
"textos revisados y anotados por Angel Mar&iacute;a Garibay K., Edici&oacute;n"
""
"y Pr&oacute;logo de Mario Col&iacute;n, M&eacute;xico, Biblioteca Enciclop&eacute;dica"
""
"del Estado de M&eacute;xico, 1966. <br />"
"Soustelle, Jacques. M&eacute;xico, Tierra India, Pr&oacute;l., de Paul"
""
"Rivet, Trad. De Rodolfo Usigli, M&eacute;xico, Secretar&iacute;a de Educaci&oacute;n"
""
"P&uacute;blica, 1971, (SepSetentas, 10)."
"<p><b>Notas:</b> <br />"
"  <sup>1</sup>Vid. Ignacio Gonz&aacute;lez-Polo y Acosta. ""<U+0080><U+009C>Polotitl&aacute;n""<U+0080><U+009D>"
"  "
"  26 a&ntilde;os de un pueblo mexicano. Nacimiento y fundadores (1852-1878)""<U+0080><U+009D>,"
"  "
"  Tempus, UNAM, pp. 177-205. <br />"
"  <sup>2</sup>Bustamante. Op. Cit.: II, 124-126 <br />"
" <sup>3</sup>Diario de gobierno y operaciones militares de la Secretaria y Ej&eacute;rcito"
"  "
"  al mando del Exmo. Sr. Presidente de la Suprema Junta y Ministro Universal"
"  "
"  de la Naci&oacute;n, Lic. D. Ignacio L&oacute;pez Ray&oacute;n, en Diccionario"
"  "
"  universal, Op. Cit.: X, 202-203 <br />"
"  <sup>4</sup>Este es el mismo que a&ntilde;os despu&eacute;s (1829), dar&iacute;a"
"  "
"  un golpe de Estado al general Vicente Guerrero, para quedarse en la silla"
"  "
"  presidencial de la Rep&uacute;blica Mexicana, a la que volvi&oacute; en"
"  "
"  varias ocasiones a lo largo del siglo pasado. <br />"
"  <sup>5</sup>AGN. Operaciones de guerra: 101, exp. 13, fs. 85-86 <br />"
"  <sup>6</sup>Gaceta del Gobierno de M&eacute;xico. M&eacute;xico, V, N&uacute;ms."
"  "
"  630, 20 septiembre 1814, y 640, 11 octubre 1814, respectivamente, p&aacute;ginas&nbsp;"
"  "
"  1044-1045 y 1125-1126 <br />"
"  <sup>7</sup>Ibid.:920-922 <br />"
"  <sup>8</sup>Vid. Ignacio Gonz&aacute;lez-Polo. ""<U+0080><U+009C>Apuntes para la historia de"
"  "
"  un guerrillero insurgente: Jos&eacute; Rafael Polo""<U+0080><U+009D>, Bolet&iacute;n del"
"  "
"  Instituto de Investigaciones Bibliogr&aacute;ficas, M&eacute;xico, 2 &eacute;p.,"
"  "
"  n&uacute;m. 6, 1992, pp. 255-276 <br />"
"  <sup>9</sup>AHMA. Libros constitucionales de los acuerdos del Ayuntamiento,"
"  "
"  y Actas de Cabildo de la Municipalidad, 1820-1856 <br />"
"  <sup>10</sup> Vid. Ignacio Gonz&aacute;lez-Polo. Polotitl&aacute;n de la Ilustraci&oacute;n...,"
"  "
"  Op. Cit.&nbsp; <br />"
"  <sup>11</sup>Apud Juan Ortega y Medina. Zagu&aacute;n abierto al M&eacute;xico"
"  "
"  republicano (1820-1830), M&eacute;xico UNAM. Instituto de Investigaciones"
"  "
"  Hist&oacute;ricas, 1987, p. 175 <br />"
"  <sup>12</sup>Archivo Hist&oacute;rico ""<U+0080><U+009C>Jos&eacute; Mar&iacute;a Luis Mora""<U+0080><U+009D>"
"  "
"  del H. Poder Legislativo del Estado de M&eacute;xico (en adelante citado"
"  "
"  (AHPLEM), Memorias. Comisi&oacute;n de gobierno: carpeta 192 (1851), exp."
"  "
"  212(antes 255) <br />"
"  <sup>13</sup>Dicho ap&eacute;ndice intitulado: ""<U+0080><U+009C>Padr&oacute;n que manifiesta"
"  "
"  los habitantes de San Antonio Polotitl&aacute;n, formado en el mes de julio"
"  "
"  de 1851""<U+0080><U+009D>, consta de 82 fichas con n&uacute;meros progresivos en que se"
"  "
"  asientan los nombres de todo y cada uno de los 1067 colonos, su sexo, su"
"  "
"  parentesco o dependencia, edad y oficio <br />"
"  <sup>14</sup>El s&uacute;bdito ingl&eacute;s George Ruaston dice, durante sus"
"  "
"  Andanzas en M&eacute;xico en 1846, que cuando recorri&oacute; ""<U+0080><U+009C>la planicie"
"  "
"  de la Soledad""<U+0080><U+009D>, hoy Polotitl&aacute;n estaba ""<U+0080><U+009C>repleta de ganado y mejor"
"  "
"  cultivada""<U+0080><U+009D> que otras aldeas y haciendas de su alrededor <br />"
"  <sup>15</sup>Entre &eacute;stas la de Luciano Jim&eacute;nez, Ignacio Basurto"
"  "
"  S&aacute;nchez Mejorada, Jos&eacute; Trinidad y Juan Jos&eacute; Polo,"
"  "
"  Lorenzo Romero, Ignacio Gonz&aacute;lez Emeterio y Pedro Resendiz, Manuel"
"  "
"  Guerrero, Pablo Mondrag&oacute;n, Luis y Juan S&aacute;nchez, Ancelmo Uribe,"
"  "
"  Antonio Ledesma, Tel&eacute;sforo Tovar, Casimiro y Dionisio Mancilla,"
"  "
"  Ignacio Garc&iacute;a y Garc&iacute;a, Fortunato Herrera, Miguel Mondrag&oacute;n,"
"  "
"  Emeterio Navarrete, Susano D&iacute;az y Rafael Jaso <br />"
"  <sup>16</sup>AHPLEM. ""<U+0080><U+009C>Erecci&oacute;n del pueblo de Polotitl&aacute;n, mayo"
"  "
"  10, 1852""<U+0080><U+009D>, Congreso segunda &eacute;poca, Decreto: I (1851-1853) <br />"
"  <sup>17</sup>AHPLEM. Memorias, Comisi&oacute;n de gobierno: carpeta 192 (1851),"
"  "
"  exp. 212 f. 58 <br />"
"  <sup>18</sup>AGN. ""<U+0080><U+009C>Expediente sobre la erecci&oacute;n de la vicar&iacute;a"
"  "
"  de Polotitl&aacute;n, 1865""<U+0080><U+009D>, Bienes nacionales, leg. 1627, fs. 17, 28v-29 <br />"
"  <sup>19</sup>Archivo de la C&aacute;mara de Diputados del Estado de M&eacute;xico."
"  "
"  Leyes y decretos. Quinta Legislatura, a&ntilde;o de 1875: decreto 124."
"  "
"  Archivo General del Poder Ejecutivo del Estado de M&eacute;xico. Unidad"
"  "
"  Archivo Hist&oacute;rico, Erecci&oacute;n de Municipios, I, exp. 26, y"
"  "
"  Archivo del Poder Legislativo del Estado de M&eacute;xico, Legislaturas,"
"  "
"  1874-1875: decretos 110-146:XXIV, exp. 52 <br />"
"  <sup>20</sup>Ibid <br />"
"  <sup>21</sup>Colecci&oacute;n de decretos y &oacute;rdenes del Estado Libre"
"  "
"  y Soberano de M&eacute;xico. Toluca, Imp. de J. Quijano-Of. Tipo. del Gobierno"
"  "
"  en la Escuela de Artes, 1848-1914, XI, pp. 207-208 <br />"
"  <sup>22</sup>Guillermo Prieto. Memorias de mis tiempos (1840-1853), M&eacute;xico,"
"  "
"  Librer&iacute;a de la Vda. de C. Bouret, 1906, p. 87 <br />"
"  <sup>23</sup>""<U+0080><U+009C>Mexique. Lettre de M. Vilaseca a M. Learreta, a M&eacute;xico."
"  "
"  Monterrey 10 de noviembre de 1859...""<U+0080><U+009D>, en Annales de la Congregati&oacute;n"
"  "
"  de la Mission, Par&iacute;s, XXVII, n&uacute;m. 1, 1962, pp. 70-71 <br />"
"  <sup>24</sup>Vid. Ignacio Gonz&aacute;lez-Polo. ""<U+0080><U+009C>Polotitl&aacute;n de la Ilustraci&oacute;n."
"  "
"  Una villa mexicana del siglo XIX""<U+0080><U+009D>, en Bolet&iacute;n del Archivo General"
"  "
"  del Estado de M&eacute;xico, Toluca, n&uacute;m. 7, enero-abril 1981, pp."
"  "
"  3-6 <br />"
"  <sup>25</sup>AHMP. ""<U+0080><U+009C>Expediente relativo a la noticia que se ha de dar de las"
"  "
"  personas dignas de elogio""<U+0080><U+009D>. Polotitl&aacute;n, mayo 2 de 1866 <br />"
"  <sup>26</sup>APSAP. Libro de actas general (1857-1865), arrevesado y sin foliar."
"  "
"  Cfr. ""<U+0080><U+009C>Expedientes sobre la erecci&oacute;n de la vicar&iacute;a de Polotitl&aacute;n,"
"  "
"  1865""<U+0080><U+009D>, AGN, Bienes nacionales, leg. 1627 <br />"
"  <sup>27</sup>Archivo Hist&oacute;rico de Notarias del Estado de M&eacute;xico"
"  "
"  (en adelante citado AHNoEM)Protocolos de Jilotepec: hipotecas, 1838-1865 <br />"
"  <sup>28</sup>APSAP. Entierros (1865-1879), partida 202. Vid. Archivo Hist&oacute;rico"
"  "
"  del Registro Civil del Municipio de Polotitl&aacute;n (AHRCMP), defunciones"
"  "
"  (1867): III, fs. 2v-3 <br />"
"  <sup>29</sup>Vid. Testimonio n&uacute;m. 5 del ap&eacute;ndice documental de"
"  "
"  Ignacio Gonz&aacute;lez Polo, Polotitl&aacute;n de la Ilustraci&oacute;n...,"
"  "
"  pp. 215-219 <br />"
"  <sup>30</sup>AHMP. ""<U+0080><U+009C>Expediente relativo a la noticia que se ha de dar de las"
"  "
"  personas dignas de elogio""<U+0080><U+009D>, Polotitl&aacute;n, Mayo 2 de 1866 <br />"
"  <sup>31</sup>Aunque no apareci&oacute; su fe de bautismo en el Archivo Parroquial"
"  "
"  de San Jer&oacute;nimo Aculco, donde se dice que qued&oacute; asentada,"
"  "
"  su acta de defunci&oacute;n en el Archivo Parroquial de san Antonio Polotitl&aacute;n"
"  "
"  ""<U+0080><U+009C>infiere que muri&oacute; de noventa y ocho a&ntilde;os""<U+0080><U+009D>, Entierros (1865-1869)</p>"
"  	</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Polotitl&aacute;n."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Ignacio Gonz&aacute;lez-Polo y Acosta. <br />"
"  Oscar Doras Nava. <br />"
"  Gabriela Mart&iacute;nez &Aacute;lvarez.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 071 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
