"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - San Sim&oacute;n de Guerrero</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Sim<U+00D3>n de Guerrero</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Sim&oacute;n de Guerrero.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre de San Sim&oacute;n, que en la actualidad ostenta el municipio,"
"   "
"   as&iacute; como el de la cabecera, San Sim&oacute;n, es muy antiguo, pues"
"   "
"   existen referencias del pueblo desde 1569, al cual se le conoc&iacute;a"
"   "
"   con el nombre de &quot;San Sim&oacute;n Cuitepec&quot;. Poco tiempo despu&eacute;s"
"   "
"   fue conocido como &quot;San Sim&oacute;n de los Herreros&quot;, debido a que era"
"   "
"   la ocupaci&oacute;n principal de sus habitantes.&nbsp; </p>"
"   <p>El 13 de octubre de 1881 la Legislatura del Estado de M&eacute;xico"
"   "
"   por decreto n&uacute;mero 31, orden&oacute; la creaci&oacute;n de un nuevo"
"   "
"   municipio, al que se denomin&oacute; &quot;San Sim&oacute;n de Guerrero&quot;, en"
"   "
"   memoria al h&eacute;roe de la Independencia de M&eacute;xico, Vicente Guerrero"
"   "
"   Salda&ntilde;a. El decreto fue firmado por el gobernador Jos&eacute; Zubieta. </p>"
"   <p>Respecto a la palabra cuitepec, &eacute;sta es de origen mexicano y"
"   "
"   proviene de las radicales: cui ap&oacute;cope de cuicatl: ""<U+0080><U+009C>canto""<U+0080><U+009D>, ""<U+0080><U+009C>m&uacute;sica"
"   "
"   o canci&oacute;n""<U+0080><U+009D>; tepec: ""<U+0080><U+009C>cerro""<U+0080><U+009D>, ""<U+0080><U+009C>lugar""<U+0080><U+009D>;  significa &quot;en el cerro"
"   "
"   donde se escuchan cantos&quot; o &quot;lugar donde hay cantos o trinos&quot; (Guti&eacute;rrez"
"   "
"   Arzaluz).&nbsp; </p>"
"   <p>Alfonso Rojas Wiesand dice que la palabra mexicana Cuitepec, puede ser"
"   "
"   una corrupci&oacute;n de Ciutepec y derivar de los fonemas: cui: corrupci&oacute;n"
"   "
"   de ciua, ""<U+0080><U+009C>mujer o hembra""<U+0080><U+009D>, espec&iacute;ficamente ciuamiztli, ""<U+0080><U+009C>leona""<U+0080><U+009D> (puma"
"   "
"   hembra) y tepec de t&eacute;petl: ""<U+0080><U+009C>cerro""<U+0080><U+009D>, que significa &quot;cerro de la"
"   "
"   leona&quot; o &quot;cerro de la puma&quot;.&nbsp; </p>"
"   <p>Los cerros Cuitepec eran el habitat de esta fiera nocturna y ah&iacute;"
"   "
"  abundan las aves canoras. Ambas situaciones confirman la toponimia. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc077.jpg"" alt=""San Sim&oacute;n de Guerrero escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Esta compuesto con dos ideogramas del C&oacute;dice Mendoza: un t&eacute;petl"
"  "
"  que denota cerro o lugar y el canto que en la escritura ideogr&aacute;fica"
"  "
"  prehisp&aacute;nica se simboliza por una v&iacute;rgula ornamentada con"
"  "
"  figuras rojas y representa al canto, trino, m&uacute;sica, melod&iacute;a"
"  "
"  o canci&oacute;n.&nbsp; </p>"
"  <p><b>Escudo</b> </p>"
"  <p>El licenciado Mario Col&iacute;n y el artista Jes&uacute;s Escobedo"
"  "
"  idearon al que representa al municipio, el cual esta integrado por el ideograma"
"  "
"  prehisp&aacute;nico de t&eacute;petl, que denota el sitio que ocupa el"
"  "
"  municipio, dentro de &eacute;ste se encuentra el contorno del busto de"
"  "
"  Vicente Guerrero, consumador de la Independencia de M&eacute;xico, del"
"  "
"  cual toma el nombre el municipio. En la parte superior del interior del"
"  "
"  t&eacute;petl se encuentra un fragmento de pergamino tricolor con franjas"
"  "
"  horizontales en colores verde, blanco y rojo, y coronando al escudo her&aacute;ldico"
"  "
"  se encuentra una hacha de cobre (tepuztli) con gancho (tepuzcololli) en"
"  "
"  su mango sobre el remate del ideograma prehisp&aacute;nico empleado por"
"  "
"  los autores para representar la actividad a la que se dedicaban los habitantes"
"  "
"  del antiguo &quot;San Sim&oacute;n de los Herreros&quot;.&nbsp; </p>"
"  <p>Este es el escudo que actualmente reconoce el Gobierno del Estado de"
"  "
"  M&eacute;xico como representativo del municipio y lo integra dentro del"
"  "
"  cartel denominado Municipios del Estado de M&eacute;xico.&nbsp; </p>"
"  <p>El gentilicio con el que se conoce a los habitantes de San Sim&oacute;n"
"  "
"  de Guerrero es el de &quot;guerrerenses&quot; o ""<U+0080><U+009C>sansimonenses""<U+0080><U+009D>. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Prehistoria</b> </p>"
"  <p>Hace 15 a 20 mil a&ntilde;os, el hombre de Cuitepec (San Sim&oacute;n"
"    "
"    de Guerrero) cazaba mamuts en&nbsp; las zonas lacustres y el entorno de"
"    "
"    Iztapa (San Miguel), &quot;la ciudad de la sal&quot;, dej&oacute; como testimonio:"
"    "
"    puntas de lanza, cuchillos de obsidiana y las importantes pinturas rupestres"
"    "
"    del monte de Mina de Agua.&nbsp; </p>"
"  <p><b><U+00C9>poca Prehisp&aacute;nica</b> </p>"
"  <p>Los primeros grupos, eran cazadores y se vest&iacute;an con pieles de"
"    "
"    animales, ya conoc&iacute;an el fuego. Su lengua matlatzinca, perdur&oacute;"
"    "
"    hasta el siglo XVII en regiones como Tejupilco, Temascaltepec y sus estancias. </p>"
"  <p>Las etnias del Matlatzinco, eran de filiaci&oacute;n n&aacute;hoa y"
"    "
"    pertenec&iacute;an a la familia otom&iacute;-pame: matlatzincas, mazahuas,"
"    "
"    otom&iacute;es, ocuiltecas,&nbsp; tlahuicas y atzingas dentro del valle,     en el occidente los pirindas o charenses. </p>"
"<p>Periodo Precl&aacute;sico inferior (12 a 7 mil a&ntilde;os a.C.),"
"  "
"  incrementaron el cultivo, recolecci&oacute;n, caza y pesca, las agrupaciones"
"  "
"  familiares rudimentarias en Cuitepec. </p>"
"  <p>Periodo Precl&aacute;sico superior: predomin&oacute; la cultura n&aacute;hoa:"
"    "
"    teotihuacana, la mexica, la tolteca y la chichimeca. Se integraron aldeas"
"    "
"    en n&uacute;cleos ceremoniales, iniciaron el cultivo del ma&iacute;z, frijol,"
"    "
"    calabaza y chile; entre ellas Cuitepec. </p>"
"  <p>En Mesoam&eacute;rica las zonas de la sal,  eran codiciadas por todos"
"    "
"    los pueblos y fue materia de alta tributaci&oacute;n; la sal en Iztapa"
"    "
"    abundaba. </p>"
"  <p>Periodo Cl&aacute;sico temprano: se organizan las tribus estratificadas"
"    "
"    con agricultores simples, 200 a&ntilde;os antes de nuestra era da inicio"
"    "
"    el sistema tributario.&nbsp; </p>"
"  <p>Horizonte cultural primitivo o arcaico: se practic&oacute; la horticultura,"
"    "
"    se invento la alfarer&iacute;a y los habitantes se agruparon en peque&ntilde;as"
"    "
"    aldeas como incipiente organizaci&oacute;n social. </p>"
"  <p>Primeros grupos: hace m&aacute;s de 3 mil a 500 a&ntilde;os a.C,"
"    "
"    el territorio fue reocupado por los matlatzincas y cultivaban el ma&iacute;z.&nbsp; </p>"
"  <p>Per&iacute;odo cl&aacute;sico tard&iacute;o: la agricultura reforma"
"    "
"    sus t&eacute;cnicas y da origen a la agricultura compleja. Los chichimecas"
"    "
"    ocupan el Matlatzinco y culturizan a los naturales;&nbsp; en el a&ntilde;o"
"    "
"    800 d.C. fue fundado el pueblo de Cuitepec. </p>"
"  <p>Cerca del a&ntilde;o 1200 d.C. cay&oacute; Teotihuacan, sus habitantes"
"    "
"    emigraron hacia Tula y Toluca. </p>"
"  <p>Conquista azteca del valle del Matlatzinco: los mazahuas-chichimecas"
"    "
"    penetraron al valle del Matlatzinco junto con los acolhuas y tepanecas;&nbsp;"
"    "
"    despu&eacute;s de X&oacute;lotl en el siglo XI. </p>"
"  <p>En 1476, Axay&aacute;catl conquist&oacute; todo el valle del Matlatzinco,"
"    "
"    incluyendo a Cuitepec. Las minas prehisp&aacute;nicas, de San Gabriel de"
"    "
"    los Herreros (hoy de Guerrero) eran conocidas y explotadas en forma rudimentaria. </p>"
"  <p><b>Dominaci&oacute;n espa&ntilde;ola</b> </p>"
"  <p>La segunda quincena de julio de 1521, Gonzalo de Sandoval, alguacil"
"    "
"    de Cort&eacute;s conquista el Matlatzinco. Gonzalo de Umbr&iacute;a corrobor&oacute;"
"    "
"    que hab&iacute;a abundantes minas en el sur del Matlatzinco. Los espa&ntilde;oles"
"    "
"    se apoderaron de las minas de Cuitepec y las explotaron. Cort&eacute;s"
"    "
"    formul&oacute; proyectos para explotarlas con m&eacute;todos europeos."
"    "
"    Los naturales de la regi&oacute;n fueron tomados como mineros para la explotaci&oacute;n. </p>"
"  <p><b>Siglo XVI</b> </p>"
"  <p>La evangelizaci&oacute;n de Cuitepec la realiz&oacute; el Clero Secular"
"    "
"    del Arzobispado de M&eacute;xico. La cabecera fue bautizada como San Sim&oacute;n"
"    "
"    de los Herreros (hoy San Sim&oacute;n de Guerrero). Se construy&oacute;"
"    "
"    la iglesia de San Gabriel Cuentla (San Sim&oacute;n de Guerrero) y en"
"    "
"    el siglo XVII, con estilo plateresco la de San Diego Cuentla. </p>"
"  <p>Para el 26 de noviembre de 1569, pertenecen a la parroquia de Texcaltitl&aacute;n:"
"    "
"    San Sim&oacute;n Cuitepec (ahora de Guerrero) que cuenta con&nbsp; 28 tributarios"
"    "
"    y 20 casas de alquiler; en San Gabriel (de Cuentla) elaboran pulque y crian"
"    "
"    colmenas, existen 100 tributantes. </p>"
"  <p>En 1570, San Sim&oacute;n de Guerrero contaba con las siguientes minas:"
"    "
"    El Socorro, Las Animas en San Sim&oacute;n y La Esperanza, de plata y oro."
"    "
"    Los espa&ntilde;oles se apoderan de la zona minera del territorio de Temascaltepec"
"    "
"    y coomprend&iacute;a: al pueblo de San Sim&oacute;n con 2,301 habitantes;"
"    "
"    la rancher&iacute;a de Hucha, con&nbsp; 159 y Mina de Agua 494 habitantes. </p>"
"  <p>En 1579, el encomendero de Temascaltepec, Texcaltitl&aacute;n y Tejupilco,"
"    "
"    Luis Felipe de Castilla, recib&iacute;a el tributo de las minas de San"
"    "
"    Sim&oacute;n de Guerrero. </p>"
"  <p>Los mayorazgos y las mercedes, con el reparto de tierras, introdujeron"
"    "
"    el arado tipo egipcio, tirado por yuntas de animales. </p>"
"  <p>En 1601, Gabriel Crist&oacute;bal de Luvianos recibi&oacute; una merced"
"    "
"    de tierras y tuvo un sitio de ganado menor y dos caballer&iacute;as de"
"    "
"    tierra entre San Sim&oacute;n y Cuentla. </p>"
"  <p>Para 1602, Antonio Macedo, Salvador y Felipe Ben&iacute;tez de Ariza"
"    "
"    due&ntilde;os de la hacienda de San Diego de la Tener&iacute;a (hoy San"
"    "
"    Diego Cuentla), vendieron sus propiedades a los ga&ntilde;anes de la hacienda"
"    "
"    y a los vecinos de San Gabriel; de estas tierras naci&oacute; el pueblo"
"    "
"    de San Diego Cuentla. </p>"
"  <p>En 1603, en San Sim&oacute;n de los Herrero se ubican las haciendas"
"    "
"    de San Diego de Tener&iacute;a o de Cuentla (primera Encomienda), Estancia"
"    "
"    Vieja, hacienda Hucha, de la Santa Cruz y Buenavista. San Sim&oacute;n"
"    "
"    de los Herreros, contaba con un gobernador, dos alcaldes y los regidores"
"    "
"    que requiriesen. Tambi&eacute;n contaban con un jefe policiaco o alguacil"
"    "
"    mayor.&nbsp; </p>"
"  <p><b>Las Congregaciones</b> </p>"
"  <p>El 13 de octubre de 1603, nombraron juez congregador a Antonio de Castrej&oacute;n,"
"    "
"    para que obligara a los naturales de San Sim&oacute;n de los Herreros a"
"    "
"    congregarse y a asistir a los actos religiosos. </p>"
"  <p>En 1647, a la parroquia y municipalidad de Tejupilco, pertenec&iacute;a"
"    "
"    el pueblo de Cueutla, con 1,850 habitantes y la hacienda de Tener&iacute;a"
"    "
"    con 573 habitantes.&nbsp; </p>"
"  <p>En 1770, las minas de San Sim&oacute;n de Guerrero eran: la Mina de"
"    "
"    Agua, Cruz Blanca, El Descubrimiento o los Burritos, el Rinc&oacute;n,"
"    "
"    Santa Cruz o de la Hucha, San Sim&oacute;n, La Esperanza, Las Animas y"
"    "
"    El Socorro. </p>"
"  <p>En 1771, la Mina de Agua (de San Sim&oacute;n de Guerrero) era una de"
"    "
"    las m&aacute;s grandes, ricas y de renombre y la adquiri&oacute; el famoso"
"    "
"    sabio mexiquense Joaqu&iacute;n Vel&aacute;zquez de Le&oacute;n, quien"
"    "
"    aplic&oacute; un sistema de malacates dobles. En la Mina de Agua encontraron"
"    "
"    Azogue, que permit&iacute;a la amalgamaci&oacute;n de los metales finos. </p>"
"  <p><b>Siglo XIX</b> </p>"
"  <p>La econom&iacute;a del municipio fue b&aacute;sicamente agr&iacute;cola"
"    "
"    y forestal, estaba&nbsp; concentrada en las haciendas de Estancia Vieja,"
"    "
"    hacienda Hucha, Buenavista y la de Santiago de Tener&iacute;a (hoy de Cuentla)</p>"
"  <p>Guerra de Independencia: Muchos sansimonenses se unieron a Miguel Hidalgo,"
"    "
"    Ignacio L&oacute;pez Ray&oacute;n, Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n,"
"    "
"    Tom&aacute;s y Mariano Ortiz, sobrinos del cura Hidalgo (originarios de"
"    "
"    Sultepec); Pedro Ascencio de Alquisiras y a Vicente Guerrero.</p>"
"  <p>En 1811, tanto los insurgentes como los espa&ntilde;oles destruyeron"
"    "
"    las minas de San Sim&oacute;n de Guerrero, para que nadie las aprovechara.</p>"
"  <p>El 24 de marzo, el sanguinario espa&ntilde;ol Juan Bautista de La Torre"
"    "
"    y su segundo el capit&aacute;n Ventura Mora pasaron por las armas en forma"
"    "
"    villana a 16 vecinos de San Sim&oacute;n de los Herreros en las cumbres"
"    "
"    del pueblo.</p>"
"  <p>El&nbsp; 13 de octubre de 1881 se lleva a cabo la&nbsp; erecci&oacute;n"
"    "
"    municipal, el pueblo de San Sim&oacute;n de los Herreros (hoy de Guerrero)"
"    "
"    adquiri&oacute; la categor&iacute;a de municipio.</p>"
"  <p>El 28 de octubre, d&iacute;a de San Sim&oacute;n, fiesta patronal.</p>"
"  <p>En 1889, se fijan los l&iacute;mites del municipio que comprend&iacute;a"
"    "
"    158 kil&oacute;metros cuadrados y su poblaci&oacute;n de 5,770 habitantes. </p>"
"  <p>En el Porfiriato (de 1877 a 1911), rehabilitaron la&nbsp; Mina de Agua,"
"    "
"    del pueblo del mismo nombre. En 1915, durante la Revoluci&oacute;n Mexicana,"
"    "
"    Candelario Flores se uni&oacute; a las filas de Emiliano Zapata, cuyo lema"
"    "
"    era &quot;Tierra y Libertad&quot;.&nbsp; </p>"
"  <p>En el Movimiento Cristero (entre 1926 y 1929), se levantaron en armas"
"    "
"    los cristeros de San Gabriel Cuentla: Modesto Dom&iacute;nguez, Anastacio"
"    "
"    Calder&oacute;n, Juli&aacute;n V&aacute;zquez y Gabino Dom&iacute;nguez. </p>"
"  <p>En la &eacute;poca contempor&aacute;nea: (desde la d&eacute;cada de"
"    "
"    los sesenta hasta 1998), las autoridades municipales construyeron escuelas,"
"    "
"    caminos, edificios p&uacute;blicos; remodelaron poblados, introdujeron"
"    "
"    servicios de agua potable, drenaje y energ&iacute;a el&eacute;ctrica.</p>"
"  <p>En 1973, con el &quot;Programa de Remodelaci&oacute;n de Pueblos del Estado"
"    "
"    de M&eacute;xico&quot; realizado por Carlos Hank Gonz&aacute;lez, San Sim&oacute;n"
"    "
"    de Guerrero cambi&oacute; totalmente su fisonom&iacute;a pueblerina por"
"    "
"    la actual.</p>"
"  <p>Entre 1982 y 1984, realizan la&nbsp; inauguraci&oacute;n de la electrificaci&oacute;n"
"    "
"    de La Cumbre, el centro cultural &quot;Vicente Guerrero&quot;, el centro DIF, la"
"    "
"    telesecundaria, centro de desarrollo infantil, el auditorio de San Sim&oacute;n"
"    "
"    de Guerrero, plaza c&iacute;vica Mina de Agua y el auditorio de usos m&uacute;ltiples"
"    "
"    de la cabecera. </p>"
"  <p>En 1998, se inauguraron en San Sim&oacute;n de Guerrero, el auditorio"
"    "
"    de la Estancia Vieja, la electrificaci&oacute;n (Llano Grande y San Diego"
"    "
"  Cuentla), la casa cural de San Diego Cuentla y el camino a Rancho Viejo. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Ram&oacute;n Vicente Guerrero Salda&ntilde;a (1773-1821).</strong><br />"
"  Militar, Presidente de la Rep&uacute;blica, naci&oacute; en Tixtla,"
""
"Guerrero, el 10 de agosto de 1773. Empez&oacute; su carrera militar al"
""
"lado de Hermenegildo Galeana. Sostuvo la Revoluci&oacute;n en el sur. El"
""
"gobierno virreinal comision&oacute; a Agust&iacute;n de Iturbide para exterminarlo,"
""
"pero Iturbide se puso de acuerdo con Guerrero para consumar la Independencia,"
""
"lo que se efectu&oacute; el 27 de septiembre de 1821. </p>"
"  <p>Lleg&oacute; a ser presidente de la Rep&uacute;blica, pero por un cuartelazo"
"    "
"    volvi&oacute; al sur donde turn&oacute; a la defensa de los derechos patrios."
"    "
"    Por &oacute;rdenes de Anastasio Bustamante, Francisco Picaluga lo hizo"
"    "
"    prisionero traidoramente, fusil&aacute;ndosele en Cuilapa el 14 de febrero"
"    "
"    de 1831. En su honor el municipio lleva su nombre.&nbsp; </p>"
"  <p><strong>Candelo (o Cande lario) Flores (revolucionario).</strong><br />"
"    Hombre que se integr&oacute; y luch&oacute; en las fuerzas zapatistas"
"    "
"  en favor de los campesinos de su tierra.&nbsp; </p>"
"  <p><strong>Facundo Maya Maya (maestro de obras).</strong>&nbsp; <br />"
"    Maestro de obras civiles; es autor de la mayor parte de las construcciones"
"    "
"  realizadas en este y otros municipios. </p>"
"  <p><strong>Florencio Rojas Morales (profesor).</strong>&nbsp; <br />"
"    Inici&oacute; los tr&aacute;mites para construir la escuela secundaria,"
"    "
"    en la que, terminada, imparti&oacute; clases. Fue tambi&eacute;n presidente"
"    "
"  municipal de San Sim&oacute;n de Guerrero.&nbsp; </p>"
"  <p><strong>Mar&iacute;a del Carmen Jaimes Ortega (profesora).</strong>&nbsp; Fue la iniciadora"
"    "
"    de la escuela primaria con organizaci&oacute;n completa.&nbsp; </p>"
"  <p><strong>Ra&uacute;l Jaime Garc&iacute;a (profesor).&nbsp;</strong> <br />"
"    Profesor de educaci&oacute;n primaria; que ense&ntilde;&oacute; a leer"
"    "
"    y escribir a la mayor&iacute;a de los habitantes durante 30 a&ntilde;os"
"    "
"    en la escuela primaria de la cabecera municipal.&nbsp; </p>"
"  <p><strong>Mario Bernal Rosas.</strong>&nbsp; <br />"
"    Actor en el viacrucis del cerro del Calvario, durante trece a&ntilde;os"
"    "
"  ha representado con gran maestr&iacute;a el papel de Judas. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1476</center>"
""
"</td>"
""
""
""
"<td>Axay&aacute;catl conquist&oacute;"
""
"todo el Valle del Matlatzinco, incluyendo a Cuitepec que ya explotaba sus"
""
"minas en forma rudimentaria.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>Gonzalo de Sandoval conquist&oacute;"
""
"el Matlatzinco. Gonzalo de Umbr&iacute;a conoci&oacute; las abundantes"
""
"minas en el sur del Matlatzinco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1569</center>"
""
"</td>"
""
""
""
"<td>Se denomina a la cabecera San"
""
"Sim&oacute;n de Cuitepec, posteriormente toma el nombre de los Herreros.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1569</center>"
""
"</td>"
""
""
""
"<td>A la parroquia de Texcaltitl&aacute;n"
""
"pertenecen: San Sim&oacute;n Cuitepec con 28 tributarios y San Gabriel"
""
"Cuentla con 100 tributantes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1570</center>"
""
"</td>"
""
""
""
"<td>Las Minas de San Sim&oacute;n"
""
"son: El Socorro, Las &Aacute;nimas, La Esperanza, de plata y oro.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1579</center>"
""
"</td>"
""
""
""
"<td>El encomendero de Temascaltepec,"
""
"Texcaltitl&aacute;n y Tejupilco, Luis Felipe de Castilla, recib&iacute;a"
""
"el tributo de las minas de San Sim&oacute;n de Guerrero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1601</center>"
""
"</td>"
""
""
""
"<td>Gabriel Crist&oacute;bal de Luvianos"
""
"recibi&oacute; una merced de tierras y tuvo un sitio de ganado menor y"
""
"dos caballer&iacute;as de tierra entre San Sim&oacute;n y Cuentla, tambi&eacute;n"
""
"se crean tres caballer&iacute;as.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1602</center>"
""
"</td>"
""
""
""
"<td>Los hacendados de San Diego de"
""
"tener&iacute;a: Antonio Macedo, Salvador y Felipe Ben&iacute;tez de Ariza"
""
"vendieron su finca y se fund&oacute; San Diego Cuentla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1603</center>"
""
"</td>"
""
""
""
"<td>Haciendas de San Sim&oacute;n:"
""
"San Diego de Tener&iacute;a o de Cuentla (la primera Encomienda), Estancia"
""
"Vieja, Hucha, Santa Cruz y Buenavista."
""
"<br>Las minas: Mina de Agua, Cruz Blanca, La Espeanza, del"
""
"Rinc&oacute;n, San Sim&oacute;n, El Descubrimiento (Burritos), Santa Cruz"
""
"o de la Hucha, Las &Aacute;nimas y El Socorro."
""
"<br>San Sim&oacute;n de los Herreros ten&iacute;a un gobernador,"
""
"dos alcaldes, los regidores que requiriesen y un jefe policiaco o alguacil"
""
"mayor.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1603</center>"
""
"</td>"
""
""
""
"<td>Nombraron juez congregador a Antonio"
""
"de Castrej&oacute;n y obliga a los vecinos a congregarse y asistir a misa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1647</center>"
""
"</td>"
""
""
""
"<td>A la parroquia y municipalidad"
""
"de Tejupilco, pertenec&iacute;a el pueblo de Cueutla, con 1,850 habitantes"
""
"y la hacienda de Tener&iacute;a con 573 habitantes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1771</center>"
""
"</td>"
""
""
""
"<td>La Mina de Agua con azogue, era"
""
"una de las m&aacute;s grandes, ricas y de renombre y la adquiri&oacute;"
""
"el famoso sabio mexiquense Joaqu&iacute;n Vel&aacute;zquez de Le&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1811</center>"
""
"</td>"
""
""
""
"<td>Tanto los insurgentes como los"
""
"espa&ntilde;oles destruyeron las minas de San Sim&oacute;n de Guerrero,"
""
"para que nadie las aprovechara.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1881</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n municipal; el"
""
"pueblo de San Sim&oacute;n de los Herreros (hoy de Guerrero) adquiri&oacute;"
""
"la categor&iacute;a de municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1889</center>"
""
"</td>"
""
""
""
"<td>Se fijan los l&iacute;mites del"
""
"municipio que comprend&iacute;a 158 kil&oacute;metros cuadrados y su poblaci&oacute;n"
""
"de 5,770 habitantes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1877-1911</center>"
""
"</td>"
""
""
""
"<td>Rehabilitaci&oacute;n de la Mina"
""
"de Agua, que se encontraba en el pueblo del mismo nombre."
""
"<br>Se instalaron cuatro haciendas: Estancia Vieja, hacienda"
""
"Hucha, Buenavista y San Diego de Tener&iacute;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>Candelario Flores, que se uni&oacute;"
""
"a las filas de Emiliano Zapata, cuyo lema era ""Tierra y Libertad"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1926-1929</center>"
""
"</td>"
""
""
""
"<td>Fueron cristeros de San Gabriel"
""
"Cuentla: Modesto Dom&iacute;nguez, Anastacio Calder&oacute;n, Juli&aacute;n"
""
"V&aacute;zquez y Gabino Dom&iacute;nguez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1973</center>"
""
"</td>"
""
""
""
"<td>Con el ""Programa de Remodelaci&oacute;n"
""
"de Pueblos del Estado de M&eacute;xico&quot;, San Sim&oacute;n de Guerrero cambi&oacute;"
""
"totalmente su fisonom&iacute;a pueblerina por la actual.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1998</center>"
""
"</td>"
""
""
""
"<td>Obras: auditorio de la Estancia"
""
"Vieja, la electrificaci&oacute;n de Llano Grande, San Diego Cuentla y"
""
"el camino a Rancho Viejo.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m077.jpg"" alt=""Municipio San Sim&oacute;n de Guerrero""/></td>"
"    <td class=""texto"" align=""left""><p>Est&aacute; ubicado en la porci&oacute;n sur de la secci&oacute;n occidental"
"      "
"      de la entidad, ligeramente al suroeste de la ciudad de Toluca y pertenece"
"      "
"      a la regi&oacute;n IV Tejupilco. </p>"
"      <p>Est&aacute; ubicado a los 19&deg;01'21""<U+0080><U+009D> de longitud norte y a los 100&deg;00'24""<U+0080><U+009D> de longitud oeste del meridiano"
"        "
"        de Greenwich. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una extensi&oacute;n territorial de 129.23 kil&oacute;metros"
"  "
"  cuadrados y una altura media de 2,552 msnm (<strong>msnm: </strong>metros sobre el nivel del mar). Sus colindancias son: al norte"
"  "
"  con el municipio de Temascaltepec, al sur con Tejupilco; al este con Texcaltitl&aacute;n"
"  "
"  y al oeste con Tejupilco.&nbsp; </p>"
"  <p>El municipio est&aacute; integrado por la cabecera municipal, nueve"
"    "
"  delegaciones y doce rancher&iacute;as. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Las elevaciones orogr&aacute;ficas m&aacute;s importantes son: Los Toros,"
""
"Tejocotes, Los Cimientos, La Avanzada, Cerro Alto o El Calvario, el cerro"
""
"de La Cumbre y el cerro Colorado.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Entre los r&iacute;os m&aacute;s importantes de la municipalidad podemos"
"  "
"  mencionar: el Grande, El Chilero, La Manzana, La Pilita del R&iacute;o"
"  "
"  y el de Cucha o La Perita. Entre los arroyos destacan: El Pelambre, Salitrillo,"
"  "
"  El Rinc&oacute;n, Mal Paso, Los Pasitos, Colorado, El Potrero y San Juan."
"  "
"  Entre los bordos: El Meco, Rinc&oacute;n de los Trigos, de San Diego y"
"  "
"  el tanque de almacenamiento de La Sierrita. </p>"
"  <p>El agua potable que surte al municipio proviene de Rancho Viejo, El"
"    "
"    Meco, Barranca Honda y de las&nbsp; Presas de almacenamiento como: la Sierrita"
"    "
"  y el Sico.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Es templado sub&uacute;medo con lluvias en verano. La temperatura media"
""
"anual"
""
"es de 17&deg;C; la m&aacute;xima es de 36&ordm;C y la m&iacute;nima de"
""
"1&deg;C. La precipitaci&oacute;n pluvial anual es de 1,200 mil&iacute;metros,"
""
"con un promedio de heladas de 55 d&iacute;as. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Destacan los bosques plet&oacute;ricos de blondas con&iacute;feras;"
"    "
"    entre la flora destaca el ciruelo silvestre que se encuentra en los montes"
"    "
"    de la municipalidad; cedro rojo y blanco, ocote, fresno, eucalipto, encino,"
"    "
"    color&iacute;n, guaje, ciruelo, pl&aacute;tano de hueso, lim&oacute;n,"
"    "
"    lima, naranja, toronja, caf&eacute;, durazno, granada, manzana, aguacate,"
"    "
"    Maguey de pulque. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>Entre la fauna se encuentra: el venado, tigrillo, gato mont&eacute;s,"
"    "
"    coyote, zorra, armadillo, zorrillo, tlacuache, v&iacute;bora mazacuata"
"    "
"    y coralilla. </p>"
"<p align=""center""><img width=""370"" src=""15077/15m077-01.jpg""alt=""panor&aacute;mica de rancho viejo.""/></div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos que prevalecen son de origen coluvio-aluvial y residual,"
"  "
"  buenos para la agricultura aunque en algunas zonas existen suelos cambisol,"
"  "
"  andosol, regosol y luvisol; de los que predomina el cambisol es apto para"
"  "
"  la actividad agropecuaria y el andosol, es apto para la reforestaci&oacute;n. </p>"
"  <p>La superficie total es de 12,742.17 hect&aacute;reas, que se distribuyen"
"    "
"    principalmente: para la actividad agr&iacute;cola 1,648.79; de temporal: 1,672.37; de riego: 12.42. La actividad pecuaria se desarrolla"
"    "
"    en una superficie de 1,927.34; la regi&oacute;n forestal abarca 8,621.56"
"    "
"  y la zona urbana se asienta en 19.58 hect&aacute;reas.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Existen en el territorio municipal varios sitios donde se han encontrado"
""
"vestigios arqueol&oacute;gicos, por ejemplo en el cerro del Calvario y"
""
"en los acantilados de Titipac, as&iacute; como en las c&uacute;spides de"
""
"otros cerros como el cerro de la Mina de Agua que guarda importantes pinturas"
""
"rupestres, pero ninguna ha sido estudiada por el INAH. </p>"
"  <p>Merece un lugar especial como obra de arte el puente del r&iacute;o"
"  "
"  Chilero, el cual se encuentra en el kil&oacute;metro 79 de la carretera"
"  "
"  Toluca-Temascaltepec-Tejupilco, de gran belleza y aguas cristalinas del"
"  "
"  r&iacute;o Chilero.&nbsp; </p>"
"  <p>En el paisaje campirano destacan las viviendas estilo colonial mexicano"
"  "
"  con techos de dos aguas, en la cabecera sobresale el dise&ntilde;o y traza"
"  "
"  de la plaza de armas con su kiosco central circundado con un hermoso y"
"  "
"  florido jard&iacute;n arbolado, que alberga&nbsp; las esculturas de nuestros"
"  "
"  H&eacute;roes Vicente Guerrero y Miguel Hidalgo y Costilla que se localizan"
"  "
"  frente a unos portales de estilo colonial mexicano, con techo de teja roja.</p>"
"  <p><b>Arquitectura Religiosa</b> </p>"
"  <p>Parroquia de San Sim&oacute;n (estilo neocl&aacute;sico popular del"
"  "
"  siglo XIX),&nbsp; la capilla de San Gabriel (estilo barroco popular del"
"  "
"  siglo XVIII), la capilla de San Diego (estilo plateresco del siglo XVII)."
"  "
"  Cuando visite los templos no olvide las esculturas de San Sim&oacute;n"
"  "
"  Ap&oacute;stol, San Diego y San Gabriel, as&iacute; como las pinturas religiosas. </p>"
"  <p><b>Estatuaria</b> </p>"
"  <p>Sobresalen las esculturas de Vicente Guerrero y Miguel Hidalgo.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b> </p>"
"  <p>Cada pueblo festeja a su santo patrono, destacando las fiestas de: San"
"    "
"    Sim&oacute;n en la cabecera municipal el d&iacute;a 28 de octubre, como"
"    "
"    anuncio de la fiesta, todos los domingos de octubre desde las 4 de la ma&ntilde;ana"
"    "
"    se tocan las campanas, se levanta la gente y las amas de casa comienzan"
"    "
"    a preparar ponche y atoles blanco o negro, elotes, tostadas, tamales que"
"    "
"    reparten antes de ir a misa y por la tarde se realizan las locadas o representaciones"
"    "
"    p&uacute;blicas. Los hombres se disfrazan de mujeres, de diablos, de animales,"
"    "
"    de apaches o de alg&uacute;n personaje popular del momento y la mojiganga"
"    "
"    recorre las principales calles de la cabecera realizando bromas ante los"
"    "
"    espectadores al son de las notas de la banda de viento.</p>"
"  <p> La del barrio de"
"    "
"    San Jos&eacute;, 8 de enero; Estancia Vieja, 19 de marzo, se efect&uacute;a"
"    "
"    una de las ferias m&aacute;s t&iacute;picas de la regi&oacute;n, en el"
"    "
"    toril o ruedo, se llevan a efecto concurridos jaripeos a los cuales acuden"
"    "
"    los mejores charros y aficionados al campirano deporte. El toril se encuentra"
"    "
"    plet&oacute;rico de concurrentes de ambos sexos y de todas las edades,"
"    "
"    y es famoso en todo el entorno; la de San Gabriel Cuentla, 23 de marzo;"
"    "
"    San Diego Cuentla, 14 de noviembre y 12 de diciembre en Mina de Agua. </p>"
"  "
"  <p align=""center""><img width=""370"" src=""15077/15t077-01.jpg""alt=""toril de estancia vieja.""/></div>"
"  "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.  "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Como reminiscencia de ""<U+0080><U+009C>los Herreros""<U+0080><U+009D>, el se&ntilde;or Erasto Bello Gonz&aacute;lez"
"  "
"  es el &uacute;ltimo herrero que forja excelentes ejemplares de la herrer&iacute;a"
"  "
"  art&iacute;stica con modelos de anta&ntilde;o. Tambi&eacute;n&nbsp; Alberto"
"  "
"  Morales Carre&oacute;n y sus hijos Francisco, Luis, Juan, Marcos y Alberto"
"  "
"  Morales Miranda con hierro forjado y art&iacute;stico realizan figuras"
"  "
"  caprichosas como de animales. </p>"
"  <p>La alfarer&iacute;a de San Diego Cuentla produce c&aacute;ntaros de"
"    "
"    barro y en la cabecera la se&ntilde;ora Elena V&aacute;zquez Flores teje"
"    "
"  finos rebozos. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Platillos t&iacute;picos: El mole rojo, la barbacoa de hoyo y las carnitas. </p>"
"  <p>Platillos ex&oacute;ticos: La cintana, carne de tej&oacute;n adobada,"
"    "
"    hongos en chile, pancita y tamales de frijol. </p>"
"  <p>Licores de frutas: Son t&iacute;picos del municipio los licores de zarzamora"
"    "
"    o zarza silvestre, de capul&iacute;n, durazno o tejocote.&nbsp; </p>"
"  <p>Dulces: La chimpa y el capultamal o tamal de capulines, conservas, jamoncillos"
"    "
"    y jaleas de duraznos, zarzamora y tejocote. </p>"
"  <p>Pan: En amplios canastos extendidos se expende el pan casero.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Entre los principales atractivos tur&iacute;sticos con los que cuenta"
"  "
"  el municipio de San Sim&oacute;n de Guerrero son: los r&iacute;os Grande,"
"  "
"  de la Manzana y el Chilero con su hermoso puente de cantera de arco de"
"  "
"  medio punto, de gran belleza arquitect&oacute;nica y ecol&oacute;gica;"
"  "
"  los bordos de los Berros (donde abundan los berros y su zona cenagosa donde"
"  "
"  llegan los an&aacute;tidos durante el invierno) y el Meco, este &uacute;ltimo"
"  "
"  con su hermoso y funcional parque; los cerros de Titipac y del Calvario"
"  "
"  (zonas arqueol&oacute;gicas por explorar), en este &uacute;ltimo por su"
"  "
"  gran belleza vale la pena visitar el acantilado y la exuberante y florida"
"  "
"  vegetaci&oacute;n; los templos de San Gabriel, San Diego (cuyo templo del"
"  "
"  siglo XVI, es el m&aacute;s antiguo del municipio) y la parroquia de San"
"  "
"  Sim&oacute;n con su hermosa calcada de acceso; la plaza de la constituci&oacute;n"
"  "
"  donde tambi&eacute;n es muy importante su fiesta patronal.&nbsp; </p>"
"  <p>En el barrio del Monte, para&iacute;so de la flor&iacute;stica, se puede"
"    "
"    admirar una exquisita variedad de &aacute;rboles y plantas floridas, sin"
"    "
"  menospreciar la del cerro Colorado.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">La cabecera municipal se denomina San Sim&oacute;n de Guerrero. Las"
""
"localidades y pueblos son: Los Berros Cuentla, La Cumbre, Estancia Vieja,"
""
"Guardarraya, Jocoyoles, El Mango, Mina de Agua, El Monte, Pe&ntilde;a Redonda,"
""
"Rancho Viejo Cuentla, San Diego Cuentla, San Gabriel Cuentla, Santa Cruz"
""
"y Titipac de Cuentla. </td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El municipio de San Sim&oacute;n de Guerrero tiene personalidad jur&iacute;dica,"
"    "
"    patrimonio y gobierno propios, conforme a lo dispuesto por el art&iacute;culo"
"    "
"    115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos"
"    "
"    como por la Constituci&oacute;n Pol&iacute;tica del Estado Libre y Soberano"
"    "
"    del Estado de M&eacute;xico. </p>"
"    <p>En lo que se refiere a su r&eacute;gimen interior,"
"      "
"      se rige conforme a la Constituci&oacute;n General de la Rep&uacute;blica"
"      "
"      y en la particular del Estado, en las leyes que de una y otra emanan, as&iacute;"
"      "
"      como en el bando municipal y reglamentos que de &eacute;l derivan, circulares"
"      "
"      y disposiciones administrativas que haya aprobado el cuerpo edilicio en"
"      "
"    pleno del ayuntamiento. </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15077/15og077.jpg"" width=""370"" alt=""organigrama San Sim&oacute;n de Guerrero"" /></p>"
"  <p>Se elige democr&aacute;ticamente al presidente municipal, del que depende"
"    "
"    el DIF municipal. Su ayuntamiento se conforma por la secretar&iacute;a"
"    "
"    del ayuntamiento, los consejos de apoyo ciudadano, la Comisi&oacute;n de"
"    "
"    Planeaci&oacute;n y Desarrollo y los delegados municipales. El departamento"
"    "
"    de Tesorer&iacute;a, el Departamento de Desarrollo Urbano, Obras y Servicios"
"    "
"  P&uacute;blicos, la Secci&oacute;n Administrativa y la Comandancia. </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Cada comunidad elige democr&aacute;ticamente a sus delegados y los consejos"
""
"de apoyo ciudadano,  tienen funciones de apoyo al ayuntamiento en las"
""
"tareas administrativas de cada comunidad. Asimismo se eligen las autoridades"
""
"comunales y ejidales.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al M&eacute;xico VI distrito electoral federal, con cabecera"
""
"en Tejupilco, al VIII distrito electoral local, con cabecera en Sultepec."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El marco jur&iacute;dico est&aacute; regido por el Bando de Polic&iacute;a"
"    "
"    y Buen Gobierno, el Reglamento de Hacienda Municipal, el Reglamento de"
"    "
"    Limpia, el Reglamento de Desarrollo Municipal, el Reglamento de Seguridad"
"    "
"    P&uacute;blica, el Reglamento de Panteones y el Reglamento de Mercados."
"    "
"    </p>"
"    <p>Todos ellos regidos por la Constituci&oacute;n Pol&iacute;tica de los Estados"
"      "
"      Unidos Mexicanos como por la Constituci&oacute;n Pol&iacute;tica del Estado Libre"
"      "
"    y Soberano de M&eacute;xico. </p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""252"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""63"">&nbsp;</td>"
"  "
"  </tr>"
"  <tr> "
"    <td>Lino Garc&iacute;a</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cande lario L&oacute;pez</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dionicio Flores Popoca</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Torres Flores</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Florencio Rojas</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Crecenciano Macedo</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio J. Jaimes</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Torres Flores</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio J. Jaimes (2&ordf; "
"    vez)</td>"
"    <td> <center>"
"      1927</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>El&iacute;as Jaimes</td>"
"    <td> <center>"
"      1928-1929</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Julio Cruz</td>"
"    <td> <center>"
"      1930</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo V&aacute;zquez</td>"
"    <td> <center>"
"      1931</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>El&iacute;as Jaimes (2&ordf; "
"    vez)</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bautista V&aacute;quez</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Porfirio Bello</td>"
"    <td> <center>"
"      1936-1937</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. F&eacute;lix Benitez</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Jaimes</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gaudencio Almaz&aacute;n</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Estrada</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Candelario L&oacute;pez "
"    Rosas</td>"
"    <td> <center>"
"      1946-1947</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Garc&iacute;a Jaimes</td>"
"    <td> <center>"
"      1947</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gaudencio Almaz&aacute;n</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Domingo Borboa V&aacute;zquez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Candelario Garc&iacute;a "
"    Maya</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Rojas Mora</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Garc&iacute;a "
"    Cruz</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isa&iacute;as Maya Maya</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio Salgado Jaimes</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Torres V&aacute;zquez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Javier Torres V&aacute;zquez</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Florencio Rojas Morales</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge M. Estrada Cruz</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Torres V&aacute;zquez "
"    (2&ordf; vez)</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Heriberto Morales Bello</td>"
"    <td> <center>"
"      1985-1986</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Javier Torres V&aacute;zquez "
"    (2&ordf; vez)</td>"
"    <td> <center>"
"      1987-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Urbano L&oacute;pez "
"    D&iacute;az</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo Haro Dom&iacute;nguez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eladio Morales Cruzalta</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcelino Cleto Jaime Salinas</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Ram&iacute;rez Vargas </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Porfirio Estrada Cisneros</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ruperto Mora L&oacute;pez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Mario Bernal Rosas</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Ruperto Mora L<U+00F3>pez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Alvarez Noguera, Jos&eacute; Rogelio. El patrimonio cultural del Estado"
""
"de M&eacute;xico, primer ensayo, M&eacute;xico, 1981. <br />"
"</li>"
"  	<li>COESPO, 1996. Proyecciones de la poblaci&oacute;n nacional y estatal"
"  	  "
"  	  por grupos de edad y sexo 1990-2000 y proyecci&oacute;n de la poblaci&oacute;n"
"  	  "
"  	  total del Estado de M&eacute;xico por municipio 1995-2000 MIMEO. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores b&aacute;sicos para"
"  	  "
"  	  la planeaci&oacute;n regional 199. INEGI. XI Censo de Poblaci&oacute;n"
"  	  "
"  	  y Vivienda 1990, Tomo I.&nbsp; <br />"
"  	  </li>"
"  	<li>Guti&eacute;rrez Arzaluz, Pedro/Maurilio Lagunas &Aacute;lvarez. San"
"  	  "
"  	  Sim&oacute;n de Guerrero monograf&iacute;a municipal 1999, Gobierno del"
"  	  "
"  	  Estado de M&eacute;xico/AMECROM, en prensa <br />"
"  	  </li>"
"  	<li>Jaimes Figueroa, Santiago. San Sim&oacute;n de Guerrero monograf&iacute;a"
"  	  "
"  	  municipal, Gobierno del Estado de M&eacute;xico, 1986.&nbsp; <br />"
"  	  </li>"
"  	<li>Macazaga Ordo&ntilde;o, C&eacute;sar. Nombres geogr&aacute;ficos de"
"  	  "
"  	  M&eacute;xico. M&eacute;xico, 1982. <br />"
"  	  </li>"
"  	<li>Olagu&iacute;bel, Manuel de. Onomatolog&iacute;a del Estado de M&eacute;xico,"
"  	  "
"  	  M&eacute;xico, 1975. <br />"
"  	  </li>"
"  	<li>Robelo, Cecilio A. Nombres Geogr&aacute;ficos ind&iacute;genas del"
"  	  "
"  	  Estado de M&eacute;xico, facsimilar de la de 1900. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de San Sim&oacute;n de Guerrero."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Pedro Guti&eacute;rrez Arzaluz.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 077 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
