"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico -TEMOAYA</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"    <td><a name=""00"" id=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"    <td height=""29"" class=""municipio"">temoaya</td>"
"  </tr>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia2"">"
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2""><div align=""center"" class=""texto""></div></td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Temoaya.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Temoaya proviene del n&aacute;huatl Temoayan, que se compone de los"
""
"vocablos Temoa, derivado del verbo temo: &quot;bajar o descender&quot; y de yan,"
""
"que es el efecto de la acci&oacute;n; por lo tanto Temoaya significa: &quot;Lugar"
""
"donde se desciende&quot; o &quot;Cuesta abajo&quot;.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc087.jpg"" alt=""Teomoaya escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Esta compuesto por el ideograma de tepetl &quot;lugar, sitio o cerro&quot; y el"
""
"de otli &quot;camino&quot;, donde las huellas del caminante se hayan descendiendo"
""
"para indicar que se trata de un &quot;lugar de bajada&quot;.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La presencia humana en Temoaya data de la &eacute;poca prehist&oacute;rica,"
"  "
"  ya que as&iacute; lo demuestran diversos vestigios arqueol&oacute;gicos"
"  "
"  como utensilios, herramientas, figuras humanas y los restos de un mamut"
"  "
"  encontrados en los alrededores del municipio. Algunos autores afirman que"
"  "
"  &quot;los otom&iacute;es son un pueblo de un muy remoto pasado..., una especie"
"  "
"  de primeros habitantes de aldeas, villas y ciudades en el centro de M&eacute;xico&quot;,"
"  "
"  con presencia en la zona desde el Precl&aacute;sico. El C&oacute;dice Garc&iacute;a"
"  "
"  Granados se&ntilde;ala un intenso poblamiento del valle de Toluca a principios"
"  "
"  del siglo XII; lo que ha permitido afirmar que Xiquipilco (hoy Jiquipilco"
"  "
"  el Viejo), antecedente del pueblo de Temoaya, fundado hacia el a&ntilde;o"
"      "
"      1220.</p>"
"<p>No hay documentos que mencionen la existencia de Temoaya en aquella"
"  "
"  &eacute;poca. Parece ser que este pueblo surgi&oacute; como una divisi&oacute;n"
"  "
"  de Xiquipilco, a ra&iacute;z de la conquista emprendida por los aztecas"
"  "
"  a fines del siglo XV. La tradici&oacute;n afirma que la cuenta de los a&ntilde;os"
"  "
"  marcaba 12 tochtli -1478- cuando Tlilcuetzpalin, legendario se&ntilde;or"
"  "
"  de los otom&iacute;es, enfrent&oacute; valerosamente al poderoso gobernante"
"  "
"  mexica Axay&aacute;catl, que ambicionaba dominar la zona.</p>"
"  <p>El primer contacto con los espa&ntilde;oles ocurri&oacute; hacia 1521,"
"    "
"    cuando Gonzalo de Sandoval emprendi&oacute; la conquista de Matlatzinco."
"    "
"    Poco despu&eacute;s, fray Alonso Antonio Rangel inici&oacute; la evangelizaci&oacute;n"
"    "
"    de los otom&iacute;es y Xiquipilco qued&oacute; bajo la advocaci&oacute;n"
"    "
"    del ap&oacute;stol Santiago. Por la misma &eacute;poca, este pueblo empez&oacute;"
"    "
"    a contar con su propio cabildo; adem&aacute;s fue concedido en Encomienda"
"    "
"    a Pedro N&uacute;&ntilde;ez, Maese de Roa, quien inici&oacute; el reparto"
"    "
"    de tierras a los espa&ntilde;oles, con las que m&aacute;s tarde habr&iacute;an"
"    "
"    de fundarse las primeras haciendas de la comarca.</p>"
"  <p align=""center""><img src=""15087/15h087-01.jpg"" alt=""Centro Ceremonial Otom&iacute;."" width=""408"" /> </p>"
"  <p>El cura Francisco de Aguilar Martel menciona en su relaci&oacute;n de"
"    "
"    1569, que el pueblo de La Asunci&oacute;n (Temoaya) pertenec&iacute;a a"
"    "
"    la jurisdicci&oacute;n de Xiquipilco. Temoaya empez&oacute; a cobrar importancia"
"    "
"    a ra&iacute;z de la congregaci&oacute;n efectuada el 22 de marzo de 1593,"
"    "
"    en que el virrey de la Nueva Espa&ntilde;a orden&oacute; juntar a los otom&iacute;es"
"    "
"    en un pueblo bien delimitado con el fin de evangelizarlos y ense&ntilde;arlos"
"    "
"    a vivir en &quot;polic&iacute;a&quot;, ya que hasta entonces viv&iacute;an en asentamientos"
"    "
"    dispersos, como ocurre hasta ahora. Varios cronistas de la &eacute;poca"
"    "
"    colonial mencionan que eran &quot;gente serrana&quot; y ten&iacute;an sus poblaciones"
"    "
"    en tierras montuosas y fragosas, permanec&iacute;an dispersos durante"
"    "
"    parte del a&ntilde;o con &quot;achaque de sus sementeras&quot;.</p>"
"  <p> 1600, Xiquipilco fue abandonado y Temoaya qued&oacute;"
"    "
"    sujeto a la jurisdicci&oacute;n del pueblo de San Juan que tom&oacute;"
"    "
"    el nombre de Jiquipilco. Hacia  la separaci&oacute;n civil y eclesi&aacute;stica"
"    "
"    de Temoaya para poder contar con p&aacute;rroco, elegir a su propio cabildo"
"    "
"    y &quot;recaudar los tributos de su majestad&quot; sin intervenci&oacute;n del gobernador"
"    "
"    de Jiquipilco. Con el parecer del virrey Marqu&eacute;s de Valero, el arzobispo"
"    "
"    don Joseph de Lansiego y Eguil&aacute;s decret&oacute;, el 18 de septiembre"
"    "
"    de 1720, la erecci&oacute;n parroquial de Temoaya.</p>"
"<p>A fines del siglo XVIII, el pueblo de Temoaya contaba con un territorio"
"  "
"  bien definido, regido desde la cabecera por las autoridades civiles y religiosas"
"  "
"  representadas por el cabildo y el p&aacute;rroco, respectivamente.</p>"
"<p>Durante la guerra de Independencia, tres d&iacute;as despu&eacute;s"
"  "
"  de la batalla del Cerro de las Cruces, el 2 de noviembre de 1810, &quot;en la"
"  "
"  ma&ntilde;ana march&oacute; el cura Hidalgo con su ej&eacute;rcito, tomando"
"  "
"  el camino del Cerrillo, que entonces llamaban de las Partidas&quot; y pas&oacute;"
"  "
"  por Temoaya junto con Allende, Aldama y la tropa insurgente. </p>"
"  <p>El primer ayuntamiento constitucional de Temoaya se erigi&oacute; en"
"    "
"    1820, con base en la Constituci&oacute;n de C&aacute;diz. M&aacute;s adelante,"
"    "
"    dentro del marco de la federaci&oacute;n de 1824, los vecinos pudieron"
"    "
"    elegir anualmente a sus autoridades.</p>"
"  <p>Ya en el siglo XX, durante la etapa revolucionaria, Temoaya sufri&oacute;"
"    "
"    el acecho de diversos grupos armados que merodeaban por la zona. El 13"
"    "
"    de junio de 1914, una gavilla zapatista muy numerosa procedente de Monte"
"    "
"    Alto (Tlazala), lleg&oacute; a Temoaya en donde saque&oacute; el comercio"
"    "
"    y cometi&oacute; otros desmanes. Buscando acabar con la inseguridad, se"
"    "
"    form&oacute; un grupo con cerca de 100 voluntarios para resguardar a la"
"    "
"    poblaci&oacute;n bajo el mando de Higinio Guadarrama y Melesio Arzate como"
"    "
"    primer y segundo jefes, respectivamente.</p>"
"  <p>En cuanto pas&oacute; el conflicto armado, las autoridades se abocaron"
"    "
"    a lograr el desarrollo del municipio, el cual mostr&oacute; un avance m&aacute;s"
"    "
"    significativo en obras p&uacute;blicas que permitieron su desarrollo y"
"    "
"    le imprimieron una fisonom&iacute;a propia a partir de 1940.</p>"
"  <p>Temoaya es considerado, actualmente, la patria del pueblo otom&iacute;,"
"    "
"    por ser el municipio que cuenta con el mayor n&uacute;mero de habitantes"
"    "
"    de esta etnia en el Estado de M&eacute;xico, los cuales han sido considerados"
"    "
"    la &quot;primera luz en el amanecer de nuestra historia&quot;. Consciente de la importancia"
"    "
"    hist&oacute;rica de este grupo social, el gobierno del Estado de M&eacute;xico"
"    "
"    erigi&oacute; en 1980 el Centro Ceremonial Otom&iacute; como un monumento"
"    "
"    destinado a preservar las tradiciones y rescatar la identidad de este pueblo."
"    "
"    De acuerdo con la &quot;Declaraci&oacute;n de Temoaya&quot; de 1979, desde este centro"
"    "
"    cultural y educativo habr&aacute; de pugnarse porque sea reconocida legalmente"
"    "
"    la complejidad &eacute;tnica de la naci&oacute;n.</p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Mar&iacute;a de Agreda (1852).</strong><br />"
"  Impuso un censo de cuatro mil pesos sobre su hacienda de Buenavista"
""
"para fundar una escuela de primeras letras para ni&ntilde;as. </p>"
"  <p><strong>David Arroyo Archundia (1900-1977).</strong><br />"
"    Gran alfabetizador. Como servidor p&uacute;blico obtuvo un reconocimiento"
"    "
"  a nivel nacional. Presidente municipal (1946-1948) </p>"
"  <p><strong>Melesio Arzate Copado (1876-1966).</strong><br />"
"    Particip&oacute; en la Revoluci&oacute;n Mexicana en las filas constitucionalistas."
"    "
"    Fue reconocido como veterano de la Revoluci&oacute;n. Presidente municipal"
"    "
"  (1918, 1920). </p>"
"  <p><strong>Antonio Becerril Arzate (1910-1996).</strong><br />"
"    Alfabetizador y el gestor m&aacute;s resuelto en la construcci&oacute;n"
"    "
"  de la carretera Toluca-Temoaya. Presidente municipal (1958-1960). </p>"
"  <p><strong>Jes&uacute;s Becerril Serrano (1905-1979).</strong><br />"
"  Campe&oacute;n nacional en charrer&iacute;a. Presidente municipal (1940-1941). </p>"
"  <p><strong>Mario Becerril Serrano (1917). </strong><br />"
"    Miembro del equipo ecuestre que represent&oacute; a M&eacute;xico en"
"    "
"  la olimpiada de Helsinki, Finlandia, en 1952. </p>"
"  <p><strong>Jos&eacute; Mariano Cuevas</strong><strong>(1785-1798).</strong><br />"
"    <strong> </strong>P&aacute;rroco de Temoaya, construy&oacute; la sacrist&iacute;a y la capilla del ap&oacute;stol"
"    "
"    Santiago,  fund&oacute; con su propio peculio una escuela para ni&ntilde;os"
"    "
"  ind&iacute;genas.</p>"
"  <p><strong>Higinio Guadarrama Ceballos (1929).</strong><br />"
"    Primer jefe de voluntarios durante la Revoluci&oacute;n Mexicana. Presidente"
"    "
"  municipal (1919, 1922, 1924, 1926).</p>  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1220"
"    </center></td>"
"    <td valign=""top"">Seg&uacute;n Ixtlilxochitl llegan  los otom&iacute;es al centro de M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1299"
"    </center></td>"
"    <td valign=""top"">Xiquipilco y Xaltocan luchan contra  los mexicas asentados en Chapultepec.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1448"
"    </center></td>"
"    <td valign=""top"">Xiquipilco ayuda a Moctezuma I  con material para construir el templo de Huitzilopochtli.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1462"
"    </center></td>"
"    <td valign=""top"">Batalla de los xiquipilcas contra  los tarascos.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1478"
"    </center></td>"
"    <td valign=""top"">(12 tochtli) Tlilcuetzpalin lucha  contra Axayacatl durante la conquista de Xiquipilco.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1486"
"    </center></td>"
"    <td valign=""top"">Ahu&iacute;zotl reconquista Xiquipilco.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1521"
"    </center></td>"
"    <td valign=""top"">Gonzalo de Sandoval pasa por Temoaya.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1540"
"    </center></td>"
"    <td valign=""top"">Xiquipilco deja de prestar sus  servicios a la Casa de Moneda.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1544"
"    </center></td>"
"    <td valign=""top"">El virrey Antonio de Mendoza concede  una merced de tierras a Pedro N&uacute;&ntilde;ez, Maese de Roa, encomendero  de Xiquipilco.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1559"
"    </center></td>"
"    <td valign=""top"">El visitador Gonzalo D&iacute;az  de Vargas ajusta los tributos que los naturales deb&iacute;an entregar  a Pedro Hern&aacute;ndez Ocotochin, alcalde de la Asunci&oacute;n Temoaya.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1576"
"    </center></td>"
"    <td valign=""top"">El arzobispo Pedro Moya de Contreras  visita Xiquipilco en cuya iglesia existen &quot;unas andas de Se&ntilde;or Santiago  de bulto a caballo&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1593"
"    </center></td>"
"    <td valign=""top"">Congregaci&oacute;n de pueblos  en Temoaya, Santiago Xiquipilco y San Juan.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1594"
"    </center></td>"
"    <td valign=""top"">Muere Francisco de Aguilar Martel,  primer cura de Xiquipilco.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1720"
"    </center></td>"
"    <td valign=""top"">Erecci&oacute;n parroquial de  Temoaya. El bachiller Joseph Antonio de Estrada y Salvatierra toma posesi&oacute;n  como primer cura.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1810"
"    </center></td>"
"    <td valign=""top"">Hidalgo, Allende y Aldama pasan  por Temoaya.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1820"
"    </center></td>"
"    <td valign=""top"">Erecci&oacute;n municipal.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1914"
"    </center></td>"
"    <td valign=""top"">Los zapatistas saquean Temoaya.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1970"
"    </center></td>"
"    <td valign=""top"">Inicia la producci&oacute;n de  &quot;Tapetes Temoaya&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1978"
"    </center></td>"
"    <td valign=""top"">Temoaya se convierte en cabecera  del III distrito electoral. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1980"
"    </center></td>"
"    <td valign=""top"">Inauguraci&oacute;n del Centro  Ceremonial Otom&iacute;.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1986"
"    </center></td>"
"    <td valign=""top"">La parroquia adquiere la dignidad  de santuario.</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m087.jpg"" alt=""Municipio Teomoaya""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se encuentra en la parte centro norte del Estado de M&eacute;xico,"
"      "
"      en las coordenadas 19&ordm;28'50&quot; de latitud norte y 99&ordm;36'12&quot;"
"      "
"      de longitud oeste, a una altura de 2,680 metros sobre el nivel del mar."
"      "
"      </p>"
"      <p>Limita al norte con Jiquipilco y Nicol&aacute;s Romero; al sur con Toluca"
"        "
"        y Otzolotepec; al este con Isidro Fabela, Jilotzingo y Otzolotepec;  al"
"        "
"        oeste con Ixtlahuaca y Almoloya de Ju&aacute;rez. La cabecera municipal"
"        "
"        est&aacute; a 20 kil&oacute;metros al noroeste de Toluca. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">&nbsp;</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su territorio asciende a 190.34 km<sup>2</sup>, que equivalen al 0.88% de la superficie"
""
"del Estado de M&eacute;xico.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Muestra dos porciones bien diferenciadas, la parte monta&ntilde;osa"
""
"en el extremo occidental de la sierra de Monte Alto, con una altura de"
""
"3,500 metros sobre el nivel del mar en la que destacan los cerros Gordo,"
""
"Los Lobos, Xitoxi, Nepeni, Catedral, Cervantes, Las Tablas y Las Navajas;"
""
" la parte baja, con suaves lomer&iacute;os como las lomas del Campamento,"
""
"Los Coyotes, Las Culebras y El Cerrito de Don Melesio.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Destacan los manantiales de El Capul&iacute;n, Caballero, Santiago,"
""
"Tres Ojuelos y Agua Blanca, que dan vida a algunos arroyos y a los r&iacute;os"
""
"Miranda, Caballero y Temoaya. El r&iacute;o Lerma sirve de l&iacute;mite"
""
"sur al municipio y forma a su paso la presa Alzate.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Templado subh&uacute;medo con lluvias en verano y una temperatura media"
"  "
"  anual de 13.4&deg;C. Sus temperaturas extremas van de los 9<U+00B0> a los 35.5&deg;C. Es uno de los lugares m&aacute;s fr&iacute;os del valle de Toluca debido"
"  "
"  a su altitud. La primera helada se registra en octubre o noviembre y la"
"  "
"  &uacute;ltima en abril. La humedad ambiental produce neblina al amanecer"
"  "
"  en un promedio de 24 d&iacute;as al a&ntilde;o. Los vientos dominantes"
"  "
"  son del tipo C con direcci&oacute;n noreste-sureste.</p>"
"  <p><strong>Precipitaci&oacute;n pluvial&nbsp; </strong></p>"
"  <table width=""300"" border=""1"">"
"    <tbody>"
"    <tr>"
"    <td valign=""CENTER"" width=""67%"">Lluvia total</td>"
"    <td valign=""CENTER"" width=""33%""><center>"
"      899.2 mm."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"" width=""67%"">Lluvia m&aacute;xima en 24"
"      "
"    horas</td>"
"    <td valign=""CENTER"" width=""33%""><center>"
"      58.7 mm."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""CENTER"" width=""67%"">Evaporaci&oacute;n</td>"
"    <td>1624.8 mm.</td>"
"    </tr>"
"    </tbody>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>En la parte alta predominan &aacute;rboles de bosque como pino, ocote,"
"    "
"    cedro y oyamel; en las faldas y lomer&iacute;os predominan especies como"
"    "
"    encino, madro&ntilde;o, fresno, gigante y eucalipto, adem&aacute;s de arbustos"
"    "
"    como escobilla, cardo y zacat&oacute;n. En la parte baja hay sauce llor&oacute;n,"
"    "
"    mimbre, trueno, color&iacute;n y tepoz&aacute;n; diversos frutales (peral,"
"    "
"    manzano, membrillo, ciruelo, chabacano, durazno, tejocote y capul&iacute;n),"
"    "
"    plantas medicinales y de ornato, yerbas comestibles y cact&aacute;ceas"
"    "
"    como maguey y nopal. La zona del Centro Ceremonial Otom&iacute; pertenece"
"    "
"    a la reserva ecol&oacute;gica estatal &quot;Parque Otom&iacute;-Mexica&quot;.</p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna silvestre est&aacute; desapareciendo debido al deterioro ecol&oacute;gico"
"    "
"    de la zona monta&ntilde;osa. No obstante, a&uacute;n pueden encontrarse:"
"    "
"    cacomixtle, ardilla, tuza, conejo, liebre, tlacuache, hur&oacute;n, tecolote,"
"    "
"    lechuza, gorri&oacute;n, colibr&iacute; y t&oacute;rtola. La fauna acu&aacute;tica"
"    "
"    desapareci&oacute; del r&iacute;o Lerma hace ya varios a&ntilde;os, pero"
"    "
"    en algunos bordos hay acociles, ajolotes y carpas.<br />  "
"  </p>  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En algunas partes del municipio existen yacimientos de arena, grava"
"  "
"  y tepetate que se utilizan en la industria de la construcci&oacute;n para"
"  "
"  el levantamiento de edificaciones y revestimiento de caminos. </p>"
"  <p>El &aacute;rea forestal, rica en productos maderables, ha estado sujeta"
"    "
"    a una explotaci&oacute;n clandestina, por lo que resulta necesario racionalizar"
"    "
"    su uso con el fin de evitar el deterioro ecol&oacute;gico. </p>"
"  <p>Existen 1,089.7 hect&aacute;reas de cuerpos de agua. Adem&aacute;s,"
"    "
"    se han instalado algunas piscifactor&iacute;as, en las que adem&aacute;s"
"    "
"  de cultivar la trucha se aprovecha el agua de los manantiales. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La regi&oacute;n pertenece al final del Terciario cuando se formaron"
"  "
"  elevaciones como el Xinant&eacute;catl o Nevado de Toluca y la Sierra de"
"  "
"  Monte Alto. La composici&oacute;n geol&oacute;gica de la serran&iacute;a"
"  "
"  se ubica en la transici&oacute;n de tranquitas a andesitas y la de las"
"  "
"  faldas en las tobas pomosas del Plioceno.</p>"
"  <p>Hay suelos del tipo vertisol, andasol, luvisol y planasol. En orden"
"    "
"    de importancia, su uso es agr&iacute;cola (66.62%), forestal (17.20%),"
"    "
"    pecuario (5.19%), urbano (0.39%) y de otros tipos (10.60%). El 57.6% del"
"    "
"    suelo agr&iacute;cola es de punta de riego, el 40% de temporal y el restante"
"    "
"  corresponde a tierras ociosas.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Jiquipilco El Viejo constituye una zona arqueol&oacute;gica inexplorada"
"  "
"  que esconde alg&uacute;n antiguo teocalli. En sus alrededores se han encontrado"
"  "
"  diversos vestigios arqueol&oacute;gicos como figuras humanas, puntas de"
"  "
"  flecha, vasijas, metates y otros utensilios. </p>"
"  <p>Se conservan algunos inmuebles que constituyen parte esencial del legado"
"    "
"    hist&oacute;rico cultural de Temoaya. Destacan el santuario del Se&ntilde;or"
"    "
"    Santiago y las iglesias de los pueblos m&aacute;s antiguos del municipio:"
"    "
"    San Pedro Arriba, La Magdalena Tenexpan, San Diego Alcal&aacute; y San"
"    "
"    Lorenzo Oyamel, que proceden de la &eacute;poca colonial.</p>"
"  <p> Otras construcciones"
"    "
"    con importancia arquitect&oacute;nica son la hacienda de Buenavista, la"
"    "
"    antigua capilla de la hacienda de Path&eacute;, el Rancho de Cordero, el"
"    "
"    Rancho de Luna, el puente del r&iacute;o Lerma (1846) y el puente &quot;Porfirio"
"    "
"    D&iacute;az&quot; (1908), en la antigua ruta del camino real de M&eacute;xico"
"    "
"    a Michoac&aacute;n.</p>"
"  <p>La imagen ecuestre del &quot;Se&ntilde;or Santiago&quot; constituye, en su g&eacute;nero,"
"    "
"    una escultura &uacute;nica en Latinoam&eacute;rica, por su antig&uuml;edad"
"    "
"    y tama&ntilde;o colosal. Es una verdadera reliquia del arte ind&iacute;gena"
"    "
"    colonial, cuya t&eacute;cnica de elaboraci&oacute;n es de origen prehisp&aacute;nico. Se trata de la cl&aacute;sica representaci&oacute;n de Santiago Matamoros"
"    "
"    que muestra a un guerrero medieval a caballo en actitud de combate. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En el Centro Ceremonial Otom&iacute; existe un peque&ntilde;o museo"
""
"did&aacute;ctico que alberga una exposici&oacute;n permanente de diversos"
""
"objetos arqueol&oacute;gicos, hist&oacute;ricos y artesanales de esta etnia. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas </strong></p>"
"  <p>Las principales fiestas est&aacute;n relacionadas con el calendario"
"    "
"    lit&uacute;rgico y las conmemoraciones c&iacute;vicas como el 5 de mayo,"
"    "
"    16 de septiembre y 20 de noviembre, que en general incluyen vistosos desfiles. </p>"
"  <p>Las festividades de mayor tradici&oacute;n pertenecen al culto cat&oacute;lico."
"    "
"    La fiesta m&aacute;s importante se celebra el 25 de julio en honor al &quot;Se&ntilde;or"
"    "
"    Santiago&quot;. Casi todas las comunidades del municipio celebran su fiesta"
"    "
"    titular en medio de pr&aacute;cticas religiosas y profanas que incluyen"
"    "
"    m&uacute;sica, flores, incienso, danzas, ofrendas, velas, portadas florales"
"    "
"    para los templos, cohetes, globos aerost&aacute;ticos, fuegos artificiales,"
"    "
"    procesiones, juegos mec&aacute;nicos, comercio ambulante y baile de feria. </p>"
"  <p>Jiquipilco el Viejo celebra a Santiago Ap&oacute;stol el martes siguiente"
"    "
"    a la fiesta de la cabecera. En San Jos&eacute; Las Lomas hay peleas de"
"    "
"    gallos el 19 de marzo. Otras fiestas importantes son la de Nuestro Padre"
"    "
"    Jes&uacute;s (tercer domingo de enero), la Semana Santa, la Santa Cruz,"
"    "
"    los Fieles Difuntos, la Virgen de Guadalupe, Navidad y A&ntilde;o Nuevo. </p>"
"  <p align=""center""><img src=""15087/15t087-01.jpg"" alt=""Danza de Moros y Cristianos.""width=""290""/> </p>"
"  <p><strong>Danzas </strong></p>"
"  <p>Afloran principalmente durante la fiesta patronal y la Navidad. Existe"
"    "
"    una cuadrilla de caporales que visten calz&oacute;n y camisa de manta,"
"    "
"    dando la nota caracter&iacute;stica los sarapes que portan, pintados de"
"    "
"    color morado con grana y adornados con grecas blancas. Los integrantes"
"    "
"    bailan al son del tambor y el viol&iacute;n, representando a los trabajadores"
"    "
"    de las antiguas haciendas dedicados a cuidar el ganado. </p>"
"  <p>La danza de pastoras es la m&aacute;s com&uacute;n en Temoaya. Est&aacute;"
"    "
"    formada por ni&ntilde;as y adolescentes que portan trajes blancos y un"
"    "
"    velo del mismo color, que al son del tambor y viol&iacute;n bailan y cantan"
"    "
"    frente a una &quot;estrella&quot; que porta el mayordomo que encabeza la cuadrilla."
"    "
"    Cada semana, a partir del 8 de septiembre, d&iacute;a del nacimiento de"
"    "
"    la Virgen Mar&iacute;a, una cuadrilla acude al santuario para presentar"
"    "
"    la danza y sus ofrendas de flores y cohetes. En la Nochebuena danzan todas"
"    "
"    las cuadrillas mientras esperan el nacimiento del Ni&ntilde;o Dios. </p>"
"  <p>Durante la fiesta patronal se presentan grupos de santiagueros y concheros."
"    "
"    Estos &uacute;ltimos, lucen vistosos penachos con plumas de colores, pectoral,"
"    "
"    taparrabo y capa, decorados con motivos prehisp&aacute;nicos; adem&aacute;s,"
"    "
"    en los tobillos llevan una sarta de cascabeles que suenan al ritmo de la"
"    "
"    m&uacute;sica. El ritual de la danza es producto del sincretismo cultural"
"    "
"    entre la religi&oacute;n prehisp&aacute;nica y la cristiana, guarda la relaci&oacute;n"
"    "
"    con el mito solar de la creaci&oacute;n. </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>Persisten ciertas costumbres que hablan del esp&iacute;ritu tradicional"
"    "
"    de la poblaci&oacute;n. Son pr&aacute;cticas que afloran en momentos cruciales"
"    "
"    de la vida, en los usos cotidianos o en los festejos. Entre los grupos"
"    "
"    otom&iacute;es, se conservan con gran fuerza las costumbres relacionadas"
"    "
"    con el &quot;moshte&quot; (ayuda durante la &eacute;poca de cosechas, alg&uacute;n"
"    "
"    festejo familiar o un velorio), el trueque y la celebraci&oacute;n del"
"    "
"  &quot;d&iacute;a de muertos&quot;.</p>"
"  <p>D&iacute;a de muertos.- Se celebra con la preparaci&oacute;n de un altar"
"    "
"    con ofrendas para esperar la visita de las almas de los difuntos. La ofrenda"
"    "
"    para los &quot;muertos chiquitos&quot; incluye chocolate, leche, pan, frutas y dulces,"
"    "
"    entre otras cosas; en cambio, para los difuntos adultos se preparan los"
"    "
"    alimentos que m&aacute;s prefer&iacute;an en vida, botellas de licor, pulque"
"    "
"    y cigarros. La ofrenda se adorna con un sahumerio, calaveras de az&uacute;car,"
"    "
"  borreguitos de alfe&ntilde;ique, velas y flores de cempas&uacute;chil.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Existen algunas piezas musicales de tradici&oacute;n otom&iacute; con"
"  "
"  riesgo de desaparecer, a saber: Chimarec&uacute;, Naki ma Tosho Nj&uacute;"
"  "
"  y Rosa Mar&iacute;a, Chicashti Deni. En otros tiempos durante los casamientos"
"  "
"  se bailaba el Chimarec&uacute; al final de la fiesta para despedir a los"
"  "
"  compadres.</p>"
"  <p>El grupo musical Los Aut&eacute;nticos Otom&iacute;es interpreta sones"
"    "
"    tradicionales como el Chimarec&uacute;, m&uacute;sica religiosa y popular.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La manufactura de ayates, fajas, chincuetes y sarapes, en telares rudimentarios"
""
"de herencia prehisp&aacute;nica, constituyen una expresi&oacute;n aut&eacute;ntica"
""
"del arte otom&iacute; que vino a enriquecerse con el bordado y deshilado,"
""
"pero sobre todo con el anudado de los famosos &quot;Tapetes Temoaya&quot;, que han"
""
"sido catalogados entre los mejores del mundo por su incomparable calidad"
""
"y dise&ntilde;os originales, que reflejan los or&iacute;genes de un pueblo"
""
"lleno de historia, magia y tradiciones.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Productos como barbacoa de carnero, chicharr&oacute;n de cerdo, carnitas,"
""
"longaniza, carpa, tamales de charales, tlacoyos de haba o flor de calabaza,"
""
"el tradicional &quot;taco de plaza&quot; y el t&iacute;pico pulque de la regi&oacute;n,"
""
"han dado fama al tianguis dominical.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El Centro Ceremonial Otom&iacute; resulta atractivo para realizar d&iacute;as"
"  "
"  de campo, caminar y disfrutar del paisaje. Est&aacute; ubicado a 12 kil&oacute;metros"
"  "
"  de la cabecera en medio de tupidos bosques de con&iacute;feras. En d&iacute;as"
"  "
"  festivos hay charreadas en el lienzo local.</p>"
"  <p align=""center""><img src=""15087/15t087-02.jpg"" alt=""Baile Otom&iacute; del '' Chimare Cu ''."" width=""269""/></p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Temoaya.</strong> Cabecera municipal con gran sabor provinciano, cuya principal"
"  "
"  actividad es el comercio. Es la comunidad con mayor infraestructura y concentraci&oacute;n"
"  "
"  de servicios. Se encuentra a 20 kil&oacute;metros de Toluca.</p>"
"  <p><strong>San Pedro Arriba.</strong> Pueblo que concentra buena parte de los talleres familiares"
"    "
"    dedicados a la manufactura de tapetes. Se encuentra a 5 kil&oacute;metros"
"    "
"    de Temoaya.</p>"
"  <p><strong>San Pedro Abajo.</strong> En este lugar se encuentra el Centro Artesanal &quot;Tapetes"
"    "
"    Mexicanos&quot; que tanta fama ha dado a Temoaya. Cuenta con talleres familiares"
"    "
"    donde se elaboran tambi&eacute;n los tapetes. La cr&iacute;a de guajolotes"
"    "
"    es muy importante. Dista 3 kil&oacute;metros de la cabecera.</p>"
"  <p><strong>Jiquipilco</strong>. El Viejo Es considerado la cuna del pueblo otom&iacute;."
"    "
"    Existen vestigios del templo cat&oacute;lico del siglo XVI dedicado al"
"    "
"    Se&ntilde;or Santiago. Sus actividades preponderantes son la agricultura"
"    "
"  y la crianza de guajolotes. Se localiza a 12 kil&oacute;metros de la cabecera.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Consta de un presidente municipal, un s&iacute;ndico procurador y diez"
""
"regidores, seis de mayor&iacute;a y cuatro de representaci&oacute;n proporcional"
""
"electos democr&aacute;ticamente."
"<p><b>Principales Comisiones de Ayuntamiento</b>&nbsp; </p>"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"">"
"  <tbody>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%""><center>"
"    <b>COMISI&Oacute;N</b>"
"  </center></td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    <b>RESPONSABLE</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Gobierno y Administraci&oacute;n</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Presidente municipal"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Justicia y Finanzas</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    S&iacute;ndico procurador"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Agua y Saneamiento y Vivienda</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Primer regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Obras P&uacute;blicas y Desarrollo"
"    "
"    Urbano</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Segundo regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Educaci&oacute;n, Cultura y"
"    "
"    Deporte</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Tercer regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Fomento Agropecuario y Forestal</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Cuarto regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Tenencia de la Tierra, Empleo"
"    "
"    y Alumbrado P&uacute;blico</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Quinto regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Mercados, Rastros, Salud P&uacute;blica"
"    "
"    y Electrificaci&oacute;n</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Sexto regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Turismo</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    S&eacute;ptimo regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Preservaci&oacute;n y Restauraci&oacute;n"
"    "
"    del Medio Ambiente</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Octavo regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Parques, Jardines y Panteones</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Noveno regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">Poblaci&oacute;n</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    D&eacute;cimo regidor"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">&nbsp;</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Secretario"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""CENTER"" width=""70%"">&nbsp;</td>"
"  <td valign=""CENTER"" width=""30%""><center>"
"    Tesorero"
"  </center></td>"
"  </tr>"
"  </tbody>"
"</table>"
"</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15087/15og087.jpg"" width=""370"" alt=""organigrama Teomoaya"" /></p>"
"  <p>Apoyan las acciones del ayuntamiento diversos funcionarios: secretario"
"    "
"    particular, contralor interno, coordinador de derechos humanos, oficial"
"    "
"    conciliador y calificador, presidenta y directora del DIF municipal, as&iacute;"
"    "
"    como los directores de obras p&uacute;blicas, tenencia de la tierra, gobernaci&oacute;n,"
"    "
"    jur&iacute;dico, comunicaci&oacute;n social y seguridad p&uacute;blica."
"    "
"    Existen oficial&iacute;as del registro civil en la cabecera, San Pedro"
"    "
"  Arriba y San Jos&eacute; Las Lomas.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Integradas por delegados, subdelegados, jefes de sector, jefes de manzana,"
""
"jefes de vigilancia, jefes de caminos y consejos de participaci&oacute;n"
""
"ciudadana, designadas por elecci&oacute;n popular, que act&uacute;an en"
""
"sus propias jurisdicciones apoyando la gesti&oacute;n y promoci&oacute;n"
""
"de programas de inter&eacute;s social y cultural. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Temoaya es sede del III Distrito Electoral Local, que incluye los municipios"
""
"de Jiquipilco, Otzolotepec y Xonacatl&aacute;n. Cuenta con dos diputados,"
""
"uno de mayor&iacute;a relativa y otro de representaci&oacute;n proporcional."
""
"Forma parte del IX Distrito Electoral Federal con asiento en Ixtlahuaca"
""
"y pertenece al XIV Distrito Judicial y Rent&iacute;stico de Toluca. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Procede de la Ley Org&aacute;nica Municipal. En forma particular se"
""
"rige por el Bando Municipal de Polic&iacute;a y Buen Gobierno, los reglamentos"
""
"que de &eacute;l se derivan y por las disposiciones aprobadas por el cabildo. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""243"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""92""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""62"">&nbsp;</td>"
"    </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jes&uacute;s Becerril Serrano</td>"
"    <td valign=""CENTER""><center>"
"    1940-1941"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Luis Quiroz Valdez</td>"
"    <td valign=""CENTER""><center>"
"    1942-1943"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Amancio Arzate Archundia</td>"
"    <td valign=""CENTER""><center>"
"    1944-1945"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">David Arroyo Archundia</td>"
"    <td valign=""CENTER""><center>"
"    1946-1948"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Amancio Arzate Archundia</td>"
"    <td valign=""CENTER""><center>"
"    1949-1951"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Froyl&aacute;n Quiroz Becerril</td>"
"    <td valign=""CENTER""><center>"
"    1952-1954"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Agust&iacute;n Quiroz Valdez</td>"
"    <td valign=""CENTER""><center>"
"    1955-1957"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Antonio Becerril Arzate</td>"
"    <td valign=""CENTER""><center>"
"    1958-1960"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER""><U+00C1>ngel Rubio Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1961-1963"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Juan Becerril Arzate</td>"
"    <td valign=""CENTER""><center>"
"    1964-1966"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel Arzate Arzate</td>"
"    <td valign=""CENTER""><center>"
"    1967-1969"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Cutberto Arzate Guadarrama</td>"
"    <td valign=""CENTER""><center>"
"    1970-1972"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Abel de la Vega Berm&uacute;dez</td>"
"    <td valign=""CENTER""><center>"
"    1973-1975"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Abelino Becerril Zacar&iacute;as</td>"
"    <td valign=""CENTER""><center>"
"    1976-1978"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Jes&uacute;s Becerril Victoria</td>"
"    <td valign=""CENTER""><center>"
"    1979-1981"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel T&eacute;llez Arce</td>"
"    <td valign=""CENTER""><center>"
"    1982-1984"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Gonzalo Calder&oacute;n     Garc&iacute;a</td>"
"    <td valign=""CENTER""><center>"
"    1985-1987"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Sixto Reyes Iniesta</td>"
"    <td valign=""CENTER""><center>"
"    1988-1990"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Seraf&iacute;n Arroyo Rubio</td>"
"    <td valign=""CENTER""><center>"
"    1991-1993"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Manuel T&eacute;llez Arce</td>"
"    <td valign=""CENTER""><center>"
"    1994-1996"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td valign=""CENTER"">Rafael Lucio Romero</td>"
"    <td valign=""CENTER""><center>"
"    1997-2000"
"    </center></td>"
"    <td valign=""CENTER"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Apolinar Escobedo Ildefonso <U+00A0></td>"
"    <td><center>"
"    2000-2003"
"    </center></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Guadalupe Victoria Fabi&aacute;n </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>German Colin Arzate</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Valdez Garcia </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Efra<U+00ED>n H<U+00E9>ctor Victoria Fabi<U+00E1>n</td>"
"    <td align=""center"">2013-2015</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Apolinar Escobedo Elizondo</td>"
"    <td align=""center"">2016-2018</td>"
"    <td align=""center"">C.PRI,V,P</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Arzate Becerril, Jes&uacute;s, Temoaya. Monograf&iacute;a Municipal, Instituto"
""
"Mexiquense de Cultura-AMECROM, Toluca, 1999.&nbsp; </li>"
"    <li> Ayuntamiento de Temoaya. Bando municipal 1998. </li>"
"    <li> Plan de desarrollo municipal, Toluca, Gobierno del Estado de"
"    "
"    M&eacute;xico, 1997. </li>"
"    <li> Caballero Arroyo, M&ordf; del Socorro. Temoaya y su folclore, 2&ordf;"
"    "
"    ed., M&eacute;xico, 1985. </li>"
"    <li> Carrasco Pizana, Pedro. Los otom&iacute;es, Toluca, Gobierno del Estado"
"    "
"    de M&eacute;xico, 1979. </li>"
"    <li> Fern&aacute;ndez Cueto, J. P. Tapetes Temoaya, Toluca, Gobierno del"
"    "
"    Estado de M&eacute;xico, s.f.p. </li>"
"    <li> Gobierno del Estado de M&eacute;xico. Panor&aacute;mica socioecon&oacute;mica"
"    "
"    1993, Toluca, IIIGECEM, 1993. </li>"
"    <li>Temoaya. Estad&iacute;stica b&aacute;sica municipal 1995, Toluca,"
"    "
"    IIIGECEM, 1995 (documento in&eacute;dito impreso en computadora). </li>"
"    <li> Gonz&aacute;lez, Carlos H&eacute;ctor. Monograf&iacute;a del municipio"
"    "
"    de Temoaya, Toluca, Gobierno del Estado de M&eacute;xico, 1973. </li>"
"    <li> Lugo Plata, El&iacute;seo. &quot;A pueblear en Temoaya&quot;, en Aventura tur&iacute;stica,"
"    "
"    Toluca, abril de 1992, no. 5, pp. 10-11. </li>"
"    <li> Robelo, Cecilio. Nombres geogr&aacute;ficos ind&iacute;genas del Estado"
"    "
"    de M&eacute;xico, Cuernavaca, Luis G. Miranda impresor, 1900. </li>"
"    <li> Romero Quiroz, Javier. Xiquipilco, Jiquipilco, Toluca, Gobierno del"
"    "
"    Estado de M&eacute;xico-Instituto Mexiquense de Cultura, 1991. </li>"
"  </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Teomoaya."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Lic. en Hist. Jes&uacute;s Arzate Becerril<br /> "
"  Cronista Municipal de Temoaya.&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 087 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
