"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tec&aacute;mac</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tec<U+00C1>mac</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tec&aacute;mac.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Tec&aacute;mac es una palabra de origen n&aacute;huatl, se compone de"
"   "
"   las part&iacute;culas tetl: piedra; camatl: boca y la terminaci&oacute;n&nbsp;C&nbsp; que denota lugar. Esto es: &quot;En la boca de piedra&quot;.</p>"
"   <p>El nombre oficial del municipio es: Tec&aacute;mac y la cabecera se&nbsp;"
"   "
"   denomina: Tec&aacute;mac de Felipe Villanueva.&nbsp; El pueblo de Tec&aacute;mac"
"   "
"   es de origen prehisp&aacute;nico, fundado&nbsp; por los mexicas en el a&ntilde;o"
"   "
"   de 1202.&nbsp; El agregado de Felipe Villanueva de la cabecera, se aplic&oacute;"
"   "
"   conforme a la Ley Org&aacute;nica Municipal, con fecha del&nbsp; 25 de"
"   "
"  abril de 1957.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc081.jpg"" alt=""Tec&aacute;mac escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los primeros indicios que muestran la&nbsp; presencia de animales prehist&oacute;ricos"
"  "
"  en la zona de Tec&aacute;mac, son los huesos de mamut encontrados en el&nbsp;"
"  "
"  pueblo de Reyes Acozac y San Pedro Atzompa,  se encuentran asociados con&nbsp;"
"  "
"  utensilios elaborados por el hombre, con una antig&uuml;edad que oscila"
"  "
"  entre 8 y 15 mil a&ntilde;os. </p>"
"  <p>Despu&eacute;s que los hombres comenzaron a ser sedentarios, se establecieron"
"    "
"    las primeras aldeas en el&nbsp; valle de Tec&aacute;mac, con grupos de"
"    "
"    olmecas procedentes del sur y nahuas del occidente. </p>"
"  <p>Durante el horizonte cl&aacute;sico, Tec&aacute;mac y los pueblos aleda&ntilde;os,"
"    "
"    participan de manera activa en&nbsp; intercambios culturales, econ&oacute;micos,"
"    "
"    religiosos y dem&aacute;s, con la gran metr&oacute;poli de Teotihuacan. </p>"
"  <p>Alrededor del 1200, el caudillo chichimeca X&oacute;lotl se establece"
"    "
"    en un cerro a orillas de la laguna de Xaltocan, en donde hoy es el pueblo"
"    "
"    de San Lucas X&oacute;loc. </p>"
"  <p>Durante el a&ntilde;o de 1202, Tec&aacute;mac es fundado por los mexicas"
"    "
"    en su peregrinaci&oacute;n, hacia la creaci&oacute;n de la gran ciudad"
"    "
"    de M&eacute;xico-Tenochtitl&aacute;n. </p>"
"  <p>En el a&ntilde;o de 1395, aparece por primera vez registrado en el C&oacute;dice"
"    "
"    el nombre de Tec&aacute;mac, se trata de los anales de Cuautitl&aacute;n"
"    "
"    o C&oacute;dice Chimalpopoca; cuando se dice que: &quot;<U+0080><U+009C>Los otomies de Xaltocan"
"    "
"    hu&iacute;an constantemente a Tec&aacute;mac, del miedo que les ten&iacute;an"
"    "
"    a los chichimecas de Cuautitl&aacute;n"".</p>"
"  <p>Despu&eacute;s de la conquista de los espa&ntilde;oles, el 30 de junio"
"    "
"    de 1520, Hern&aacute;n Cortes es derrotado con su ej&eacute;rcito sobre"
"    "
"    la calzada de Tacuba, huyendo&nbsp; fuera del Valle de M&eacute;xico, pasando"
"    "
"    en su retirada por los pueblos de Zitlaltepec, X&oacute;loc y Otumba, hasta"
"    "
"    llegar a Tlaxcala.</p>"
"  <p>En el a&ntilde;o de 1522, Tec&aacute;mac fue encomienda de Juan Gonz&aacute;lez"
"    "
"    Ponce de Le&oacute;n, quien falleci&oacute; en 1540, hered&aacute;ndola"
"    "
"    a&nbsp; su hijo Juan Ponce de Le&oacute;n.</p>"
"  <p>A finales del siglo XVI, Tec&aacute;mac fue confiscada por la Corona"
"    "
"    Espa&ntilde;ola y posteriormente administrada bajo la Jurisdicci&oacute;n"
"    "
"    del Corregimiento de Santo Tom&aacute;s Chiconautla. </p>"
"  <p>El 2 de marzo de 1824, se erige el Estado de M&eacute;xico y al a&ntilde;o"
"    "
"    siguiente, el 12 de septiembre de 1825, se erige el municipio de Tec&aacute;mac."
"    "
"    El H. Ayuntamiento de aquel&nbsp; entonces celebra su primera sesi&oacute;n"
"    "
"    oficial; asent&aacute;ndose en acta de cabildo el 5 de diciembre del mismo"
"    "
"    a&ntilde;o. </p>"
"  <p>El 5 de febrero de 1862 nace en la cabecera municipal de Tec&aacute;mac,"
"    "
"    el ilustre m&uacute;sico mexicano Felipe Villanueva, que le dio gloria"
"    "
"    y fama a la m&uacute;sica de nuestro pa&iacute;s en el extranjero,"
"    "
"    a finales del siglo pasado. Desgraciadamente Felipe Villanueva fallece"
"    "
"    a los 31 a&ntilde;os de edad, en la ciudad de M&eacute;xico.</p>"
"  <p>Con el estallido de la Revoluci&oacute;n Mexicana de 1910, se unen a"
"    "
"    la causa algunos habitantes del Municipio de Tec&aacute;mac, como Cirino"
"    "
"    Serna, Modesto y Emilio Soto, Jer&oacute;nimo Flores, Cruz Ch&aacute;vez"
"    "
"    y soldaderas como Margarita L&oacute;pez, todos ellos originarios de San"
"    "
"    Jer&oacute;nimo Xonacahuacan, engrosando las filas del Ej&eacute;rcito"
"    "
"    Libertador del Sur de Emiliano Zapata.</p>"
"  <p>En 1933, la Parroquia de Tec&aacute;mac es declarada monumento hist&oacute;rico"
"    "
"    por el gobierno federal.</p>"
"  <p>Por decreto del 8 de septiembre de 1944, siendo gobernador del Estado"
"    "
"    de M&eacute;xico, el Lic. Isidro Fabela, la legislatura de la entidad decret&oacute;"
"    "
"    que Tec&aacute;mac llevara el nombre de Felipe Villanueva.</p>"
"  <p>En los a&ntilde;os de 1961 y 1962, el Ej&eacute;rcito del Trabajo conformado"
"    "
"    por los vecinos de la localidad, construyeron el Palacio Municipal, de"
"    "
"    singular arquitectura, usando cantera rosa y de la regi&oacute;n.&nbsp;Fue inaugurado en el mes de agosto de 1962 por el presidente de la Rep&uacute;blica,"
"    "
"    Lic. Adolfo L&oacute;pez Mateos y por el Gobernador de la entidad, Dr."
"    "
"    Gustavo Baz, el Diputado Local Dr. Marcelo Palafox y el&nbsp; Presidente"
"    "
"    Municipal C. Germ&aacute;n Est&eacute;vez.</p>"
"  <p>En el periodo de 1979-1981, el H. Ayuntamiento de Tec&aacute;mac"
"    "
"    y el pueblo del municipio, rindieron homenaje p&oacute;stumo el"
"    "
"    5 de febrero de 1981, a Felipe Villanueva en la Rotonda de los Hombres Ilustres del Pante&oacute;n Civil de la Ciudad de M&eacute;xico,"
"    "
"    remodelando su sepulcro y construyendo un busto de bronce y una l&aacute;pida"
"    "
"    con inscripciones a la memoria del ilustre m&uacute;sico mexicano.</p>"
"  <p>El 28 de mayo de 1993, El Consejo Nacional para la Cultura y las Artes,"
"    "
"    el Gobierno del Estado de&nbsp; M&eacute;xico, a trav&eacute;s del Instituto"
"    "
"    Mexiquense de Cultura y el H. Ayuntamiento de Tec&aacute;mac rindieron"
"    "
"    merecido homenaje a Felipe Villanueva en el Primer Centenario de su fallecimiento. </p>"
"  <p>A partir de los a&ntilde;os sesenta Tec&aacute;mac comienza a obtener"
"    "
"    una fisonom&iacute;a m&aacute;s urbana. De los setenta a los ochenta el"
"    "
"    municipio, demogr&aacute;ficamente crece de forma acelerada. </p>"
"  <p>Una muestra de su modernizaci&oacute;n y urbanizaci&oacute;n del municipio"
"    "
"    se da en el trienio 1994 a 1996, donde queda completa casi la pavimentaci&oacute;n"
"    "
"    de calles, guarniciones y banquetas.</p>"
"  <p>Remodelando un tramo de la carretera federal M&eacute;xico-Pachuca,"
"    "
"    para crear el bulevar Tec&aacute;mac, adem&aacute;s de la creaci&oacute;n"
"    "
"    importante de obras como el libramiento Sor Juana In&eacute;s, el inicio"
"    "
"    del Hospital Regional y el parque Ecol&oacute;gico Sierra Hermosa.</p>"
"  <p>A partir del 1&ordm; de enero&nbsp; de 1997 toma posesi&oacute;n el"
"    "
"    nuevo Ayuntamiento de Tec&aacute;mac, siendo con este acontecimiento la"
"    "
"    primera vez en la historia del municipio que un partido de oposici&oacute;n"
"    "
"  gana las elecciones incluyendo la diputaci&oacute;n local.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Felipe de Jes&uacute;s Villanueva Guti&eacute;rrez (1862-1893).</strong><br />"
"  M&uacute;sico y compositor naci&oacute; en 1862 en Tec&aacute;mac y"
""
"muri&oacute; en 1893 en la ciudad de M&eacute;xico. Destacado m&uacute;sico"
""
"y compositor de gran variedad de ritmos como valses, mazurkas, Schottis,"
""
"polkas y otros.&nbsp; Es considerado por la cr&iacute;tica musical como"
""
"el creador de la danza mexicana y precursor del nacionalismo musical.</p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>21 000 a.C.</center>"
""
"</td>"
""
""
""
"<td>Piedra volc&aacute;nica en la"
""
"parte alta de Atzompa, sobre las faldas del cerro de San Pablo Tecalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>10 000 a.C.</center>"
""
"</td>"
""
""
""
"<td>Utensilios de piedra labrada hallados"
""
"en excavaciones dentro del territorio municipal de Tec&aacute;mac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>8 000 a.C.</center>"
""
"</td>"
""
""
""
"<td>A orillas del lago de Xaltocan"
""
"habitan animales, como proboc&iacute;deos y cam&eacute;lidos. En los pueblos"
""
"de San Pedro Atzompa, Reyes Acozac, San Lucas X&oacute;loc y Santa luc&iacute;a"
""
"fueron encontrados vestigios de mamut junto con restos de cam&eacute;lidos"
""
"y felinos, acompa&ntilde;ados de puntas de obsidiana.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>300 a.C.</center>"
""
"</td>"
""
""
""
"<td>A finales del horizonte Precl&aacute;sico"
""
"un grupo de olmecas con influencia teotihuacana se suma a algunos habitantes"
""
"de origen nahua que han conformado aldeas a orillas del lago de Xaltocan,"
""
"como Tec&aacute;mac, Tecalco, Atzompa, Ajoloapan, todav&iacute;a sin sus"
""
"nombres formales en n&aacute;huatl.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>200 a.C.</center>"
""
"</td>"
""
""
""
"<td>A partir de este a&ntilde;o, Tec&aacute;mac"
""
"y los pueblos vecinos participan de manera activa en los intercambios culturales,"
""
"econ&oacute;micos y sociales con la gran metr&oacute;poli de Teotihuacan,"
""
"dada su cercan&iacute;a."
""
"<p>Se desarrolla vigorosamente la agricultura, en especial"
""
"el cultivo del ma&iacute;z. Tec&aacute;mac era gobernada en ese entonces"
""
"por Chimalma. ""El de la mano de escudo&quot;.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1063</center>"
""
"</td>"
""
""
""
"<td>Tec&aacute;mac es gobernada por"
""
"Matlaltotol. ""P&aacute;jaro verde"", Cuautitl&aacute;n por Chicantonatiuh"
""
"y Tula por Mixcoamazatzin.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1066</center>"
""
"</td>"
""
""
""
"<td>El rey Xolotl se establece en"
""
"una aldea cerca de un cerro y al norte de la ribera del lago de Xaltocan"
""
"(actualmente San Lucas X&oacute;loc).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1200</center>"
""
"</td>"
""
""
""
"<td>Una peregrinaci&oacute;n azteca"
""
"llega a Xaltocan y permanecen cuatro a&ntilde;os, tiempo que les permiti&oacute;"
""
"tener tratados con los de Tec&aacute;mac y otros pueblos cercanos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1202</center>"
""
"</td>"
""
""
""
"<td>Los aztecas fundan Tec&aacute;mac"
""
"y sus pueblos colindantes, imponen el nombre en idioma n&aacute;huatl."
""
"En ese momento gobernaba a Tec&aacute;mac Tlilcueztpalin, ""Lagartija negra"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1396</center>"
""
"</td>"
""
""
""
"<td>Tec&aacute;mac era gobernado por"
""
"Cuauhc&oacute;atl, ""Serpiente &aacute;guila"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1520</center>"
""
"</td>"
""
""
""
"<td>Hern&aacute;n Cort&eacute;s y"
""
"sus huestes, en su vergonzosa retirada, pasan por Zitlaltepec, X&oacute;loc,"
""
"Tec&aacute;mac y al llegar a Texcoco son acosados por la gente de Cacamatzin."
""
"Cort&eacute;s al salir de Texcoco se dirige a Otumba y finalmente huye"
""
"a Tlaxcala.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>Es derrotado y conquistado el"
""
"pueblo de Tec&aacute;mac, en donde perece el gobernante del calpulli Chimalquetzalli,"
""
"Tec&aacute;mac es conquistado personalmente por Hern&aacute;n Cort&eacute;s.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1522</center>"
""
"</td>"
""
""
""
"<td>Tec&aacute;mac es asignada y encomendada"
""
"por Hern&aacute;n Cort&eacute;s a Juan Gonz&aacute;lez Ponce de Le&oacute;n."
""
"Tec&aacute;mac es designada cabecera pol&iacute;tica por los espa&ntilde;oles"
""
"y fundado su primer ayuntamiento. Su primer tlatoani (alcalde) impuesto"
""
"por los espa&ntilde;oles, fue Atotol.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1551</center>"
""
"</td>"
""
""
""
"<td>Desarrollo importante del tianguis"
""
"y el comercio en Tec&aacute;mac. Se proyectan importantes v&iacute;as de"
""
"comunicaci&oacute;n, como el camino real a Texcoco, la calzada M&eacute;xico-Pachuca y el camino real a Tezontepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1555</center>"
""
"</td>"
""
""
""
"<td>Tec&aacute;mac es bautizada con"
""
"el nombre de Santa Cruz por la orden de los agustinos, iniciando la edificaci&oacute;n"
""
"de su parroquia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1556</center>"
""
"</td>"
""
""
""
"<td>Se registra que el tlatoani (alcalde)"
""
"y los dem&aacute;s funcionarios de Tec&aacute;mac segu&iacute;an siendo"
""
"ind&iacute;genas, y a mediados de ese a&ntilde;o se agrega una nueva autoridad,"
""
"un gobernador espa&ntilde;ol.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1560</center>"
""
"</td>"
""
""
""
"<td>Se registran como estancias sujetas"
""
"a Tec&aacute;mac: Ajoloapan, Xonacahuacan y Atzompa, mientras que Ozumbilla,"
""
"Xoloc y Tecalco pertenec&iacute;an a Tlatelolco; Cuautliquixco, Tecalco"
""
"y Ozumbilla pertenec&iacute;an a Tenochtitlan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1570</center>"
""
"</td>"
""
""
""
"<td>Tec&aacute;mac pertenec&iacute;a"
""
"a la cabecera religiosa del convento de Acolman.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1580</center>"
""
"</td>"
""
""
""
"<td>Se escribe la relaci&oacute;n"
""
"geogr&aacute;fica de Tec&aacute;mac que pertenec&iacute;a al partido de"
""
"Chiconautla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>&nbsp;</td>"
""
""
""
"<td>Tec&aacute;mac ten&iacute;a como"
""
"gobernador a don Juan Mazatzin (indio).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1594</center>"
""
"</td>"
""
""
""
"<td>Tec&aacute;mac, Xaltocan y Ecatepec"
""
"quedaron comprendidos en la alcald&iacute;a mayor de Ecatepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1598</center>"
""
"</td>"
""
""
""
"<td>3 de mayo. Es concluida la edificaci&oacute;n"
""
"de la parroquia de Santa Cruz Tec&aacute;mac, con excepci&oacute;n de su"
""
"retablo, ese mismo d&iacute;a se lleva a cabo la consagraci&oacute;n de"
""
"su altar.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1618</center>"
""
"</td>"
""
""
""
"<td>Tec&aacute;mac era considerado"
""
"como uno de los principales productores de pulque, junto con Acolman, Chiconautla,"
""
"Ecatepec, Xaltocan y Teotihuacan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1623</center>"
""
"</td>"
""
""
""
"<td>El gran lago de Xaltocan ya se"
""
"hab&iacute;a subdividido en las lagunas de Tec&aacute;mac, Xaltocan, San"
""
"Crist&oacute;bal y Zumpango.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1632</center>"
""
"</td>"
""
""
""
"<td>Se ordena en Tec&aacute;mac la"
""
"suspensi&oacute;n del repartimiento.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1761</center>"
""
"</td>"
""
""
""
"<td>Fray Miguel de Herrera, pinta"
""
"algunos lienzos al &oacute;leo en la parroquia de Santa Cruz Tec&aacute;mac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1768</center>"
""
"</td>"
""
""
""
"<td>La parroquia de Tec&aacute;mac"
""
"deja de pertenecer al clero regular (a la orden religiosa de los agustinos)"
""
"y pasa a ser administrada por el clero secular de la arquidi&oacute;cesis"
""
"de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1777</center>"
""
"</td>"
""
""
""
"<td>La parroquia de Santa Cruz de"
""
"Tec&aacute;mac elabora una estad&iacute;stica de las principales castas"
""
"de la cabecera y pueblos sujetos: Zacualuca, Ozumbilla (Aztacalco), Cuautliquixco"
""
"y Atzompa, y de haciendas y ranchos como: San Miguel, La Redonda, Santa"
""
"Ana, San Diego, San Andr&eacute;s y Ojo de Agua.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1790</center>"
""
"</td>"
""
""
""
"<td>Dentro del primer censo general"
""
"de poblaci&oacute;n ordenado por Revillagigedo se registran todos los pueblos"
""
"que integran actualmente el municipio de Tec&aacute;mac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1803</center>"
""
"</td>"
""
""
""
"<td>Se realiza el tercer censo de"
""
"poblaci&oacute;n en el pueblo de Santa Cruz Tec&aacute;mac, se registra"
""
"un total de 531 habitantes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1824</center>"
""
"</td>"
""
""
""
"<td>El 18 de marzo se env&iacute;a"
""
"una circular a los alcaldes de Chiconautla, Ozumbilla, Atzompa, Tec&aacute;mac,"
""
"San Jer&oacute;nimo, Santo Domingo, Santa Mar&iacute;a Ajoloapan, Reyes"
""
"Acozac, X&oacute;loc y Cuautlalpan. Se notifica al Supremo Gobierno del"
""
"Estado de M&eacute;xico la imposibilidad de integrar la milicia nacional"
""
"en el pueblo de San Lucas X&oacute;loc. Se proclama la constituci&oacute;n"
""
"de la Rep&uacute;blica bajo el sistema federal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1825</center>"
""
"</td>"
""
""
""
"<td>El 12 de septiembre se erige el"
""
"municipio de Santa Cruz Tec&aacute;mac, siendo su primer presidente municipal"
""
"Juan Nepomuceno Obreg&oacute;n. El 5 de diciembre, se realiza la primera"
""
"sesi&oacute;n de cabildo del H. Ayuntamiento de Tec&aacute;mac, asent&aacute;ndose"
""
"la primera acta ese d&iacute;a, preside la municipalidad de Tec&aacute;mac"
""
"el alcalde primero C. Juan Nepomuceno Obreg&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1835</center>"
""
"</td>"
""
""
""
"<td>Se analiza la exposici&oacute;n"
""
"de motivos dada en la ciudad de Toluca por los representantes del Estado"
""
"al Congreso General sobre la adopci&oacute;n del sistema representativo"
""
"popular central, el H. Ayuntamiento de Tec&aacute;mac secunda la mencionada"
""
"exposici&oacute;n con base en los s&oacute;lidos fundamentos en que se"
""
"apoya.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1837</center>"
""
"</td>"
""
""
""
"<td>Se determinan las secciones electorales"
""
"del municipio: Primera Tec&aacute;mac, San Pablo Tecalco, hacienda San"
""
"Mart&iacute;n, Santa Ana y la Redonda; Segunda Ozumbilla, San Pedro Atzompa,"
""
"San Francisco; Tercera San Jer&oacute;nimo y su anexo el barrio de San"
""
"Pedro, Santa Mar&iacute;a y Santo Domingo Ajoloapan; Cuarta San Bartolom&eacute;"
""
"Cuautlalpan.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1857</center>"
""
"</td>"
""
""
""
"<td>Los vecinos de San Jer&oacute;nimo,"
""
"Santo Domingo y Santa Mar&iacute;a Ajoloapan pretenden anexarse, por la"
""
"jurisdicci&oacute;n eclesi&aacute;stica, a la parroquia de Tec&aacute;mac,"
""
"siendo notoria la raz&oacute;n de conveniencia que alegan; el cuerpo municipal"
""
"otorga su apoyo a la petici&oacute;n, pues en ello se ve el punto de uni&oacute;n"
""
"de la jurisdicci&oacute;n eclesi&aacute;stica y civil.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1862</center>"
""
"</td>"
""
""
""
"<td>Nace en Tec&aacute;mac el ilustre"
""
"m&uacute;sico y compositor Felipe de Jes&uacute;s Villanueva Guti&eacute;rrez.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1874</center>"
""
"</td>"
""
""
""
"<td>Por decreto del partido pol&iacute;tico,"
""
"se acuerda que a partir de esta fecha, la municipalidad se denominar&aacute;:"
""
"Tec&aacute;mac.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1879</center>"
""
"</td>"
""
""
""
"<td>Son publicadas las primeras composiciones"
""
"de Felipe Villanueva La Erupci&oacute;n del Pe&ntilde;&oacute;n y La Llegada"
""
"del Cicl&oacute;n"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1893</center>"
""
"</td>"
""
""
""
"<td>Fallece en la ciudad de M&eacute;xico"
""
"el m&uacute;sico y compositor Felipe Villanueva.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1910</center>"
""
"</td>"
""
""
""
"<td>Con motivo de las partes que se"
""
"remiten a la superioridad, en los que se ha observado un incremento de"
""
"los delitos de robo y asaltos, se recomienda dictar las medidas m&aacute;s"
""
"en&eacute;rgicas a fin de redoblar la vigilancia, previendo a los auxiliares"
""
"municipales vigilen las pulquer&iacute;as, por ser ah&iacute; donde se"
""
"re&uacute;ne la gente para ponerse de acuerdo para llevar a cabo sus fechor&iacute;as.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>Antonio Serna, originario de San"
""
"Jer&oacute;nimo Xonacahuacan, revolucionario zapatista, traicionado por"
""
"sus amigos y compadres, quienes lo entregan a las tropas de Francisco I."
""
"Madero en su propio pueblo, es fusilado el 30 de agosto del mismo a&ntilde;o"
""
"en el municipio de Chalco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1922</center>"
""
"</td>"
""
""
""
"<td>Se integra la comisi&oacute;n"
""
"agraria para el levantamiento de un censo en Ozumbilla, X&oacute;loc, San"
""
"Jer&oacute;nimo y Barrio de San Pedro. Se solicita a los hacendados del"
""
"municipio datos sobre el n&uacute;mero de ganado con que cuentan, para"
""
"integrar la estad&iacute;stica respectiva.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1933</center>"
""
"</td>"
""
""
""
"<td>La parroquia de Santa Cruz Tec&aacute;mac"
""
"es declarada monumento nacional.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1939</center>"
""
"</td>"
""
""
""
"<td>El Ayuntamiento acuerda que para"
""
"el 24 de febrero se haga un recorrido en toda o parte de la jurisdicci&oacute;n"
""
"municipal, a efecto de recolectar, entre los comerciantes y personas de"
""
"buena voluntad, fondos para la compra de la Bandera Nacional destinada"
""
"para el palacio municipal, en vista de que la que existe ya est&aacute;"
""
"en malas condiciones.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1944</center>"
""
"</td>"
""
""
""
"<td>Se recibe un ejemplar de la Gaceta"
""
"del Gobierno en que aparece publicado el Decreto No. 44, por el cual se"
""
"da a conocer que en lo sucesivo el municipio ser&aacute; reconocido con"
""
"el nombre de Tec&aacute;mac de Felipe Villanueva.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1958</center>"
""
"</td>"
""
""
""
"<td>El Secretario de la Defensa Nacional"
""
"ordena iniciar los tr&aacute;mites con el fin de obtener la expropiaci&oacute;n"
""
"de 63 hect&aacute;reas pertenecientes a terrenos comunales de Tec&aacute;mac,"
""
"en virtud de que son indispensables para las instalaciones de la Base A&eacute;rea"
""
"Militar No. 1 de Santa Luc&iacute;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1960</center>"
""
"</td>"
""
""
""
"<td>Se estudia la posibilidad de llevar"
""
"a cabo la construcci&oacute;n de un nuevo palacio municipal, pues el existente"
""
"carece de condiciones necesarias para prestar un buen servicio; solicitando"
""
"que el Gobierno del Estado formule el plano respectivo y al mismo tiempo"
""
"proporcione la direcci&oacute;n t&eacute;cnica de la obra.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1961</center>"
""
"</td>"
""
""
""
"<td>Se lleva a cabo una sesi&oacute;n"
""
"extraordinaria de cabildo para acordar la fecha de la demolici&oacute;n"
""
"del actual palacio municipal, con la presencia del C. secretario general"
""
"de gobierno, Dr. Jorge Jim&eacute;nez Cant&uacute; y el doctor Marcelo"
""
"Palafox C&aacute;rdenas, diputado local, la Junta de Mejoramiento, delegados"
""
"municipales y habitantes en general.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1962</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el nuevo palacio municipal"
""
"ante la presencia del presidente de la Rep&uacute;blica, licenciado Adolfo"
""
"L&oacute;pez Mateos; el gobernador del Estado de M&eacute;xico, doctor"
""
"Gustavo Baz, y el presidente municipal, Germ&aacute;n Est&eacute;vez, as&iacute;"
""
"como los delegados municipales, Juntas de Mejoramiento Moral, C&iacute;vico"
""
"y Material, Sociedad de Padres de Familia y p&uacute;blico en general.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1981</center>"
""
"</td>"
""
""
""
"<td>Se devela el monumento y busto"
""
"del ilustre m&uacute;sico y compositor Felipe Villanueva, en la Rotonda"
""
"de los Hombres Ilustres del Pante&oacute;n Civil de Dolores, en el D.F.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1983</center>"
""
"</td>"
""
""
""
"<td>Se plantea el error en los se&ntilde;alamientos"
""
"que ha hecho el gobierno estatal en las delimitaciones del municipio, ya"
""
"que en algunos puntos las se&ntilde;ales han sido colocadas en lugares"
""
"incorrectos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1994</center>"
""
"</td>"
""
""
""
"<td>Decreto publicado en la Gaceta"
""
"de Gobierno del Estado de M&eacute;xico, por el que se crea el Parque Estatal"
""
"Ecol&oacute;gico, Tur&iacute;stico y Recreativo, denominado Sierra Hermosa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1995</center>"
""
"</td>"
""
""
""
"<td>Inicia el Sexto Festival Cultural"
""
"de Oto&ntilde;o del Estado de M&eacute;xico, distinguiendo al municipio"
""
"de Tec&aacute;mac como sede de tan importante evento.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1996</center>"
""
"</td>"
""
""
""
"<td>Gira del gobernador, licenciado"
""
"C&eacute;sar Camacho Quiroz y el Secretario de Comunicaciones y Transportes,"
""
"Carlos Ruiz Sacrist&aacute;n, con el objeto de llevar a cabo la integraci&oacute;n"
""
"del municipio a la red metropolitana de TELMEX.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m081.jpg"" alt=""Municipio Tec&aacute;mac""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tec&aacute;mac se localiza en la parte nororiente de"
"      "
"      la capital del estado de M&eacute;xico y al norte del Distrito Federal,"
"      "
"      en la regi&oacute;n conocida como el Valle de M&eacute;xico. sus coordenadas"
"      "
"      son 19&deg;43'<U+0080><U+0099> latitud norte y 98&ordm;58' de longitud oeste, a una altura"
"      "
"      de 2,340 sobre el nivel del mar.</p>"
"      <p>Limita al norte con el estado de Hidalgo"
"        "
"        y Temascalapa; al sur con Ecatepec, Acolman y Coacalco; al oeste con Zumpango,"
"        "
"        Nextlalpan, Tonanitla, Tultitlan y Coacalco; al oeste con Temascalapa y Teotihuacan."
"        "
"        Su distancia aproximada con la capital del estado es de 100 kil&oacute;metros. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio de Tec&aacute;mac posee una extensi&oacute;n territorial"
""
"de 157.34 kil&oacute;metros cuadrados y el porcentaje que representa respecto"
""
"a la superficie del estado es del 0.69 %.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Por estar ubicado el municipio en un Valle y a orillas de lo que fuera el lago de Xaltocan, no cuenta con ning&uacute;n sistema monta&ntilde;oso en la regi&oacute;n del municipio, &uacute;nicamente posee tres cerros aislados, cerro de San Pablo con una altitud de 2,570 msnm (<strong>msnm: </strong>metros sobre el nivel del mar), Xoloc con 2,470 msnm y Colorado con 2,370 msnm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En la actualidad el municipio de Tec&aacute;mac no cuenta con ning&uacute;n"
""
"sistema hidrografico. En &eacute;pocas de lluvia se forman peque&ntilde;os"
""
"riachuelos. Cuenta con pozos de profundidad mediana.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima predominante de la localidad es templado, semiseco y con lluvias"
""
"en verano. Semifr&iacute;o en el cerro de San Pablo y en la parte nororiente."
""
"La temperatura media anual es de 16.4&ordm;C, con un m&aacute;ximo de 31.5&ordm;C y una m&iacute;nima de 6.5&ordm;C. Tiene una precipitaci&oacute;n pluvial"
""
"promedio anual de 636 mm. Se registran heladas de octubre a marzo. La variedad"
""
"de clima es notoria durante las cuatro estaciones del a&ntilde;o. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Por las condiciones geogr&aacute;ficas de la regi&oacute;n y los actuales"
"  "
"  asentamientos humanos, la fauna silvestre no es abundante en cantidad,"
"  "
"  pero s&iacute; en variedad.</p>"
"  <p><b>Flora</b></p>"
"  <p>El &aacute;rbol que ha proliferado es el pir&uacute;, debido al clima"
"    "
"    y tipo de suelo es muy com&uacute;n las diversas variedades de nopal y"
"    "
"    maguey, as&iacute; como &oacute;rganos, biznagas, abrojo y otros. De las"
"    "
"    flores y otras plantas las m&aacute;s comunes son el girasol, el mirasol,"
"    "
"    acahual, nabo, jaramao.</p>"
"  <p><b>Fauna</b></p>"
"  <p>En cuanto a fauna los animales m&aacute;s comunes son conejos, liebres"
"    "
"  y ardillas; diversas clases de aves; reptiles, ar&aacute;cnidos e insectos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La &uacute;nica riqueza natural con la que cuenta el municipio son cuatro"
""
"minas de tezontle.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los tipos de suelo localizados en el municipio son aptos para"
"  "
"  actividades agropecuarias, pero en las &uacute;ltimas d&eacute;cadas se"
"  "
"  han dejado erosionar, se han instalado nuevos asentamientos humanos sobre"
"  "
"  tierras ejidales.</p>"
"  <p>El 78.35% del territorio municipal est&aacute; considerado para uso"
"    "
"    agr&iacute;cola. Los principales cultivos son: ma&iacute;z, frijol, cebada,"
"    "
"    avena y&nbsp; forrajes; el 2.73% para uso pecuario, el 0.48% para uso forestal;"
"    "
"    el 12.33% lo compone la zona urbana, la industria utiliza apenas un 0.28%;"
"    "
"    de los suelos completamente erosionados resulta el 0.40%, cuerpos de agua"
"    "
"  0.02% y&nbsp; otros usos 5.41%.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Los monumentos hist&oacute;ricos con los que cuenta el municipio son"
""
"los diez templos del culto cat&oacute;lico que fueron construidos durante"
""
"el periodo colonial al igual que algunos obeliscos de puentes conmemorativos"
""
"o para indicar el n&uacute;mero de ""<U+0080><U+009C>leguas""<U+0080><U+009D> en el camino.</p>"
"  <p>Se cuenta &uacute;nicamente con una sala museogr&aacute;fica dedicada"
"  "
"  al compositor nacido en Tec&aacute;mac,&nbsp; don Felipe Villanueva Guti&eacute;rrez.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta m&aacute;s notoria de todo el municipio es la del 3 de mayo"
"  "
"  dedicada a la Santa Cruz, que se realiza en la cabecera municipal, donde"
"  "
"  adem&aacute;s tienen car&aacute;cter regional, ya que aparte de las actividades"
"  "
"  lit&uacute;rgicas, se llevan a cabo corridas de toros, palenque, conciertos"
"  "
"  populares, quema de juegos pirot&eacute;cnicos, bailes populares, eventos"
"  "
"  art&iacute;sticos.</p>"
"  <p>Exposiciones para la venta de artesan&iacute;as y productos comerciales."
"    "
"    Una caracter&iacute;stica particular de esta festividad es la ya tradicional"
"    "
"  ""<U+0080><U+009C>tecamacada""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica que a&uacute;n se conserva es la de las bandas de viento"
"  "
"  que participan en las festividades de los pueblos, casi todas ellas vienen"
"  "
"  de afuera; la &uacute;nica del municipio que se conserva es la de los &quot;<U+0080><U+009C>Hermanos"
"  "
"  Galindo"", de Reyes Acozac y la m&uacute;sica que se ejecuta con chirim&iacute;a"
"  "
"  y tambor en la ""<U+0080><U+009C>Juder&iacute;a&quot;, durante la semana santa de Tec&aacute;mac.</p>"
"  <p>Entre los espect&aacute;culos masivos de mayor proyecci&oacute;n, podemos"
"    "
"    mencionar los bailes que se organizan con grupos denominados de ""m&uacute;sica"
"    "
"  grupera&quot;<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Los productos hechos a mano, caracter&iacute;sticos del municipio son:"
""
"vidrio soplado, cristal grabado, tapetes de lana, fundido en bronce y lat&oacute;n,"
""
"plater&iacute;a, mosaico bizantino.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>De las comidas, guisos y platillos m&aacute;s representativos son: carnitas"
""
"estilo Tec&aacute;mac, barbacoa, mole rojo acompa&ntilde;ado con carne"
""
"de guajolote, escamoles y otros.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los atractivos tur&iacute;sticos m&aacute;s destacados del municipio"
""
"son los templos del culto cat&oacute;lico y cascos de haciendas, considerados"
""
"monumentos hist&oacute;ricos, que en su interior poseen esculturas y pinturas"
""
"de gran val&iacute;a.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Fraccionamiento Ojo de Agua</strong>, es sin duda alguna la comunidad m&aacute;s"
"  "
"  poblada del municipio con 36,000 habitantes. Su&nbsp; principal actividad"
"  "
"  es el comercio. Se considera la primera comunidad planificada desde un"
"  "
"  principio en cuanto a su urbanizaci&oacute;n, pero carente de un plan o"
"  "
"  proyecto a largo plazo para su mantenimiento.</p>"
"  <p><strong>San Mart&iacute;n Azcatepec</strong>, es la m&aacute;s populosa de las colonias"
"    "
"    del municipio&nbsp; con 33,000 habitantes. Esto es un claro ejemplo de"
"    "
"    un asentamiento humano irregular, creado por negligencia o con el&nbsp;"
"    "
"    consentimiento de gobiernos anteriores.</p>"
"  <p><strong>Santa Mar&iacute;a Ozumbilla</strong>, despu&eacute;s de Tec&aacute;mac es el"
"    "
"    pueblo con mayor n&uacute;mero de habitantes 25,000. Sus principales actividades"
"    "
"    es la agricultura y el comercio. En el siglo pasado fue municipio durante"
"    "
"    25 a&ntilde;os.</p>"
"<p align=""center""><img width=""370"" src=""15081/15g081-01.jpg""alt=""presidencia municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>En la actualidad el H. Ayuntamiento de Tec&aacute;mac se conforma de"
"  "
"  la siguiente manera: un presidente, un s&iacute;ndico, 7 regidores de mayor&iacute;a"
"  "
"  relativa y seis de representaci&oacute;n proporcional. </p>"
"  <p>Las principales comisiones del ayuntamiento son las siguientes: de gobernaci&oacute;n,"
"    "
"    finanzas, planeaci&oacute;n y desarrollo, seguridad p&uacute;blica, obras"
"    "
"    p&uacute;blicas, desarrollo econ&oacute;mico, desarrollo urbano, educaci&oacute;n,"
"    "
"    cultura y bienestar social, salud p&uacute;blica, servicios p&uacute;blicos,"
"    "
"    fomento agropecuario, protecci&oacute;n civil, tr&aacute;nsito, panteones,"
"    "
"  ecolog&iacute;a, comunicaciones, transportes y deportivos. </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15081/15og081.jpg"" width=""370"" alt=""organigrama Tec&aacute;mac"" /></p>"
"  En cuanto a la organizaci&oacute;n y estructura de la administraci&oacute;n"
""
"p&uacute;blica municipal, &eacute;sta cuenta con 11 direcciones, cinco"
""
"jefaturas, tres oficial&iacute;as&nbsp; y otras cinco instancias. </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Las autoridades que apoyan al ayuntamiento en las tareas administrativas"
""
"en distintos puntos del territorio municipal son las veinticuatro delegaciones"
""
"y tres subdelegaciones, as&iacute; como igual n&uacute;mero de consejos"
""
"de participaci&oacute;n ciudadana, que son electos libremente por sus respectivos"
""
"comunidades por un periodo de tres a&ntilde;os. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El distrito electoral federal al que pertenece Tec&aacute;mac, es el"
""
"n&uacute;mero V con sede en San Juan Teotihuacan y al&nbsp; distrito electoral"
""
"local M&eacute;xico III con sede en Ecatepec.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El Bando Municipal&nbsp; es la disposici&oacute;n m&aacute;s importante"
""
"en cuanto al &aacute;mbito territorial del municipio.</td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""225"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""92"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""78"" align=""center"">&nbsp;</td>"
"   "
"  </tr>"
"  <tr> "
"    <td>M&aacute;ximo Vel&aacute;zquez</td>"
"    <td align=""center""> <center>"
"      1940 - 1941</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Mart&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1942 - 1943</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>M&aacute;ximo Vel&aacute;zquez</td>"
"    <td align=""center""> <center>"
"      1944 - 1945</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Crescencio Mart&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1946 - 1947</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ismael Olivares</td>"
"    <td align=""center""> <center>"
"      1947 - 1948</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Genaro Urbina Barrera</td>"
"    <td align=""center""> <center>"
"      1949 - 1951</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Mart&iacute;nez Hern&aacute;ndez</td>"
"    <td align=""center""> <center>"
"      1952 - 1954</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Su&aacute;rez Mart&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1955 - 1957</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcelo Palafox C&aacute;rdenas</td>"
"    <td align=""center""> <center>"
"      1958 - 1959</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Navarro Melendez</td>"
"    <td align=""center""> <center>"
"      1959 - 1960</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>German L&oacute;pez Est&eacute;vez</td>"
"    <td align=""center""> <center>"
"      1961 - 1963</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ra&uacute;l Villalobos Jim&eacute;nez</td>"
"    <td align=""center""> <center>"
"      1964 - 1966</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Galindo Solares</td>"
"    <td align=""center""> <center>"
"      1967 - 1969</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cipriano Rodr&iacute;guez Flores</td>"
"    <td align=""center""> <center>"
"      1970 - 1972</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Altagracia Olivares de Alarc&oacute;n</td>"
"    <td align=""center""> <center>"
"      1973 - 1975</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Anastacio Cruz Vargas</td>"
"    <td align=""center""> <center>"
"      1976 - 1978</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Salgado Escalona</td>"
"    <td align=""center""> <center>"
"      1979 - 1981</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Garc&iacute;a Cruz</td>"
"    <td align=""center""> <center>"
"      1981</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rogelio Alarc&oacute;n Olivares</td>"
"    <td align=""center""> <center>"
"      1982 - 1984</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Nazario Cruz Vargas</td>"
"    <td align=""center""> <center>"
"      1985 - 1987</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gaspar &Aacute;vila Rodr&iacute;guez</td>"
"    <td align=""center""> <center>"
"      1988 - 1990</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Salgado Escalona</td>"
"    <td align=""center""> <center>"
"      1991 - 1993</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Gpe. Bernal Mart&iacute;nez</td>"
"    <td align=""center""> <center>"
"      1994 - 1996</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aar&oacute;n Urbina Bedolla</td>"
"    <td align=""center""> <center>"
"      1997 - 2000</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>F&eacute;lix Ismael Germ&aacute;n Olivares</td>"
"    <td align=""center""> <center>"
"      2000 -2003</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Aar&oacute;n Urbina Bedolla </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Octavio German Olivares</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Aaron Urbina Bedolla </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Rocio D<U+00ED>az Montoya</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Aar<U+00F3>n Urbina Bedolla</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Alanis Boyso, Jos&eacute; Luis. Los archivos municipales del Estado de"
""
"M&eacute;xico, Gobierno del Estado de M&eacute;xico, M&eacute;xico, 1979. <br />"
"</li>"
"  	<li>""<U+0080><U+009C>Anales de Cuautitl&aacute;n y Leyenda de los Soles""<U+0080><U+009D>, en C&oacute;dice"
"  	  "
"  	  Chimalpopoca, trad. directa del n&aacute;huatl por Primo Feliciano Vel&aacute;zquez,"
"  	  "
"  	  Imprenta Universitaria, M&eacute;xico, 1945. <br />"
"  	  </li>"
"  	<li>Cort&eacute;s, Hern&aacute;n. Cartas de Relaci&oacute;n, Porr&uacute;a,"
"  	  "
"  	  M&eacute;xico, 1979. <br />"
"  	  Del Paso y Troncoso, Francisco. Relaci&oacute;n Geogr&aacute;fica del"
"  	  "
"  	  Siglo XVI de M&eacute;xico, Cosmos, M&eacute;xico, 1979. <br />"
"  	  </li>"
"  	<li>Dirercof, &Uacute;rsula. C&oacute;dice Cozcatzin (relaci&oacute;n de"
"  	  "
"  	  tributos), CIESAS, M&eacute;xico, 1995. <br />"
"  	  </li>"
"  	<li>Gobierno federal 1963 y 1972, VIII y IX, Censos Generales de Poblaci&oacute;n"
"  	  "
"  	  1960 y 1970, Estado de M&eacute;xico, SIC - DGE, Talleres Gr&aacute;ficos"
"  	  "
"  	  de la Naci&oacute;n, M&eacute;xico, D.F. <br />"
"  	  </li>"
"  	<li>Gibson, Charles. Los Aztecas bajo el Dominio Espa&ntilde;ol (1519 -"
"  	  "
"  	  1810), Trillas, M&eacute;xico, 1981.&nbsp; <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Panor&aacute;mica socioecon&oacute;mica"
"  	  "
"  	  del Estado de M&eacute;xico, Secretar&iacute;a de Finanzas y Planeaci&oacute;n,"
"  	  "
"  	  Toluca, 1993. <br />"
"  	  </li>"
"  	<li>Granillo Bojorges, N&eacute;stor. Tec&aacute;mac. Monograf&iacute;a"
"  	  "
"  	  municipal, Gobierno del Estado de M&eacute;xico, 1984. <br />"
"  	  </li>"
"  	<li>Tec&aacute;mac. Monograf&iacute;a municipal, Edomex, M&eacute;xico,"
"  	  "
"  	  1991. <br />"
"  	  Felipe Villanueva. Biograf&iacute;a, Edamex, 1989. <br />"
"  	  </li>"
"  	<li>INEGI, 1984 y 1991: X y XI Censos Generales de Poblaci&oacute;n y Vivienda"
"  	  "
"  	  de 1980 y 1990, Estado de M&eacute;xico, 1984 y 1991. <br />"
"  	  </li>"
"  	<li>INEGI, 1994.&nbsp; VII Censo Ejidal 1991, Estado de M&eacute;xico."
"  	  "
"  	  Resultados definitivos: </li>"
"  	<li>INEGI: Aguascalientes, Aguascalientes. <br />"
"  	  </li>"
"  	<li>Lira y Ortega, Miguel. El Poder Municipal, Gobierno del Estado de Tlaxcala,"
"  	  "
"  	  M&eacute;xico, 1982. <br />"
"  	  </li>"
"  	<li>Olagu&iacute;bel, Manuel J. de. Onomatolog&iacute;a del&nbsp; Estado"
"  	  "
"  	  de M&eacute;xico, s/e, Toluca, M&eacute;xico, 1984. <br />"
"  	  </li>"
"  	<li>Pi&ntilde;a Dienhofer, Agust&iacute;n. Arquitectura del Siglo XVI,"
"  	  "
"  	  UNAM, M&eacute;xico, 1980. <br />"
"  	  </li>"
"  	<li>Prontuario de Legislaci&oacute;n Fiscal 1989, Procuradur&iacute;a Fiscal,"
"  	  "
"  	  Secretar&iacute;a de Finanzas, Gobierno del Estado de M&eacute;xico, 1989. <br />"
"  	  </li>"
"  	<li>Ram&iacute;rez, Fernando. Anales de Cuautitl&aacute;n. Publicaciones"
"  	  "
"  	  de los anales del Museo Nacional, M&eacute;xico, 1885. <br />"
"  	  </li>"
"  	<li>Robelo Cecilio, A. Nombres Geogr&aacute;ficos de M&eacute;xico, Biblioteca"
"  	  "
"  	  Enciclop&eacute;dica del Estado de M&eacute;xico, Toluca, M&eacute;xico,"
"  	  "
"  	  1974. <br />"
"  	  </li>"
"  	<li>Sahag&uacute;n, fray Bernardino de. Historia General de las cosas de"
"  	  "
"  	  la Nueva Espa&ntilde;a, Porr&uacute;a, M&eacute;xico, 1975. <br />"
"  	  </li>"
"  	<li>S&aacute;nchez Col&iacute;n, Salvador, El Estado de M&eacute;xico,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico. 1951.&nbsp; <br />"
"  	  </li>"
"  	<li>S&aacute;nchez&nbsp; Garc&iacute;a, Alfonso, Historia del Estado de"
"  	  "
"  	  M&eacute;xico, Gobierno del Estado de M&eacute;xico, M&eacute;xico 1974. <br />"
"  	  </li>"
"  	<li>Tamayo, Jorge L. Panor&aacute;mica socioecon&oacute;mica en 1970, Gobierno"
"  	  "
"  	  del Estado de M&eacute;xico, Toluca, 1971, 2 tomos. <br />"
"  	  </li>"
"  	<li>Wolf, Eric. Pueblos y Culturas de Mesoam&eacute;rica, Era, M&eacute;xico,"
"  	  "
"  	  1972.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tec&aacute;mac."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Lic. N&eacute;stor Granillo Bojorges, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 081 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
