"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Sultepec</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Sultepec</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Sultepec.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Sultepec, es el nombre actual del s&eacute;ptimo municipio en extensi&oacute;n"
"   "
"   territorial, integrado al estado de M&eacute;xico, su cabecera municipal"
"   "
"   es Villa de Sultepec de Pedro Ascencio de Alquisiras, categor&iacute;a"
"   "
"   que se le concedi&oacute; el 14 de Noviembre de 1861 por la Legislatura"
"   "
"   del Estado. </p>"
"   <p>La palabra Sultepec proviene de Zult&eacute;petl o Zolatepeth, que se"
"   "
"   compone de Zullin o Zollin: Codorniz; t&eacute;petl: cerro y e, ap&oacute;cope"
"   "
"  de co: en. Por lo tanto, Sultepec significa: ""<U+0080><U+009C>En el cerro de las codornices""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc080.jpg"" alt=""Sultepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de Sultepec esta definido por sus factores orogr&aacute;ficos"
"    "
"    y de su fauna que ha influido en la conformaci&oacute;n misma de nuestra"
"    "
"    provincia. La representaci&oacute;n gr&aacute;fica de Sultepec fue tomada"
"    "
"    del C&oacute;dice Telleriano Remensis, que se halla en la Biblioteca Nacional"
"    "
"    de Par&iacute;s. </p>"
"    <p>Est&aacute;n representados el a&ntilde;o Nahui T&eacute;cpatl,"
"      "
"      4 pedernal, un eclipse total de sol ""<U+0080><U+009C>En el que brillaron las estrellas""<U+0080><U+009D>,"
"      "
"      el jerogl&iacute;fico topon&iacute;mico de Sultepec, integrado por el signo"
"      "
"      t&eacute;petl, cerro; la cabeza de un zullin, codorniz y el Huey Tlatoani,"
"      "
"    Ahuizotl. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes prehisp<U+00E1>nicos</strong></p>"
"    <p>Se narra de que Sultepec aut&oacute;ctono fue fundado sobre el cerro"
"      "
"      de Cuauht&eacute;pec por los Aztecas, quienes fueron vencidos por los Matlatzincas"
"      "
"      en el a&ntilde;o de 1486. El Huey Tlatoani Ahuizotl llev&oacute; a cabo"
"      "
"      la reconquista en el a&ntilde;o de 1496 o a&ntilde;o de cuatro navajas,"
"      "
"      donde los mexicanos sujetaron al pueblo de Cultepec.&nbsp; </p>"
"  <p>Se han hecho investigaciones sobre documentos antiguos de la regi&oacute;n,"
"    "
"    en uno de los cuales se encontr&oacute; que el Sultepec prehisp&aacute;nico,"
"    "
"    con caracter&iacute;sticas de att&eacute;petl o ciudad, se localiza en"
"    "
"    la cima del cerro llamado Cuauht&eacute;pec; a este documento se llam&oacute;"
"    "
"    C&oacute;dice de Sultepequito; desgraciadamente la persona que realizaba"
"    "
"    la investigaci&oacute;n falleci&oacute;, dej&aacute;ndola inconclusa. En"
"    "
"    la &eacute;poca prehisp&aacute;nica la provincia era gobernada por un cacique"
"    "
"    principal, del cual depend&iacute;an otros indios que reclutaban gente"
"    "
"    para la guerra contra los tarascos. Usaban, arcos, flechas, macanas o espadas"
"    "
"    de madera con navajas de obsidiana incrustada. </p>"
"  <p><strong>Antecedentes coloniales</strong></p>"
"  <p> Fundado el actual Sultepec en 1523 por los"
"    "
"    espa&ntilde;oles; fue visitado en 1534 por el obispo electo de la Nueva"
"    "
"    Espa&ntilde;a, Fray Juan de Zum&aacute;rraga, para beneficiar y dedicar"
"    "
"    la primera parroquia del Real de Sultepec; el obispo fue muy bien recibido"
"    "
"    y debido a la cordial acogida que le dieron los ind&iacute;genas de Sultepec,"
"    "
"    les obsequi&oacute; su mitra y su b&aacute;culo, mismo que se exhib&iacute;an"
"    "
"    cada 24 de junio, hasta el a&ntilde;o de 1908 en que desaparecieron.&nbsp; </p>"
"  <p>Sultepec fue uno de los primeros minerales explotados inmediatamente"
"    "
"    despu&eacute;s de la conquista. A partir de entonces empezaron a trabajarse"
"    "
"    las minas, el propio Hern&aacute;n Cort&eacute;s era propietario de algunas,"
"    "
"    existe informaci&oacute;n de que la primera mina que se explot&oacute;"
"    "
"    en forma, fue la mina rica de la Albarrada propiedad de Melchor V&aacute;zquez."
"    "
"    A partir de la Colonia se supo de la existencia de metales en Sultepec,"
"    "
"    y se dice que a fines del siglo XVI era el &aacute;rea que produc&iacute;a"
"    "
"    m&aacute;s plata en toda la Nueva Espa&ntilde;a; fue por eso que qued&oacute;"
"    "
"    comprendida dentro de la llamada ""<U+0080><U+009C>Provincia de la Plata""<U+0080><U+009D>, la cual abarcaba,"
"    "
"    Taxco, Tlatlaya, Amatepec, Zacualpan y Temascaltepec, denominaci&oacute;n"
"    "
"    alcanzada por la abundancia y la alta ley de sus metales. </p>"
"  <p>Seg&uacute;n"
"    "
"    datos obtenidos por archivos antiguos de miner&iacute;a de Sultepec; la"
"    "
"    remesa anual que hac&iacute;an a la Casa de Moneda de la Ciudad de M&eacute;xico,"
"    "
"    procedente de este mineral, ascend&iacute;a a varios millones y esto dur&oacute;"
"    "
"    mucho tiempo. La mina de San Juan Bautista, ubicada a poca distancia de"
"    "
"    Sultepec, fue una de las trabajadas&nbsp; por los espa&ntilde;oles y que"
"    "
"    estuvo en bonanza muchas veces. Se sabe, as&iacute; mismo, que en 1874"
"    "
"    exist&iacute;an en Sultepec 72 minas y 9 haciendas de beneficio. </p>"
"  <p>Durante la &eacute;poca de esplendor de la miner&iacute;a de Sultepec"
"    "
"    se construyeron los templos del convento de San Antonio de Padua, la parroquia"
"    "
"    de San Juan Bautista, el santuario de la Veracruz, Capula y otros m&aacute;s. </p>"
"  <p><strong>Siglo XIX</strong></p>"
"  <p> El movimiento de independencia tuvo su repercusi&oacute;n"
"    "
"    en Sultepec, donde eran nativos los sobrinos del cura Hidalgo: Tom&aacute;s"
"    "
"    y Mariano Ort&iacute;z. Durante &uacute;ltimos meses de 1810 Miguel Hidalgo"
"    "
"    levant&oacute; en armas a los pueblos en su camino a Toluca; las regiones"
"    "
"    de Temascaltepec, Sultepec&nbsp; y rumbo de Zit&aacute;cuaro quedaron dominados"
"    "
"    por numerosas guerrillas. Entre los jefes de esas partidas estuvieron el"
"    "
"    religioso franciscano Pedro Orcillas, el labrador de Zit&aacute;cuaro Benedicto"
"    "
"    L&oacute;pez y el minero sultepecano Tom&aacute;s Ort&iacute;z, sobrino"
"    "
"    de Hidalgo a quien se adhiri&oacute; con mucha gente de pie, a caballo"
"    "
"    y seis ca&ntilde;ones, por desobedecer a la Suprema Junta fue fusilado"
"    "
"    en 1811. </p>"
"  <p>Muchos patriotas de esta regi&oacute;n se levantaron en armas apoyando"
"    "
"    la independencia. En marzo de 1812 se instal&oacute; en esta Villa la primera"
"    "
"    Junta Nacional Americana, presidida por el Licenciado Ignacio L&oacute;pez"
"    "
"    Ray&oacute;n. Aqu&iacute; se public&oacute; el primer peri&oacute;dico"
"    "
"    del estado de M&eacute;xico &quot;El Ilustrador Nacional&quot;, bajo la direcci&oacute;n"
"    "
"    del Doctor Jos&eacute; Mar&iacute;a Coss. En esta regi&oacute;n aparecieron"
"    "
"    los famosos guerrilleros Pedro Ascencio de Alquisiras y el sacerdote Jos&eacute;"
"    "
"    Manuel Izquierdo. </p>"
"  <p>El 13 de Septiembre de 1847, durante la invasi&oacute;n norteamericana,"
"    "
"    los habitantes de Sultepec combatieron a los extranjeros; el Cadete Santiago"
"    "
"    Hern&aacute;ndez Ayll&oacute;n fue hecho prisionero. A fines de 1847 y"
"    "
"    principios de 1848, los tres poderes del estado se asentaron en esta Villa,"
"    "
"    por lo que Sultepec fue durante este periodo, la capital de la entidad. </p>"
"  <p>En la Batalla del 5 de mayo combatieron varios ciudadanos de Sultepec,"
"    "
"    entre ellos se encontraban el Teniente Manuel Saavedra y el Subteniente"
"    "
"    R&oacute;mulo P&eacute;rez. </p>"
"  <p><strong>Siglo XX</strong></p>"
"  <p> De los ciudadanos de Sultepec que sobresalieron durante la"
"    "
"    Revoluci&oacute;n y el M&eacute;xico actual, figuran el General Justiniano"
"    "
"    Rodr&iacute;guez, Subjefe del Estado Mayor Presidencial de Don Francisco"
"    "
"    I. Madero; el General Cris&oacute;foro Ocampo, originario de San Miguel"
"    "
"    Totolmoloya; el General Juan Mej&iacute;a, originario del Coquillo; los"
"    "
"    generales Aristeo Barrueta Mendiola, Procurador de Justicia Militar de"
"    "
"    Brigada y Alberto Biolante P&eacute;rez Atach&eacute;, militar en diversas"
"    "
"    embajadas de M&eacute;xico y en el extranjero; el Brigadier Rub&eacute;n"
"    "
"    Ozuna P&eacute;rez, quien ha ocupado relevantes puestos en el Gobierno"
"    "
"    Federal. </p>"
"  <p>Su participaci&oacute;n fue destacada y que defendieron las causas"
"    "
"    de la poblaci&oacute;n m&aacute;s desfavorecida. El municipio se enorgullece"
"    "
"    de estos revolucionarios</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Tom&aacute;s Ort&iacute;z Betanzos.</strong><br />"
"  De los primeros insurgentes del pa&iacute;s, fue nombrado Comandante"
""
"Gobernador ejerciendo sus funciones en Sultepec. </p>"
"  <p><strong>Mariano Ort&iacute;z Betanzos. </strong><br />"
"    Insurgente, particip&oacute; en el movimiento de Independencia, fue"
"    "
"  nombrado Comandante de Sultepec, por Ignacio L&oacute;pez Ray&oacute;n. </p>"
"  <p><strong>Pedro Jos&eacute; Bermejo. </strong><br />"
"  Fue escribano de Sultepec y fusilado el 10 de junio de 1818. </p>"
"  <p><strong>Jos&eacute; Manuel Izquierdo.</strong>&nbsp; <br />"
"    Compa&ntilde;ero de armas de Pedro Ascencio de Alquisiras, en 1811"
"    "
"  fue coronel de las tropas del cura Morelos. </p>"
"  <p><strong>Santiago Hern&aacute;ndez Ayll&oacute;n.</strong><br />"
"  Combatiente durante la invasi&oacute;n estadounidense y dibujante. </p>"
"  <p><strong>Lic. Manuel Saavedra.</strong><br />"
"    Constituyente en 1857, Secretario de Gobernaci&oacute;n y Ministro"
"    "
"  de la Suprema Corte de Justicia en el periodo de Benito Ju&aacute;rez. </p>"
"  <p><strong>Justiniano Rodr&iacute;guez.</strong><br />"
"  Subjefe del Estado Mayor Presidencial de don Francisco I. Madero. </p>"
"  <p><strong>Aristeo Barrueto Mendiola.</strong>&nbsp; <br />"
"  Procurador de Justicia Militar de Brigadas. </p>"
"  <p><strong>Alberto Biolante P&eacute;rez Atach&eacute;.</strong><br />"
"    Militar en diversas embajadas de M&eacute;xico y en el extranjero. </p>"
"  <p><strong>Rub&eacute;n Ozuna P&eacute;rez. </strong><br />"
"    Brigadier qui&eacute;n ha ocupado puestos relevantes en el Gobierno"
"    "
"  Federal. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1496</center>"
""
"</td>"
""
""
""
"<td>El Tlatoani Ahuitzotl; reconquista"
""
"la regi&oacute;n para los Aztecas, ya que hab&iacute;a sido invadida por"
""
"los Matlatzincas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1523</center>"
""
"</td>"
""
""
""
"<td>Los espa&ntilde;oles fundaron"
""
"el Real Sultepec, atra&iacute;do por la riqueza de sus minas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1531</center>"
""
"</td>"
""
""
""
"<td>Se descubrieron las minas de Sultepec,"
""
"por los espa&ntilde;oles, siendo la primera la &quot;Mina Rica de la Albarrada&quot;.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1534</center>"
""
"</td>"
""
""
""
"<td>Fray Juan de Zum<U+00E1>rraga bendice"
""
"la parroquia en el asiento actual del Real de Sultepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1609</center>"
""
"</td>"
""
""
""
"<td>Frailes Dieguinos Descalzos llegan"
""
"a establecerse al convento de San Antonio de Padua.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1811</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n del municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>Sede de la Suprema Junta Nacional"
""
"Americana, presidida por Ignacio L&oacute;pez Ray&oacute;n,  el 11 de"
""
"abril se publica &quot;El Ilustrador Nacional"", primer peri&oacute;dico en el"
""
"Estado de M&eacute;xico dirigido por el Doctor Jos&eacute; Mar&iacute;a"
""
"Coss.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1833</center>"
""
"</td>"
""
""
""
"<td>Se declar&oacute; a Sultepec cabecera"
""
"de Distrito.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1861</center>"
""
"</td>"
""
""
""
"<td>El 14 de noviembre, se le concede"
""
"el T&iacute;tulo de Villa de Sultepec de Pedro Ascencio de Alquisiras.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1882</center>"
""
"</td>"
""
""
""
"<td>Se erigi&oacute;, en la plaza"
""
"principal el primer monumento al minero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1900</center>"
""
"</td>"
""
""
""
"<td>Se estableci&oacute; en Sultepec"
""
"la Compa&ntilde;&iacute;a Minera SW Mining Company.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m080.jpg"" alt=""Municipio Sultepec""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Sultepec, se ubica en el extremo sur de la porci&oacute;n"
"      "
"      occidental del estado de M&eacute;xico; entre los paralelos 18&deg;13'<U+0080><U+0099>21&quot; y 18&deg;33'<U+0080><U+0099>03""<U+0080><U+0099> de latitud norte, entre los meridianos 99&ordm;51'<U+0080><U+0099>25""<U+0080><U+0099><U+0080><U+0099> y 100&ordm;08'17""<U+0080><U+0099> de longitud oeste, la cabecera municipal se encuentra 2,290 metros sobre"
"      "
"      el nivel del mar. </p>"
"      <p>Limita al norte con los municipios de Tejupilco y Texcaltitl&aacute;n;"
"        "
"        al sur con el municipio de Zacualpan y el estado de Guerrero; al oriente"
"        "
"        con el municipio de Almoloya de Alquisiras y al poniente con el municipio"
"        "
"        de Amatepec. Su distancia aproximada a la capital del estado es de 76 kil&oacute;metros. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La extensi&oacute;n territorial de la municipalidad es de 564.04 kil&oacute;metros"
""
"cuadrados, ocupando el s&eacute;ptimo lugar en estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El territorio municipal lo recorren tres series de monta&ntilde;as de"
""
"gran importancia que forman parte del macizo de Toluca, en la mayor parte"
""
"del municipio existen cerros, montes y peque&ntilde;as sierras, entre las"
""
"cuales se extienden algunas llanuras, lomer&iacute;os y barrancas. Los"
""
"cerros m&aacute;s importantes que sobresalen son: el de la Culebra, San"
""
"Joaqu&iacute;n, el Oro, Cuauhtepec y Picacho, su altura oscila de 2,430"
""
"y 1,950 m.s.n.m (<strong>msnm</strong>: metros sobre el nivel del mar).</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Entre el sistema monta&ntilde;oso se forman dos grandes cuencas hidrol&oacute;gicas:"
"    "
"    la primera va de norte a sur y est&aacute; recorre por el r&iacute;o"
"    "
"    Sultepec que nace en el lugar llamado los Remedios y desemboca en el r&iacute;o"
"    "
"    Balsas; la segunda cuenca se ubica en la parte occidental y recorre de"
"    "
"    norte a sur, lo forman los r&iacute;os la Uni&oacute;n, Sta. Cruz Texcalapa,"
"    "
"    San Hip&oacute;lito y es afluente del r&iacute;o Cutzamala. Existen aguas"
"      "
"    termales en la comunidad de Pepechuca.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Dada la ubicaci&oacute;n de las regiones del sur y suroeste el clima"
""
"es semic&aacute;lido y c&aacute;lido. Seg&uacute;n la clasificaci&oacute;n"
""
"de K&ouml;ppen, modificada por Enriqueta Garc&iacute;a A(c)W2(W)(i)g. Clima"
""
"semic&aacute;lido, subh&uacute;medo, con precipitaci&oacute;n de invierno"
""
"menor a 5%. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n es fundamentalmente silvestre, donde hay variedad"
"  "
"  de con&iacute;feras, pin&aacute;ceas, abetos y oyameles en la parte alta"
"  "
"  y en las partes bajas la vegetaci&oacute;n consiste en arbustos y matorrales. </p>"
"  <p>La fauna es muy variada principalmente el venado, el gato mont&eacute;s,"
"    "
"  tigrillo, lobo, coyote y conejo, existen aves y r&eacute;ptiles.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En el municipio existen recursos naturales como la vegetaci&oacute;n"
"  "
"  consistente: en &aacute;reas de pin&aacute;ceas y oyameles; existen grandes"
"  "
"  bancos de cantera morada, rosa y verde, y minas de plata no explotadas. </p>"
"<p align=""center""><img width=""412"" src=""15080/15m080-01.jpg""alt=""panor&aacute;mica de sultepec.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La superficie de la municipalidad est&aacute; constituida por la fase"
"  "
"  l&iacute;tica profunda en donde presenta una capa de roca que limita la"
"  "
"  profundidad del suelo entre los 50 y 100 cms., esta fase permite el desarrollo"
"  "
"  de la vegetaci&oacute;n y actividades productivas, con algunas limitantes"
"  "
"  para el almacenamiento de agua. </p>"
"  <p>El relieve de municipios se manifiesta en dos partes, la accidentada"
"    "
"    que constituye el 92% y la zona plana el 8%. El 81.17% es la extensi&oacute;n"
"    "
"  agr&iacute;cola de temporal y 18.83% son de riego.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">ara m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En la cabecera municipal se encuentra el convento de San Antonio de"
""
"Padua, donde pueden admirar dos valiosas pinturas al &oacute;leo; ""<U+0080><U+009C>El Descendimiento"
""
"de Jes&uacute;s""<U+0080><U+009D> y la otra ""<U+0080><U+009C>Jes&uacute;s compareciendo ante Her&oacute;des"
""
"Antipas""<U+0080><U+009D>, pintadas la primera en 1688 y la segunda en el Siglo XVIII.</p>"
"  <p>El"
"    "
"    templo parroquial que data de 1660, se encuentra la escultura de San Juan"
"    "
"    Bautista, en la fachada del templo se encuentran dos escudos uno del ilustr&iacute;simo"
"    "
"    Fray Juan de Zum&aacute;rraga, Primer Obispo de M&eacute;xico y el otro"
"    "
"    de Fray Alonso de Mont&uacute;far, Arzobispo de M&eacute;xico. En el santuario"
"    "
"    del Se&ntilde;or de la Santa Veracruz, se encuentra un Cristo crucificado"
"    "
"    del siglo XVII. Hay capillas como: la de San L&aacute;zaro, San Lorenzo,"
"    "
"    Los Remedios, La Cuadrilla, San Nicol&aacute;s, San Miguel. </p>"
"  <p>Para visitar"
"    "
"    la arquitectura civil se encuentra el monumento al Minero, la casa de cultura"
"    "
"    y varios callejones de estilo colonial como son: El callej&oacute;n del"
"    "
"    Beso, del Abrazo, de los Amantes, del Trancazo, del Encanto, de la Maroma"
"    "
"    y del Resbal&oacute;n. Adem&aacute;s los parques naturales como: Las Pe&ntilde;itas,"
"    "
"    el Mirador, la Asomada, la Cebada, la Culebra y la cascada de Diego S&aacute;nchez"
"    "
"    que son atractivos para los visitantes.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En la casa de la cultura se encuentra uno pero con muy pocas piezas"
""
"que admirar. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La Feria Regional de Sultepec, empieza el mi&eacute;rcoles de ceniza"
"  "
"  y termina dos d&iacute;as despu&eacute;s del segundo viernes de cuaresma,"
"  "
"  en honor al ""<U+0080><U+009C>Se&ntilde;or de la Santa Veracruz""<U+0080><U+009D>; fiestas populares que"
"  "
"  se llevan a cabo en pueblos m&aacute;s grandes como en Santa Cruz, Texcalapa,"
"  "
"  Sultepequito, San Miguel Totolmoloya, Potozontepec, y Capula, donde bailan"
"  "
"  las danzas de Los Inditos, Los Moros, Los Apaches, Los Pastores y Los Vaqueros."
"  "
"  </p>"
"    <p>La tradici&oacute;n m&aacute;s importante es el paseo de las yuntas adornadas"
"      "
"      con flores y listones el 15 de mayo, con motivo del d&iacute;a de San Isidro"
"      "
"      el Labrador. </p>"
"<p align=""center""><img width=""370"" src=""15080/15t080-01.jpg""alt=""santuario de la santa veracruz.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Actualmente existen cuatro bandas de m&uacute;sica la de San Miguelito,"
""
"la de Potzontepec, la de El Ranchito y la de San Jos&eacute; Pepechuca,"
""
"en la Albarrada se cuenta con un conjunto musical. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En la cabecera municipal hay 2 artesanos uno llamado Austreberto Arce"
""
"Acu&ntilde;a, quien trabaja la cer&aacute;mica y la alfarer&iacute;a con"
""
"material como la plata, el cuarzo, la florita, esta&ntilde;o, la madera"
""
"y el barro. El otro, es el se&ntilde;or Abel Embriz, quien con materiales"
""
"de la regi&oacute;n elabora al &quot;Minero&quot; en una figurilla. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Entre los platillos m&aacute;s t&iacute;picos de la zona se encuentran:"
""
"el mole rojo con guajolote o gallina, la barbacoa, los hongos en pipian,"
""
"el revoltijo, las torrejas el mole de olla y las carnitas. </p>"
"  <p>La reposter&iacute;a tradicional se constituye por las t&iacute;picas"
"    "
"    rosquitas o frutas de horno, elaboradas con harina, manteca&nbsp; de cerdo,"
"    "
"    piloncillo y canela; el dulce de pip&iacute;an, tamales de capul&iacute;n"
"    "
"    y ates de frutas de la regi&oacute;n. </p>"
"  <p>Las bebidas t&iacute;picas de la regi&oacute;n son: el pulque curado"
"    "
"    con frutas, el charape, el rompope, los licores de fruta y los famosos"
"    "
"  toritos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Las aguas termales de Pepechuca, el Mirador en donde pueden disfrutar"
""
"de las aguas curativas y del paisaje."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Divisi&oacute;n Pol&iacute;tica. Sultepec es sede del Distrito Rent&iacute;stico"
"  "
"  y el Octavo Distrito Local. En el aspecto pol&iacute;tico el territorio"
"  "
"  Municipal se integra por la Cabecera Municipal (Villa de Sultepec de Pedro"
"  "
"  Ascencio de Alquisiras), que cuenta con 9 Barrios que son: El Calvarito,"
"  "
"  Camino Nacional, Centro, Coaxusco, Convento, La Parra, San Miguel, Temoaya"
"  "
"  y la Veracruz, adem&aacute;s se divide en 4 regiones y 56 localidades que"
"  "
"  a continuaci&oacute;n se presentan: </p>"
"  <p>Atzumpa, Diego S&aacute;nchez, Laguna Seca, La Uni&oacute;n, Manialt"
"    "
"    de Guadalupe de Arriba y de Abajo, Metlaltepec, Mextepec, Potzontepec,"
"    "
"    San Miguelito, San Miguel Totolmoloya, San Pedro Hueyahualco, Santa Cruz"
"    "
"    Texcalapa, Santo Tom&aacute;s de las Flores, Sultepequito, Capula, Capulantengo,"
"    "
"    Coquillo, Cuatro Cruces, Calvarito, El Cristo, El Huizache, El Naranjo,"
"    "
"    El Potrero, El Ranchito, Jalpan, La Albarrada, La Ci&eacute;nega, Las Mesas,"
"    "
"    Las Pe&ntilde;as, Momoxtle, Pepechuca, Rancho Salinas, Puentecillas, Real"
"    "
"    de Abajo, Rinc&oacute;n del Cristo, Rinc&oacute;n de los Aguilares, San"
"    "
"    Isidro Xochitla, Santa Anita, San Hip&oacute;lito, San Jos&eacute; el Potrero,"
"    "
"    San Nicol&aacute;s del Cobre, Teamate, Tehuilotepec, Tenanguillo de las"
"    "
"    Pe&ntilde;as, Trojes, Salayatla, Xochitla, San Francisco, Ejido de la Virgen,"
"    "
"    Aserradero Viejo, Filo de los Amates, Laguna Verde, Cruz de Cedro, 2da."
"    "
"    Manzana de Cuatro Cruces y Manzanillos.</p>"
"  <p>Para su gobierno y administraci&oacute;n"
"    "
"    se divide en Delegaciones y Subdelegaciones.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal <br />"
"    </li>"
"  <li>S&iacute;ndico <br />"
"    </li>"
"  <li>10 Regidores (6 de mayor<U+00ED>a relativa y 4 de representaci<U+00F3>n prorporcional).</li>"
"  </ul>"
"  <p><b>Principales Comisiones del ayuntamiento</b> <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>Cargo</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Presidente Municipal</td>"
"    <td>Seguridad p&uacute;blica municipal</td>"
"  </tr>"
"  <tr>"
"    <td>Sindico Procurador Municipal</td>"
"    <td>Hacienda municipal</td>"
"  </tr>"
"  <tr>"
"    <td>Primer Regidor</td>"
"    <td>Educaci&oacute;n, deporte, cultura"
"    "
"    y Turismo</td>"
"  </tr>"
"  <tr>"
"    <td>Segundo Regidor</td>"
"    <td>Fomento agropecuario</td>"
"  </tr>"
"  <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Desarrollo urbano y obras p&uacute;blicas</td>"
"  </tr>"
"  <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Salud, empleo y poblaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Fomento agropecuario y forestal</td>"
"  </tr>"
"  <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Agua, drenaje y alcantarillado</td>"
"  </tr>"
"  <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Agua, drenaje y alcantarillado</td>"
"  </tr>"
"  <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Mercados</td>"
"  </tr>"
"  <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Desarrollo urbano y obras p<U+00FA>blicas</td>"
"  </tr>"
"  <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Parques, jardines y panteones</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15080/15og080.jpg"" width=""370"" alt=""organigrama Sultepec"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">El ayuntamiento se integra de la siguiente manera: un presidente, un"
""
"s&iacute;ndico, 6 regidores de mayor&iacute;a relativa y 4 regidores de"
""
"representaci&oacute;n proporcional; adem&aacute;s, en las 56 localidades"
""
"se nombran 3 delegados municipales que representan al Pueblo durante 3"
""
"a&ntilde;os y son elegidos en forma democr&aacute;tica en asambleas de"
""
"ciudadanos con la representaci&oacute;n de las autoridades municipales.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Sultepec pertenece al M&eacute;xico VI, Distrito Federal Electoral"
""
"con cabecera en Tejupilco, del VIII Distrito Electoral Local que est<U+00E1> conformado"
""
"por Almoloya de Alquisiras, San Sim&oacute;n de Guerrero, Temascaltepec,"
""
"Texcaltitl&aacute;n, Zacualpan y Sultepec. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Como en todos los municipios del estado de M&eacute;xico, el 5 de febrero"
""
"de cada a&ntilde;o se publica el Bando Municipal que da la pauta para regir"
""
"a los ciudadanos en los municipios y Sultepec no es la excepci&oacute;n. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""254"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""96""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""96"">&nbsp;</td>"
"   "
"  </tr>"
"  <tr> "
"    <td>Luis Dom&iacute;nguez</td>"
"    <td> <center>"
"      1939-1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Mart&iacute;nez Orta</td>"
"    <td> <center>"
"      1943-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Carbajal</td>"
"    <td> <center>"
"      1943-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adri&aacute;n Mart&iacute;nez "
"    Orta</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Efr&eacute;n Flores Consuelos</td>"
"    <td> <center>"
"      1949-1952</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Bringas Arce</td>"
"    <td> <center>"
"      1953-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso L&oacute;pez V&aacute;zquez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adolfo Tinoco Bello</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ariel Vallejo Flores</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Bringas Arce</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ariel Vallejo Flores</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mej&iacute;a "
"    Flores</td>"
"    <td> <center>"
"      1969-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Flores Col&iacute;n</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Efr&eacute;n Flores Consuelos</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo Vel&aacute;zquez "
"    Maya</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Mart&iacute;nez "
"    Orta</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor M. L&oacute;pez "
"    Alpizar</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mej&iacute;a "
"    Pe&ntilde;aloza</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gloria Mart&iacute;nez Orta "
"    de G.</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Dorantes Serrano</td>"
"    <td> <center>"
"      1990-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor M. L&oacute;pez "
"    Alpizar</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ariel Vallejo Tinoco</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>B. Mario Estrada Carbajal</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ariel Vallejo Tinoco</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Hern&aacute;ndez Macedo </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Jacinto Campuzano Garc&iacute;a</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gustavo S<U+00E1>nchez Betancurt </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Ivan D<U+00ED>az Flores</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Miguel <U+00C1>ngel Hern<U+00E1>ndez Tinoco</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico del Estado de M&eacute;xico. Ed. 1997 (IGECEM)<br />"
" 	  </li>"
"  	<li>Archivo Hist&oacute;rico Municipal de Sultepec <br />"
" 	  </li>"
"  	<li>Breve Historia del Estado de M&eacute;xico, del colegio Mexiquense"
"  	  "
"  	  A.C. Gobierno del Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>INEGI, Gobierno del Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Monograf&iacute;a de Sultepec, Instituto Mexiquense de Cultura 1999,"
"  	  "
"  	  del Gobierno del Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Monograf&iacute;a del Municipio de Sultepec, Gobierno del Estado de"
"  	  "
"  	  M&eacute;xico, Direcci&oacute;n de Prensa y Relaciones P&uacute;blicas"
"  	  "
"  	  Toluca 1974.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Sultepec."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Profr. Santiago Joaqu&iacute;n Joaqu&iacute;n, Cronista Municipal. <br />"
"  Profr. Oracio Campuzano Gonz&aacute;lez. <br />"
"  Mar&iacute;a de Luz Pe&ntilde;a Hern&aacute;ndez. <br />"
"  Profr. Hugo A. Alpizar S&aacute;nchez.&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 080 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
