"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tenango del Aire</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tenango del Aire</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tenango del Aire.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Manuel Olagu&iacute;bel, dice: La etimolog&iacute;a de Tenango en n&aacute;huatl"
"   "
"   es la siguiente: Tenango o Tenanco: &quot;<U+0080><U+009C>Lugar amurallado o cercado de piedra""."
"   "
"   Tenanco significa &quot;<U+0080><U+009C>cercado con muro&quot;<U+0080><U+009D>, de tenamitl: &quot;<U+0080><U+009C>cerca""<U+0080><U+009D> o ""muro de ciudad""."
"     "
"   </p>"
"<p>El t&eacute;rmino del Aire se debe a que&nbsp; por el a&ntilde;o de 1890,"
"  "
"  el General Porfirio D&iacute;az, visit&oacute; varias veces al Pueblo de"
"  "
"  Tenango de Tepopula, como se llamaba antes y despu&eacute;s de su erecci&oacute;n"
"  "
"  como municipio en el a&ntilde;o 1820, en una de sus visitas, dicho funcionamiento"
"  "
"  aludi&oacute; que deber&iacute;a llamarse Tenango del Aire por los muchos"
"  "
"  remolinos de aire que se dejan sentir, m&aacute;s en tiempos de secas. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc089.jpg"" alt=""Tenango del Aire escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El glifo de Tenango, es un rect&aacute;ngulo con tres c&iacute;rculos"
"  "
"  en el centro. </p>"
"  <p>Tenango: Este nombre fue dado a numerosas poblaciones situadas en los"
"    "
"    siguientes estados: Chiapas, Guanajuato, Hidalgo, Estado de M&eacute;xico"
"    "
"    (Tenango del Aire, Tenango del Valle), Oaxaca, Puebla, etc&eacute;tera.</p>"
"  <p>En el jerogl&iacute;fico se aprecia el signo de una &quot;<U+0080><U+009C>muralla"" (tenamitl)"
"    "
"    que muestra las almenas de templos que est&aacute;n atr&aacute;s.</p>"
"  <p>De Tenango, Remi Sime&oacute;n dice que tenamitl (muralla) con la preposici&oacute;n"
"    "
"    co, quiere decir: &quot;<U+0080><U+009C>en el recinto&quot;. </p>"
"<p>La voz tenamitl est&aacute; formada a su vez por ra&iacute;ces tetl:"
"  "
"  ""<U+0080><U+009C>piedra""<U+0080><U+009D> y namiquilitztli: &quot;<U+0080><U+009C>vecindad"" o ""proximidad"" y significa literalmente &quot;<U+0080><U+009C>vecindad de piedra"", es decir: muralla.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes prehisp&aacute;nicos</strong>: En el a&ntilde;o de 1162, los chichimecas"
"  "
"  teotenancas, (siendo sus descendientes los de Tepopotepetl, hoy San Mateo"
"  "
"  Tepopula), se asentaron en el Valle de Chalco, cien a&ntilde;os despu&eacute;s"
"  "
"  conquistan Amecameca. Pasando por estos lugares fundan Tepotepetl, hoy"
"  "
"  San Mateo Tepopula.</p>"
"  <p><strong>Dominaci&oacute;n espa&ntilde;ola</strong>: El municipio fue uno de"
"    "
"    los pueblos que conformaron la puerta principal por donde pasaron los espa&ntilde;oles"
"    "
"    en su avance por el Popocat&eacute;petl y el Iztacc&iacute;huatl, siguiendo"
"    "
"    por Amecameca, Tenango del Aire, Tlalmanalco, Ayotzingo e Ixtapaluca, hacia"
"    "
"    Tenochtitl&aacute;n.</p>"
"  <p>En 1521, los Tenancas llegan a estos lugares, solicitan un lugar para"
"    "
"    asentarse a los de Tepopotepetl (San Mateo Tepopula) y le llaman al lugar"
"    "
"    Tenanco.</p>"
"  <p>Para 1532, Fray Juan de Zum&aacute;rraga, arzobispo de M&eacute;xico"
"    "
"    ordena la construcci&oacute;n de la parroquia San Juan Bautista y lleva"
"    "
"    a cabo la congregaci&oacute;n de estos lugares anteponiendo al nombre en"
"    "
"    n&aacute;huatl que tiene cada pueblo el nombre de un santo, de esta forma,"
"    "
"    pasa de Tepopotepetl a ""San Mateo Tepopula&quot;<U+0080><U+009D> constituyendo un barrio, hoy"
"    "
"    delegaci&oacute;n. Posteriormente se le denomin&oacute; ""Tenango de San"
"    "
"    Juan Bautista Tepopula"" y al pasar el tiempo &quot;<U+0080><U+009C>Tenango Tepopula"", a finales"
"    "
"  del siglo XIX Tenango del Aire.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Teodoro Ni&ntilde;o Ladr&oacute;n de Guevara.</strong><br />"
"  Falleci&oacute; en 1906, benefactor del pueblo, presidente municipal"
""
"1882-1906; gestion&oacute; que pasara el ferrocarril por Tenango del Aire;"
""
"construy&oacute; el primer palacio municipal, el puente Guerrero Cuapantitl&aacute;n,"
""
"el acueducto, Los Portales, el pante&oacute;n municipal y escuelas primarias.</p>"
"  <p><strong>General Tom&aacute;s Garc&iacute;a.</strong><br />"
"    Naci&oacute; en 1886. Notable personaje de la Revoluci&oacute;n Mexicana"
"    "
"  nacido en la delegaci&oacute;n de San Juan Coxtocan.</p>"
"  <p><strong>Bonifacio de Le&oacute;n y L&oacute;pez 1907-1987. </strong><br />"
"    Presidente municipal 2 per&iacute;odos, (1952-1954 y 1958-1960). En"
"    "
"    su &uacute;ltima administraci&oacute;n, se electrific&oacute; Tenango del"
"    "
"    Aire y San Mateo Tepopula. </p>"
"  <p><strong>Profra. Angelina Ni&ntilde;o Verdura 1895-1963.</strong><br />"
"    Desempe&ntilde;&oacute; una labor muy importante con respecto a la"
"    "
"  educaci&oacute;n de varias generaciones.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del pueblo de"
""
"Tenango del Aire</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1532</center>"
""
"</td>"
""
""
""
"<td>Se llev&oacute; a cabo la congregaci&oacute;n"
""
"de estos lugares por Fray Juan de Zum&aacute;rraga, Arzobispo de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1570-1580</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; el convento"
""
"dominico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1671</center>"
""
"</td>"
""
""
""
"<td>Edificaci&oacute;n de la parroquia"
""
"San Juan Bautista.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1913</center>"
""
"</td>"
""
""
""
"<td>El General Emiliano Zapata, pasa"
""
"por Tenango del Aire rumbo a Cuautla de Amilpa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1978</center>"
""
"</td>"
""
""
""
"<td>Se inaugur&oacute; el nuevo palacio"
""
"municipal por (Antonio Galindo Verdura).</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1999</center>"
""
"</td>"
""
""
""
"<td>El 11 de abril se inaugura el"
""
"centro del Se&ntilde;or de la Misericordia con futuro a Santuario.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m089.jpg"" alt=""Municipio Tenango del Aire""/></td>"
"    <td class=""texto"" align=""left""><p>La cabecera municipal de Tenango del Aire, se localiza a los 98&ordm;51'<U+0080><U+0099>, de longitud oeste y a los 19&ordm;09' latitud norte, la cabecera"
"      "
"      municipal se encuentra a 2,285 metros sobre el nivel del mar (<strong>msnm</strong>), dentro del"
"      "
"      municipio existen alturas hasta de 2,800 msnm.</p>"
"      <p> Limita al norte con los"
"        "
"        municipios de Chalco, Temamatla y Cocotitl<U+00E1>n; al sur con el municipio de Juchitepec;"
"        "
"        al este con el municipio de Ayapango de Ramos Mill&aacute;n, al oeste con"
"        "
"        el Distrito Federal. Su distancia aproximada a la"
"        "
"        capital del estado es de 142 kms. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Actualmente, la superficie del municipio es de 37.77 kil&oacute;metros"
""
"cuadrados, que representan el 0.2% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La regi&oacute;n en la que se asienta el municipio de Tenango del Aire"
"    "
"    es accidentada y f&eacute;rtil. Pertenece a la zona de los lagos y los"
"    "
"    volcanes de An<U+00E1>huac, subprovincia del eje volc&aacute;nico con lomer&iacute;os"
"    "
"    y cerros de la Cordillera Neovolc&aacute;nica, con topograf&iacute;a plana,"
"    "
"    semiplana y accidentada, la &uacute;nica elevaci&oacute;n de importancia"
"    "
"    es el cerro de Tezoyuca.</p>"
"    <p>Le siguen cerros de menor altura, como el Cuajoma,"
"      "
"      Zoceyuca, los cerritos de las campanas, el cerro de Xaltepec (mina de tezontle),"
"      "
"      el cerro de Acontepec, Lutlalpantl, la loma de San Luis, el cerro de Zopilocalco,"
"      "
"      San Juan Coxtocan ocupando una superficie total de 40% del territorio municipal."
"      "
"      Asimismo existen varias depresiones, las cuales en tiempo de lluvia, desembocan"
"      "
"      en el r&iacute;o Apotzonalco, como Barranca Honda Tezuyo, Tlalpixilco,"
"      "
"    Gallinero, del Tesoro, del Huarache, Tecuatitl&aacute;n y Zopilocalco.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El sistema hidrol&oacute;gico del municipio se constituye &uacute;nicamente"
"    "
"    por el r&iacute;o Apotzonalco y diversas corrientes de agua subterr&aacute;nea."
"    "
"    El primero, tambi&eacute;n conocido como r&iacute;o Tenango, tiene cauce"
"    "
"    temporal en tiempo de lluvia y por los deshielos de los volcanes Popocat&eacute;petl"
"    "
"    e Iztacc&iacute;huatl. </p>"
"    <p>Aunado a lo anterior, el grado de conservaci&oacute;n"
"      "
"      es deficiente, dado que en el desembocan o tiene como salida las aguas"
"      "
"      negras de los municipios aleda&ntilde;os, ocasionado un deterioro ecol&oacute;gico"
"      "
"      a lo largo de las municipalidades de Amecameca, Ayapango, Tenango del Aire,"
"      "
"      Temamatla, adem&aacute;s de los mantos acu&iacute;feros, hay cuatro pozos"
"      "
"      profundos denominados Tlachique 1, 2, 3 y 4 que abastecen de agua a varios"
"      "
"    municipios, por medio del sistema sureste Sor Juana In&eacute;s de la Cruz.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en la regi&oacute;n es templado sub-h&uacute;medo, con precipitaciones"
"  "
"  pluviales en los meses de marzo y octubre (1998 y 1999 las lluvias se"
"  "
"  han retrasado), la temperatura media es de 14.2&ordm;C, con una m&aacute;xima"
"  "
"  extrema de 31&ordm;C y m&iacute;nima de 10&ordm;C. </p>"
"  <p>Las heladas repercuten fuertemente en las zonas bajas del municipio"
"    "
"  y se presentan en los meses de noviembre y febrero de cada a&ntilde;o.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>En el municipio de Tenango del Aire es escasa debido al constante"
"    "
"    crecimiento de las zonas de uso agr&iacute;cola y urbano. En las zonas"
"    "
"    boscosas de la municipalidad se encuentran las siguientes variedades: </p>"
"  <p>Pir&uacute;, tepoz&aacute;n, ocote, madro&ntilde;a, zahuislica, cedro,"
"    "
"    eucalipto, alcanfor, aguacate, palo dulce, huizache, palo de jazm&iacute;n,"
"    "
"    zalocote, llor&oacute;n, los &aacute;rboles que predominan son los encinos. </p>"
"  <p>Entre los &aacute;rboles frutales destacan: manzano, peral, per&oacute;n,"
"    "
"    ciruelo, chabacano, nuez de castilla, durazno. Los frutos originales de"
"    "
"    la regi&oacute;n son el&nbsp; capul&iacute;n y tejocote. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna es escasa debido al descontrol en la caza y depredaci&oacute;n"
"    "
"    de las pocas especies animales de la regi&oacute;n, en el territorio municipal"
"    "
"    existen las siguientes especies: </p>"
"  <p>Aves: aguililla, paloma silvestre o t&oacute;rtola, tecolote, lechuza,"
"    "
"    colibr&iacute;, gorri&oacute;n, gavil&aacute;n, halc&oacute;n, ceceto."
"    "
"    Hay una gran variedad de insectos y roedores como: rata, rat&oacute;n de"
"    "
"    campo, tuza, ardilla, hur&oacute;n, armadillo ya en extinci&oacute;n, (conejo,"
"    "
"    fuente de alimentaci&oacute;n e ingresos).</p>"
"  <p>Reptiles: serpiente de cascabel, zencuate, v&iacute;bora chirrionera,"
"    "
"    zencoyote, sapo cornudo y una gran variedad de lagartijas, estas especies"
"    "
"    se encuentran en constante peligro por la caza indiscriminada, as&iacute;"
"    "
"    como incendios forestales no controlados. En el municipio se encuentran"
"    "
"    dos &aacute;reas de reserva ecol&oacute;gica, ubicadas en San Juan Costoc&aacute;n,"
"    "
"    40 hect&aacute;reas, la cual es un peque&ntilde;o bosque con &aacute;rboles"
"    "
"    de cedro y pino, registrados en PROBOSQUE y SAGAR;  en el Ejido de Tenango"
"    "
"    del Aire, se encuentra el centro ceremonial Chucoatl, (serpiente c&oacute;smica),"
"    "
"  que es reservaci&oacute;n ecol&oacute;gica y arqueol&oacute;gica.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Tezontle y tepetate. En el municipio se cuenta con una mina de tezontle"
""
"(cerro chaltepetl), aproximadamente a 1,400 metros del centro de la cabecera"
""
"municipal. Dicho material es muy apreciado por su resistencia y no pesa. "
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio cuenta con suelos f&eacute;rtiles, de tipo h&uacute;medo"
"  "
"  y de los siguientes tipos: Litosol, en todo el municipio y su uso depende"
"  "
"  principalmente de la vegetaci&oacute;n que los cubre.</p>"
"  <p>Los usos predominantes son el agr&iacute;cola de 15% y se utiliza para"
"    "
"    la siembra de temporal sigui&eacute;ndole en importancia el forestal, con"
"    "
"    un 35% que corresponde a lomerios, cerros y pastizales, predominando suelo"
"    "
"    pedregoso y vegetaci&oacute;n escasa; en tiempo de secas &eacute;ste se"
"    "
"    destruye en forma irracional por la tala clandestina e incendios de pastizales"
"    "
"    y matorrales, apresurando con esto la erosi&oacute;n del suelo y la muerte"
"    "
"    de la microflora. El 11% del suelo es urbano, el 3%&nbsp; otros como son"
"    "
"  pozos, reservaciones ecol&oacute;gicas y arqueol&oacute;gicas. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>A 6 kil&oacute;metros del norte de la cabecera municipal se encuentra"
""
"el centro ceremonial Chucoatl; dentro de un &aacute;rea comunal del ejido"
""
"hay varios petroglifos, una cabeza de serpiente (coatl), un mapa hidr&aacute;ulico;"
""
"durante&nbsp; el solsticio de primavera&nbsp; tal parece que el sol sale"
""
"del cuello de la mujer dormida (Iztacc&iacute;huatl) y un rayo solar toca"
""
"a la cabeza de la serpiente para despu&eacute;s extenderse por el valle,"
""
"fertilizando as&iacute; la tierra para la nueva cosecha. A 2 kms de la"
""
"cabecera municipal hacia el poniente se encuentra un complejo prehisp&aacute;nico,"
""
"a un lado del cerro Cuajoma.</p>"
"  <p>El arque&oacute;logo Jaime Noyola Rocha, dice: ""pudimos distinguir en"
"  "
"  una zona perif&eacute;rica en donde predomina la cer&aacute;mica burda"
"  "
"  monocroma espesa y una zona central de diagn&oacute;stico, perteneciente"
"  "
"  a culturas que hist&oacute;rica o arqueol&oacute;gicamente se sabe, habitaron"
"  "
"  la regi&oacute;n, entre la ca&iacute;da de Teotihuac&aacute;n en 1600 d.C."
"  "
"  y la ocupaci&oacute;n Tenanca Chalca entre los siglos XIII y XIV"".</p>"
"  <p>El arque&oacute;logo Oscar Urueta Ca&ntilde;ada, del INAH Estado de"
"  "
"  M&eacute;xico, en un estudio preliminar dice: sitio habitacional pertenece"
"  "
"  al periodo postecl&aacute;sico tardi&oacute; (1350-1521).</p>"
"  <p>Cronolog&iacute;a tentantiva del sitio con base en la cer&aacute;mica"
"  "
"  observada en superficie: aproximadamente 1400-1521 d.C.</p>"
"  <p>Arquitectura civil, se encuentra un puente estilo colonial y un tramo"
"  "
"  de un acueducto del a&ntilde;o de 1886, unos portales de 1906, una casa"
"  "
"  antigua que perteneci&oacute; a Teodoro Nino Ladr&oacute;n de Guevara,"
"  "
"  (siglo pasado).</p>"
"  <p>En la cabecera municipal se encuentra la parroquia de San Juan Bautista"
"  "
"  cuya plaza y atrio est&aacute;n integrados al ambiente abierto de la localidad,"
"  "
"  su construcci&oacute;n se ordena en el a&ntilde;o de 1532, se construy&oacute;"
"  "
"  en el 1671. Adem&aacute;s el bautisterio, ostenta una bella portada del"
"  "
"  siglo XVIII, este bautisterio tiene una bella pila bautismal con relieves"
"  "
"  del arc&aacute;ngel San Miguel. Tiene una inscripci&oacute;n con el a&ntilde;o"
"  "
"  de 1710.</p>"
"  <p>San Mateo Tepopula es la comunidad m&aacute;s representativa del municipio"
"  "
"  desde el punto de vista de la creaci&oacute;n vern&aacute;cula; se construy&oacute;"
"  "
"  una iglesia consagrada al santo patrono local.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museos Casa de Madera (particular), est&aacute; dedicada a las artes"
"  "
"  aplicadas. Cuenta con 30 salas de exposiciones diversas: &eacute;poca prehisp&aacute;nica,"
"  "
"  la colonia, Independencia, jurista, tienda del S. XIX, y de la revoluci&oacute;n,"
"  "
"  etc. </p>"
"  <p>Museo privado Rancho Tecomate Cuautolca de Nahum B. Zenil, cuenta con"
"    "
"  seis espacios. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas populares: el 24 de junio se lleva a cabo la fiesta religiosa"
"  "
"  en honor al Patr&oacute;n San Juan Bautista, el primer domingo de pascua,"
"  "
"  se celebra el d&iacute;a del Sr. de la Misericordia en la localidad de"
"  "
"  Tenango del Aire, cabecera municipal. </p>"
"  <p>Carnaval: Fecha movible, es una fiesta relevante e importante del municipio,"
"    "
"    son varios d&iacute;as de festejo religioso pagano, en la localidad de"
"    "
"    San Mateo Tepopula. </p>"
"  <p>Del 24 al 27 de julio se celebra una fiesta en honor a Santiago Ap&oacute;stol,"
"    "
"    Patr&oacute;n del pueblo Santiago Tepopula.</p>"
"  <p><b>Danza</b></p>"
"  <p>Las t&iacute;picas son la de los retos a los 12 pares de Francia, los"
"    "
"    Chinelos; dichas danzas se presentan en la regi&oacute;n.</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>Para celebrar el d&iacute;a de todos los santos y los fieles difuntos,"
"    "
"    se acostumbra colocar un altar en el centro de la casa, con la comida y"
"    "
"    bebida que les gustaban a los muertos, sin faltar agua, sal, ceras, incienso,"
"    "
"    pan de muerto, un petate, flor de muerto y flores blancas.</p>"
"  <p>El d&iacute;a 1&ordm; los j&oacute;venes salen a rezar a los muertos"
"    "
"    nuevos, los que fallecen en el a&ntilde;o, las familias ya saben y los"
"    "
"    esperan para compartir la ofrenda y muy disimulados, quitan del altar la"
"    "
"    fruta, pan dulce, los de la casa hacen que no se dan cuenta, todo esto"
"    "
"  es muy divertido.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.  "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Tallado de tez&oacute;ntle, escultura, maceteros de figuras, ceniceros,"
""
"producido por Guillermo Su&aacute;rez, mosaicos decorados, trocitos de"
""
"vidrio de color, insertado en yeso formando diversos dibujos, vidrio al"
""
"plomo, cinta cubierta con soldadura, pintura de &oacute;leo, alhajeros,"
""
"portarretratos y otros m&aacute;s son artesan&iacute;as producidas por"
""
"Nadia Flores. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos predilectos en bautizos, cumplea&ntilde;os, bodas o fiestas"
""
"importantes, es el mole, carnitas, mixiotes, arroz, tamales, etc.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Esta actividad a&uacute;n es incipiente en el municipio, podr&iacute;a"
""
"resumirse a visitantes dominicales, con los que arriban a visitar el Museo"
""
"de&nbsp; Casa de Madera o los que concurren al Centro Recreativo Rancho"
""
"Aculco. El municipio no cuenta con servicio de alojamiento. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal</strong><br />"
"  Tenango del Aire, sus principales actividades econ&oacute;micas son"
"  "
"  las agropecuarias y el comercio, el n&uacute;mero de habitantes aproximado"
"  "
"  es de 3,256. Tiene una distancia aproximada a la capital del pa&iacute;s"
"  "
"  de 55 kil&oacute;metros&nbsp; y la capital del estado 142 kil&oacute;metros.</p>"
"  <p><strong>San Mateo Tepopula</strong><br />"
"    Su principal actividad es la agropecuaria, siendo los principales cultivos"
"    "
"    el ma&iacute;z, frijol, trigo, haba, cebada, adem&aacute;s cr&iacute;an"
"    "
"    aves de corral, vacas, cabras, borregos. Su distancia aproximada a la cabecera"
"    "
"    municipal es 800 metros y su n&uacute;mero de habitantes aproximadamente"
"    "
"  es de 1,044.</p>"
"  <p><strong>Santiago Tepopula</strong><br />"
"    Los principales cultivos son: el ma&iacute;z, trigo, frijol, siendo"
"    "
"    la agricultura su actividad preponderante; adem&aacute;s cr&iacute;an aves"
"    "
"    de corral, ganado vacuno, caprino, lanar y caprino. Tiene una distancia"
"    "
"    aproximada de 2 kil&oacute;metros y su n&uacute;mero de habitantes es de"
"    "
"    1,786.</p>"
"  <p><strong>San Juan Coxtoc&aacute;n</strong><br />"
"    Esta localidad se encuentra a 3 kms. de la cabecera municipal, su poblaci&oacute;n"
"    "
"    es de 1,196 habitantes, su actividad preponderante es la agropecuaria (ma&iacute;z,"
"    "
"    frijol, trigo, haba, etc&eacute;tera), se cr&iacute;an aves de corral,"
"    "
"    conejo, puercos, vacas y borregos.</p>"
"<p align=""center""><img width=""370"" src=""15089/15g089-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"    <li>Presidente municipal</li>"
"    <li>1 S&iacute;ndico procurador</li>"
"    <li>6 Regidores de mayor&iacute;a relativa</li>"
"    <li>4 Regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Cargo</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente Municipal</td>"
"    <td>Seguridad P&uacute;blica Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor</td>"
"    <td>Obras y Servicios P&uacute;blicos</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Regidor</td>"
"    <td>Ecolog&iacute;a y Miner&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Mercados y Rastros</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Alcantarillado y Agua Potable</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Deporte</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Servicio Social Voluntario</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Limpia y Saneamiento</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Turismo, Cultura y Educaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Panteones y Jardines</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Salud</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15089/15og089.jpg"" width=""370"" alt=""organigrama Tenango del Aire"" /></p>"
"  <p><strong>Presidencia Municipal<br />"
"  </strong> Vigilar que las dependencias municipales realicen"
"    "
"    sus actividades de acuerdo a los objetivos establecidos, as&iacute; como"
"    "
"    celebrar, ejecutar a nombre del ayuntamiento y por acuerdo de &eacute;ste,"
"    "
"    todos los actos como los contratos necesarios para el desarrollo de obras p&uacute;blicas"
"    "
"    y la eficaz prestaci&oacute;n de los servicios municipales.</p>"
"  <p><strong>Comisi&oacute;n de Planeaci&oacute;n para el Desarrollo Municipal</strong><br /> "
"    Promover"
"    "
"    y coadyuvar en la"
"    formulaci&oacute;n, actualizaci&oacute;n e instrumentaci&oacute;n del"
"    "
"    Plan Municipal de Desarrollo con el fin de llevar a cabo el proceso de"
"    "
"    desarrollo socioecon&oacute;mico del municipio, propiciando la colaboraci&oacute;n"
"    "
"  de los diversos sectores de la comunidad.</p>"
"  <p><strong>Coordinaci&oacute;n Municipal de Derechos Humanos en el municipio</strong><br />"
"    Recibir"
"    "
"    y atender las quejas de la poblaci&oacute;n, en materia de derechos humanos"
"    "
"    en el municipio.</p>"
"  <p><strong>Contralor&iacute;a Interna Municipal</strong><br /> "
"    Supervisar y fiscalizar en forma"
"    "
"    permanente el cumplimiento de la normatividad y disposiciones legales en"
"    "
"    el manejo y aplicaci&oacute;n de los recursos humanos, materiales y financieros"
"    "
"    que garanticen la estricta disciplina presupuestal y protecci&oacute;n"
"    "
"    al patrimonio del municipio, contribuyendo as&iacute; a lograr una adecuada"
"    "
"    administraci&oacute;n y aprovechamiento de los recursos.</p>"
"  <p><strong>Coordinaci&oacute;n de Programas Municipales</strong><br />"
"    Coordinar, supervisar"
"    "
"    y elaborar los programas municipales que sea de car&aacute;cter especial, que no est&eacute;n adscritos a otras &aacute;reas de la administraci&oacute;n"
"    "
"    p&uacute;blica municipal. </p>"
"  <p><strong>Secretario del H. Ayuntamiento</strong><br />"
"    Coordinar y realizar todas aquellas"
"    "
"    actividades que le sean encomendadas por presidente municipal, atender"
"    "
"    las audiencias que se le canalicen as&iacute; como estar presente en todas"
"    "
"    las sesiones del H. Ayuntamiento con voz informativa, adem&aacute;s coordinar"
"    "
"    las funciones de la Oficial&iacute;a Conciliadora y Calificadora, las"
"    "
"    concernientes a la administraci&oacute;n de los recursos que tiene el municipio.</p>"
"  <p><strong>Direcci&oacute;n de Finanzas</strong><br />"
"    Organizar, dirigir y controlar los recursos"
"    "
"    financieros  para el funcionamiento de la administraci&oacute;n municipal"
"    "
"    le sean asignados, con el fin de cumplir con los presupuestos fijados.</p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Urbano, Obras y Servicios P&uacute;blicos</strong><br /> "
"    Planear y organizar con eficiencia la prestaci&oacute;n de los servicios"
"    "
"    p&uacute;blicos municipales y procurar el mantenimiento constante de la"
"    "
"    infraestructura urbana para su operaci&oacute;n, as&iacute; como coordinar"
"    "
"    las acciones municipales encaminadas a dotar de obras p&uacute;blicas diversas"
"    "
"    y de formular los planes municipales de desarrollo urbano y de centros"
"    "
"    de poblaci&oacute;n.</p>"
"  <p><strong>Direcci&oacute;n de Seguridad P&uacute;blica Municipal</strong><br />"
"    Vigilar por"
"    "
"    el bienestar de los habitantes del municipio y garantizar el orden social,"
"    "
"    a trav&eacute;s del cuerpo de polic&iacute;a del H. Ayuntamiento.</p>"
"  <p><strong>Sistema Municipal para el Desarrollo Integral de la Familia (DIF)</strong><br />"
"    Implantar"
"    "
"    y desarrollar los programas institucionales instrumentados por el Sistema"
"    "
"    para el Desarrollo Integral de la Familia del Estado de M&eacute;xico,"
"    "
"    o por el Sistema Nacional para el Desarrollo Integral de la Familia (DIF).</p>"
"  <p><strong>Oficial&iacute;a del Registro Civil</strong><br />"
"    Planear, organizar, coordinar,"
"    "
"    dirigir y evaluar los mecanismos referente al registro de los actos del"
"    "
"    estado civil de las personas, a efecto de que este se realice de manera"
"    "
"  &aacute;gil y oportuna.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En cada delegaci&oacute;n hay tres delegados que son auxiliares del"
"  "
"  s&iacute;ndico procurador.</p>"
"  <p>Denominaci&oacute;n: 1&ordm;, 2&ordm; y 3er. delegado.<br />"
"    Nombramiento: Electos en asamblea comunitaria.<br />"
"    Funciones: Eficientar la administraci&oacute;n y los servicios municipales"
"    "
"   en forma coordinada con las estructuras municipales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Nuestra municipalidad pertenece al distrito electoral local&nbsp; XVII"
"  "
"  junto con los siguientes municipios Juchitepec, Tenango del Aire, Temamatla,"
"  "
"  Cocotitl&aacute;n, Chalco y Valle de Chalco. </p>"
"  <p>Asimismo, pertenece al distrito electoral federal M&eacute;xico III, al igual que"
"    "
"    los municipios de Juchitepec, Tenango del Aire, Temamatla, Cocotitl&aacute;n,"
"    "
"    Chalco, Ecatzingo, Atlautla, Ozumba, Tepetlixpa, Amecameca, Ayapango y"
"    "
"  Tlalmanalco.</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El municipio cuenta con los reglamentos siguientes: Mercados y Rastros,"
""
"Seguridad P&uacute;blica y Servicios P&uacute;blicos. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""254"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""81""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""68""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Felipe Molina Mecalco</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Julio Fragoso D&iacute;az</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s Galindo Montilla</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Joaqu&iacute;n Gonz&aacute;lez "
"    Arag&oacute;n Zarza</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Verdura Quiroz</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Bonifacio de Le&oacute;n "
"    L&oacute;pez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Joaqu&iacute;n Gonz&aacute;lez "
"    Arag&oacute;n Zarza</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Galindo Verdura</td>"
"    <td> <center>"
"      Enero, Marzo 1958</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Bonifacio de Le&oacute;n "
"    L&oacute;pez</td>"
"    <td> <center>"
"      Abril 1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luciano Galicia P&eacute;rez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Conde Rodr&iacute;guez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Zarza de la Rosa</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Nicol&aacute;s Contreras "
"    L&oacute;pez</td>"
"    <td> <center>"
"      1970</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Encarnaci&oacute;n Clara "
"    Montilla</td>"
"    <td> <center>"
"      1971-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Samuel Espinosa Zarza</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Galindo Verdura</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n B. Fr&iacute;as "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Alberto Verdura Fragoso "
"    Samorano</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Edmundo Rojas Soriano</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PSUM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s Mart&iacute;nez "
"    Morales</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Vidal D&iacute;az</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n Palma Fragoso</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Mart&iacute;nez "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Abraham Hern&aacute;ndez Conteras&nbsp;</td>"
"    <td align=""center""> <center>"
"      2000-2003</center></td>"
"    <td align=""center""> <center>"
"    PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Dom&iacute;nguez Villa </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ju&aacute;rez Castro</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Moises Garc&iacute;a P&eacute;rez</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Adiel Zermann Miguel</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Pablo El<U+00ED>as Onofre Santana</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Salamanca M&eacute;ndez Julio, Monograf&iacute;a Municipal de Tenango del"
""
"Aire 1986 y 1999. <br />"
"</li>"
"  	<li>Macazaga Ordo&ntilde;o C&eacute;sar, Libro Geogr&aacute;fico de M&eacute;xico,"
"  	  "
"  	  p. 138. <br />"
"  	  </li>"
"  	<li>Fuente Oral, Arque&oacute;logo Jaime Noyola Rocha, Proporcion&oacute;"
"  	  "
"  	  informaci&oacute;n sobre sus visita a la Cd. Prehisp&aacute;nica, Mayo"
"  	  "
"  	  1994. <br />"
"  	  </li>"
"  	<li>Hern&aacute;ndez Rivero, Jos&eacute;. Revisi&oacute;n hist&oacute;rico-arqueol&oacute;gica"
"  	  "
"  	  del grupo Matlazinca INAH, 31 de marzo de 1998. <br />"
"  	  </li>"
"  	<li>Fuente oral, Patricia D&iacute;az Garc&iacute;a, M&eacute;dico coordinador"
"  	  "
"  	  del Centro de Salud de Tenango del Aire. <br />"
"  	  </li>"
"  	<li>Relaci&oacute;n tomada del Sal&oacute;n de Presidentes, Palacio Municipal"
"  	  "
"  	  de Tenango del Aire. <br />"
"  	  De Le&oacute;n Molina Gabriel, Mi pueblo, ensayo sobre el desarrollo"
"  	  "
"  	  de la comunidad de Tenango del Aire, junio de 1981. <br />"
"  	  </li>"
"  	<li>Bando Municipal 1997-2000, Tenango del Aire, De la Organizaci&oacute;n"
"  	  "
"  	  de Gobierno Municipal. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Tenango del Aire, 1997-2000 Plan de Desarrollo Municipal. <br />"
"  	  </li>"
"  	<li>Mendiola Quezada Vicente. La arquitectura en el Estado de M&eacute;xico,"
"  	  "
"  	  siglos XVI, XVII y XVIII. En biblioteca enciclopedia del Estado de M&eacute;xico,"
"  	  "
"  	  M&eacute;xico 1982, p. 369. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tenango del Aire."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Profr. Julio Salamanca M&eacute;ndez, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 089 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
