"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Temascalcingo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Temascalcingo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Temascalcingo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El top&oacute;nimo se integra de calli: casa, poctli: humo, para indicar"
"   "
"   fuego y el dibujo de medio cuerpo en cuclillas.</p>"
"   <p> El uso del temazcal era"
"     "
"     muy com&uacute;n en Temascalcingo y ten&iacute;a una funci&oacute;n de"
"     "
"     aseo del cuerpo y esp&iacute;ritu que en sentido metaf&oacute;rico ser&iacute;a"
"     "
"    ""Lugar donde se purifica el cuerpo y el esp&iacute;ritu"". </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc086.jpg"" alt=""Temascaltepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El nombre de Temascalcingo, palabra de origen n&aacute;huatl que significa ""Lugar del peque&ntilde;o temazcal"". Fray Alonso de Molina define el significado"
"    "
"    de temazcalli, nombre n&aacute;huatl: &quot;<U+0080><U+009C>Temazcalli, casilla, como estufa"
"      "
"      donde se ba&ntilde;aban y sudaban&quot;<U+0080><U+009D>. </p>"
"<p>Por otro lado, Melchor Ocampo nos dice &quot;<U+0080><U+009C>Temascalcingo, sitio de temazcales (temazcalli) o hipocaustos"". </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La vida de los primeros pobladores de Temascalcingo se remonta a m&aacute;s"
"  "
"  de 10,000 a&ntilde;os y est&aacute; relacionada con el r&iacute;o Ndareje"
"  "
"  (Lerma). Cazadores y recolectores recorr&iacute;an estos lugares. </p>"
"    <p>En los"
"      "
"      barrancos y cuevas se han localizado yacimientos de f&oacute;siles de animales"
"      "
"      prehist&oacute;ricos. Las pinturas halladas en Tzindo son uno de los testimonios"
"      "
"      m&aacute;s importantes de la regi&oacute;n que nos proporciona una valiosa"
"      "
"      informaci&oacute;n sobre la vida de esos hombres. Las pinturas se localizan"
"      "
"      en tierras comunales de La Magdalena, en el paraje de Cruz Blanca.</p>"
"  <p>Los m&aacute;s antiguos pobladores que fundaron Temascalcingo fueron"
"    "
"    mazahuas, esto es referido en la obra Doctrina y ense&ntilde;anza en la"
"    "
"    lengua mazahua, de N&aacute;jera Yanguas y sus fundadores la llamaron &Ntilde;i&ntilde;i"
"    "
"    Mbate, que en lengua mazahua significa ""<U+0080><U+009C>Lugar del peque&ntilde;o llano&quot;<U+0080><U+009D>,"
"    "
"    tambi&eacute;n le llamaron Rabemzo, lo cual significa ""<U+0080><U+009C>Lugar del primer"
"    "
"    hombre&quot;<U+0080><U+009D>.</p>"
"  <p> La palabra mazahua es de origen n&aacute;huatl, fue dada por los"
"    "
"    toltecas y significa ""<U+0080><U+009C>Due&ntilde;o de venados""<U+0080><U+009D>, de mazatl: ciervo o venado"
"    "
"    y axacahua: due&ntilde;o. Los mazahuas se hacen llamar j&ntilde;atjo, lo"
"    "
"    cual significa ""<U+0080><U+009C>Los que hablamos o existimos""<U+0080><U+009D>, el nombre m&aacute;s antiguo"
"    "
"    de este grupo. El pueblo mazahua abarc&oacute; desde &eacute;pocas antiguas"
"    "
"    gran parte del actual Estado de M&eacute;xico. Los otom&iacute;es son contempor&aacute;neos"
"    "
"    de los mazahuas dentro del municipio. La palabra otom&iacute;, seg&uacute;n"
"    "
"    Jacques Soustelle, Carrasco y Jim&eacute;nez Moreno, tomitl que significa"
"    "
"    ""<U+0080><U+009C>Flechador de p&aacute;jaros""<U+0080><U+009D>. A la llegada de los espa&ntilde;oles en"
"    "
"    1519, todos los pueblos del altiplano que no eran nahuas estaban sometidos"
"    "
"    al imperio azteca.</p>"
"<p>El territorio de Mazahuac&aacute;n se vio invadido por diversos grupos"
"  "
"  como: teotihuacanos, toltecas, chichimecas, tepanecas y aztecas. Los Anales"
"  "
"  de Cuauhtitl&aacute;n dicen que durante el reinado de Moctezuma Xocoyotzin,"
"  "
"  Ocoyotzin era gobernador de la provincia de Mazahuac&aacute;n y resid&iacute;a"
"  "
"  en Xocotitl&aacute;n (1502-1519); m&aacute;s tarde los mazahuas y otom&iacute;es"
"  "
"  se unieron con los mexicas para defenderse de los invasores espa&ntilde;oles.</p>"
"<p>Con gran fuerza moral y humana el pueblo defendi&oacute; la capital"
"  "
"  que fue sometida por un capit&aacute;n de Hern&aacute;n Cort&eacute;s,"
"  "
"  Gonzalo de Sandoval, despu&eacute;s qued&oacute; integrado en el Marquesado"
"  "
"  del Valle de Oaxaca, Gonzalo de Sandoval recibi&oacute; este valle, quien"
"  "
"  a su vez lo traspas&oacute; al conde Pignetelli.</p>"
"  <p>Una vez consumada la conquista, Hern&aacute;n Cort&eacute;s reparti&oacute;"
"    "
"    entre sus soldados el oro, los indios y la tierra, legalizada en las encomiendas."
"    "
"    La encomienda de indios de Temascalcingo perteneci&oacute; a Metepec y"
"    "
"    la recibi&oacute; Francisco de Villegas del propio virrey de la Nueva Espa&ntilde;a,"
"    "
"    Antonio de Mendoza y Ruiz por c&eacute;dula real (1540).</p>"
"  <p>El auge de las haciendas en Temascalcingo fue en el siglo XVIII, cuando"
"    "
"    aument&oacute; la demanda de cereales tanto de las reales minas de Tlalpujahua"
"    "
"    y El Oro como la ciudad de M&eacute;xico. En Temascalcingo se erigen las"
"    "
"    haciendas de Sol&iacute;s (la m&aacute;s grande en tierra y producci&oacute;n),"
"    "
"    La Huerta, Ixtapa, Guadalupe, Nejapa o San Agust&iacute;n, Calderas, la"
"    "
"    de Tolim&aacute;n o San Francisco, Quenicua, Ojo de Agua, Mateje, Juanacatl&aacute;n,"
"    "
"    San Vicente, San Isidro, El Jacal y la hacienda del Bat&aacute;n.  </p>"
"  <p>Los misioneros franciscanos al parecer evangelizaron el valle de Toluca"
"    "
"    y Temascalcingo; se tienen noticias de que en 1535 se establecieron las"
"    "
"    primeras misiones religiosas y los primeros templos cat&oacute;licos. El"
"    "
"    encomendero Francisco de Villegas fue el primero en apoyar la evangelizaci&oacute;n"
"    "
"    por ello mand&oacute; construir ermitas. Temascalcingo pertenec&iacute;a"
"    "
"    al convento de Metepec y se llam&oacute; San Miguel Temascalcingo, perteneci&oacute;"
"    "
"    a la vez al arzobispado de M&eacute;xico. </p>"
"  <p>Seg&uacute;n Julio Gardu&ntilde;o Cervantes, con base en el Archivo"
"    "
"    General de la Naci&oacute;n, (Ramo de indios, vol. 7,exp. 138, f. 67),"
"    "
"    en 1616 el virrey autoriz&oacute; que en San Juan Temascalcingo (cabecera)"
"    "
"    los naturales, regidores y mandones hicieran sus elecciones de gobernador"
"    "
"    libremente. De ese modo Temascalcingo se conform&oacute; de un gobernador"
"    "
"    de indios, alcaldes, regidores (se les llamaban oficiales de la rep&uacute;blica),"
"    "
"    un alguacil (o topil) y mayordomos, escribanos, alguaciles de doctrina,"
"    "
"    traductores, todos ellos formaban el ayuntamiento. Las elecciones se hac&iacute;an"
"    "
"    del modo tradicional mazahua y otom&iacute;. </p>"
"  <p>Se rebela en 1778 el alcalde Juan Vicente en contra del gobernador de"
"    "
"    este lugar, por la imposici&oacute;n, el maltrato y el despotismo que recibe"
"    "
"    el pueblo. El pueblo de San Miguel Temascalcingo estaba sujeto a las disposiciones,"
"    "
"    ordenanzas y leyes dictadas por la Corona Espa&ntilde;ola. </p>"
"  <p>Temascalcingo forma parte de la geograf&iacute;a donde se gest&oacute;"
"    "
"    el movimiento independentista; la opresi&oacute;n, los atropellos en contra"
"    "
"    de los pueblos ind&iacute;genas, hizo reaccionar a los mazahuas y otom&iacute;es,"
"    "
"    reactivando el foxite (capacidad de autonom&iacute;a para resolver sus"
"    "
"    problemas en forma conjunta y democr&aacute;tica) en el proceso de cambio,"
"    "
"    de resistencia y de lucha en contra del opresor. El cient&iacute;fico alem&aacute;n"
"    "
"    Alejandro de Humboldt atraviesa esta tierra rumbo a Valladolid por el Camino"
"    "
"    Real.</p>"
"  <p>La madrugada del 16 de septiembre de 1810, el grito de libertad de Miguel"
"    "
"    Hidalgo sacudi&oacute; la conciencia del pueblo que se levant&oacute; en"
"    "
"    armas para combatir al gobierno, la noticia se conoci&oacute; en el municipio"
"    "
"    y fue apoyada. Ignacio L&oacute;pez Ray&oacute;n, originario de Tlalpujahua,"
"    "
"    se entrevista con Miguel Hidalgo el 23 de octubre en Maravat&iacute;o y"
"    "
"    recibe el cargo de secretario de Hidalgo; este d&iacute;a se lanza un manifiesto,"
"    "
"    toma el Real de Tlalpujahua y organiza el paso del ej&eacute;rcito insurgente."
"    "
"    Despu&eacute;s de Tepetongo, Hidalgo avanza hacia la hacienda de Sol&iacute;s."
"    "
"    Despu&eacute;s de la muerte de Hidalgo, el movimiento insurgente continu&oacute;"
"    "
"    su marcha dirigido por L&oacute;pez Ray&oacute;n y el cura Jos&eacute;"
"    "
"    Mar&iacute;a Morelos y Pav&oacute;n. Ray&oacute;n consider&oacute; necesario"
"    "
"    un centro de gobierno que coordinara la insurgencia, instal&oacute; en"
"    "
"    Zit&aacute;cuaro, el 21 de agosto de 1811, la Suprema Junta Nacional Americana,"
"    "
"    de la cual fue presidente y formaba parte el cura Morelos. Esta junta se"
"    "
"    instala en 1812 en Sultepec, de donde se emiten diversos nombramientos"
"    "
"    militares, entre ellos el de Victoriano Serrano, teniente coronel quien"
"    "
"    fue comisionado el 27 de febrero de 1812 para levantar gente en el partido"
"    "
"    de Temascalcingo. </p>"
"  <p>El general Ignacio L&oacute;pez Ray&oacute;n tom&oacute; la hacienda"
"    "
"    de Sol&iacute;s como centro de operaciones y qued&oacute; bajo su administraci&oacute;n"
"    "
"    haciendo que floreciera en cuanto a producci&oacute;n agr&iacute;cola;"
"    "
"    desde ese lugar Ray&oacute;n realiz&oacute; varias acciones, visit&oacute;"
"    "
"    el fuerte de &Ntilde;ado y recorri&oacute; la regi&oacute;n de Huichapan"
"    "
"    entre otras. El fuerte &Ntilde;ado fue un centro de operaciones del movimiento"
"    "
"    insurgente, este fuerte es de gran importancia al igual que el Campo del"
"    "
"    Gallo en Tlalpujahua. Dentro de las acciones de lucha armada en contra"
"    "
"    del gobierno espa&ntilde;ol est&aacute; la batalla de la hacienda de La"
"    "
"    Barranca, en Quer&eacute;taro, el 8 de junio de 1814. </p>"
"  <p>En Sultepec, la Junta"
"    "
"    Nacional Gubernativa nombra el 27 de febrero de 1813 a Ignacio Ort&iacute;z"
"    "
"    como capit&aacute;n del escuadr&oacute;n de dragones provinciales de Tlalpujahua;"
"    "
"    quien realiz&oacute; varias acciones en este municipio. La causa insurgente"
"    "
"    en la regi&oacute;n cont&oacute; con el valor y hero&iacute;smo de las"
"    "
"    mujeres: Leona Vicario en Tlalpujahua y en Sol&iacute;s, tambi&eacute;n"
"    "
"    Rafaela Ray&oacute;n. La guerilla insurgente mazahua y otom&iacute; de"
"    "
"    Temascalcingo form&oacute; parte del movimiento encabezado por Miguel Hidalgo,"
"    "
"    Ignacio L&oacute;pez Ray&oacute;n y sus hermanos, Rafael Polo, los Ruiz"
"    "
"    y dem&aacute;s. </p>"
"  <p>En 1821, consumada la Independencia de M&eacute;xico, Temascalcingo"
"    "
"    ten&iacute;a como alcalde a Tom&aacute;s Mar&iacute;a de C&oacute;rdoba.El"
"    "
"    2 de marzo de 1824 se erigi&oacute; el Estado de M&eacute;xico, siendo"
"    "
"    su primer gobernador constitucional el general Melchor M&uacute;zquiz."
"    "
"    En Temascalcingo el alcalde era Gabriel Rocha. En 1825, el H. Congreso"
"    "
"    Constituyente del estado, por decreto 36, fij&oacute; las bases para su"
"    "
"    organizaci&oacute;n, autorizando a los prefectos el establecimiento del"
"    "
"    ayuntamiento. Seg&uacute;n la relaci&oacute;n formulada por disposiciones"
"    "
"    contenidas en el decreto del 16 de septiembre de 1825, incluida en la memoria"
"    "
"    que el gobernador Melchor M&uacute;zquiz rinde al Congreso el 15 de febrero"
"    "
"    de 1826, aparece en la prefectura de Toluca la cabecera del partido de"
"    "
"    Ixtlahuaca, al que pertenecen los ayuntamientos de Atlacomulco, San Felipe"
"    "
"    del Obraje, Temascalcingo y Temoaya. Se celebraron elecciones el domingo"
"    "
"    18 de diciembre de 1825; 67 poblaciones del actual Estado de M&eacute;xico"
"    "
"    se ratifican como ayuntamientos de acuerdo con el decreto anterior y entran"
"    "
"    en funciones el 1&ordm; de enero de 1826. </p>"
"  <p>Durante la guerra de intervenci&oacute;n norteamericana de 1847, en"
"    "
"    Temascalcingo hab&iacute;a un campamento militar con una compa&ntilde;&iacute;a"
"    "
"    dirigida por el capit&aacute;n Manuel Gardu&ntilde;o, originario del municipio,"
"    "
"    quien recibi&oacute; instrucciones de Manuel Dorantes el 26 de mayo de"
"    "
"    1847 para participar en la defensa de M&eacute;xico. </p>"
"  <p>Por otra parte, un comunicado de la Comandancia Militar de Subprefectura"
"    "
"    del partido de Ixtlahuaca menciona que un n&uacute;mero inmenso de ind&iacute;genas"
"    "
"    lleg&oacute; a Temascalcingo el 11 de mayo de 1860, dispuesto a sublevarse"
"    "
"    y desatar las guerras de castas alentadas por los constitucionalistas."
"    "
"    Aquel comunicado estaba firmado en Atlacomulco por Ignacio Valdez, comandante"
"    "
"    de la fuerza de Villa Ixtlahuaca, el 12 de mayo de 1860.</p>"
"  <p>Con la Revoluci&oacute;n de Ayutla en 1854, se inicia la insurrecci&oacute;n"
"    "
"    que culminar&iacute;a con la Guerra de Reforma; los liberales se levantaron"
"    "
"    contra Antonio L&oacute;pez de Santa Ana; surge la Constituci&oacute;n"
"    "
"    Liberal promulgada el 5 de febrero de 1857 y de esa manera se sentaron"
"    "
"    las bases de la rep&uacute;blica y la separaci&oacute;n de los bienes eclesi&aacute;sticos."
"    "
"    El bachiller Tom&aacute;s Miranda, viejo insurgente originario de La Asunci&oacute;n"
"    "
"    de San Jos&eacute; Malacatepec lleg&oacute; a Temascalcingo en 1856 para"
"    "
"    hacerse cargo de la parroquia: En ese a&ntilde;o se promulga la Ley de"
"    "
"    Lerdo, que restringe el derecho de las corporaciones religiosas; Miranda"
"    "
"    se enfrenta a diversas incursiones de los liberales.</p>"
"  <p>Melchor Ocampo fue"
"    "
"    un liberal que perteneci&oacute; a la brillante generaci&oacute;n de la"
"    "
"    Reforma, colaborador del licenciado Benito Ju&aacute;rez; heredero de la"
"    "
"    hacienda de Pomoca y de Buenavista, esta hacienda que posteriormente pas&oacute;"
"    "
"    a manos de la&nbsp; familia Chaparro Ruiz de Temascalcingo. Realiz&oacute;"
"    "
"    estudios cient&iacute;ficos de la regi&oacute;n: trabajos geogr&aacute;ficos"
"    "
"    en 1839, estudios acerca del r&iacute;o Lerma donde menciona al municipio"
"    "
"    y donde describe la etimolog&iacute;a de Temascalcingo. Melchor Ocampo,"
"    "
"    en su basta biblioteca, pose&iacute;a un diccionario de la lengua mazahua"
"    "
"    del siglo XVII; el 30 de mayo fue hecho prisionero en la hacienda de Pomoca"
"    "
"    y el viernes 31 de mayo salieron de Maravat&iacute;o pasando por la hacienda"
"    "
"    de Tepetongo y m&aacute;s tarde por el municipio de Temascalcingo. Muri&oacute;"
"    "
"    a manos de los conservadores el 3 de junio de 1861 en Tepeji, en la hacienda"
"    "
"    de Caltengo.</p>"
"  <p>En 1862, al iniciarse la intervenci&oacute;n Francesa, los habitantes"
"    "
"    de Temascalcingo celebraron reuniones en la sala capitular del municipio"
"    "
"    para organizar y participar en defensa de la patria. Los de Ixtlahuaca"
"    "
"    formaron parte de la brigada del general Tom&aacute;s O'Horan, entre"
"    "
"    ellos estaba gente de Temascalcingo. Se pusieron a las &oacute;rdenes del"
"    "
"    general Ignacio Zaragoza y participaron en la Batalla de Puebla el 5 de"
"    "
"    mayo de 1862; durante la invasi&oacute;n francesa se distingue el guerillero"
"    "
"    Nicol&aacute;s Romero, originario de Nopala, el cual se present&oacute;"
"    "
"    a las &oacute;rdenes de Vicente Riva Palacio. En su retorno de Valladolid"
"    "
"    a Toluca por el Camino Real que atravesaba este municipio, en el paraje"
"    "
"    llamado Palo de la Raya, en octubre de 1864 se celebr&oacute; una comida"
"    "
"    ofrecida por las autoridades de Michoac&aacute;n y del Estado de M&eacute;xico"
"    "
"    al emperador Maximiliano de Austria.</p>"
"  <p>La desigualdad social y econ&oacute;mica en el municipio se acentu&oacute;"
"    "
"    durante la &eacute;poca del Porfiriato. En 1889 visita el gobernador Jos&eacute;"
"    "
"    Vicente Villada a Temascalcingo y se re&uacute;nen en la sala capitular"
"    "
"    del ayuntamiento, se trat&oacute; el asunto del agua potable para la cabecera"
"    "
"    municipal, el gobernador ofrece su apoyo, impulsa la educaci&oacute;n y"
"    "
"    se construyen edificios escolares, entre ellos el de Tepeolulco y la cabecera"
"    "
"    municipal. Siendo gobernador del estado el general Jos&eacute; Vicente"
"    "
"    Villada, el Congreso Local, con fecha 13 de octubre de 1902 expidi&oacute;"
"    "
"    el decreto n&uacute;mero 50, erigiendo el Distrito Pol&iacute;tico, Judicial"
"    "
"    y Rent&iacute;stico que se denominaba El Oro de Hidalgo, compuesto de la"
"    "
"    municipalidad de El Oro, Temascalcingo, Atlacomulco y Acambay.</p>"
"  <p>El movimiento revolucionario de 1910 tuvo repercusi&oacute;n entre mineros"
"    "
"    y trabajadores de la hacienda de Sol&iacute;s donde surgieron partidarios"
"    "
"    de Francisco I. Madero, Emiliano Zapata y Francisco Villa. El 16 de enero"
"    "
"    de 1915, El Oro fue ocupado a sangre y fuego por el general Inocencio Quintanilla,"
"    "
"    entre ellos se encontraba el coronel Jos&eacute; Rojas, originario de Temascalcingo,"
"    "
"    conoci&oacute; a Zapata, luch&oacute; a su lado y presenci&oacute; su muerte"
"    "
"    en Chinameca. </p>"
"  <p>El coronel Gustavo Baz Prada, gobern&oacute; en el estado"
"    "
"    de M&eacute;xico del 14 de diciembre de 1914 al 14 de octubre de 1915,"
"    "
"    orient&oacute; y explic&oacute; el sentido de la lucha revolucionaria (en"
"    "
"    Temascalcingo gobern&oacute; Eulalio L&oacute;pez Gardu&ntilde;o). Se inici&oacute;"
"    "
"    el reparto de tierras; el 28 de junio de 1915 decret&oacute; que las aguas"
"    "
"    del R&iacute;o Lerma beneficiaran tambi&eacute;n a los agricultores de"
"    "
"    la regi&oacute;n. </p>"
"  <p>La rebeli&oacute;n agraria de Temascalcingo destruy&oacute;"
"    "
"    la hacienda de Sol&iacute;s que manej&oacute; la econom&iacute;a y la vida"
"    "
"    social de Temascalcingo desde 1540 hasta 1940. El movimiento m&aacute;s"
"    "
"    significativo en Temascalcingo en el presente siglo es la lucha agraria:"
"    "
"    la reforma agraria de L&aacute;zaro C&aacute;rdenas revela un rasgo caracter&iacute;stico"
"    "
"    de la Revoluci&oacute;n Mexicana: el interjuego multiforme de presiones"
"    "
"    desde abajo con mecanismos de movilizaci&oacute;n y control desde arriba,"
"    "
"    seg&uacute;n Gardu&ntilde;o Cervantes.</p>"
"<p>Durante el gobierno del licenciado Isidro Fabela, la cabecera municipal"
"  "
"  recibe el nombre de Temascalcingo de Jos&eacute; Mar&iacute;a Velasco,"
"  "
"  mediante decreto firmado el 14 de julio de 1945. Luego la cabecera municipal"
"  "
"  es elevada a la categor&iacute;a de villa, con el decreto del 5 de agosto"
"  "
"  de 1988, quedando con el nombre de villa de Temascalcingo de Jos&eacute;"
"  "
"  Mar&iacute;a Velasco. Durante el gobierno de Alfredo del Mazo V&eacute;lez,"
"  "
"  Temascalcingo entra en una nueva etapa de desarrollo: se introduce la energ&iacute;a"
"  "
"  el&eacute;ctrica el 5 de marzo de 1949. En la actualidad el 95% de la poblaci&oacute;n"
"  "
"  cuenta con ese servicio.</p>"
"<p> En un programa de defensa ecol&oacute;gico se"
"  "
"  construy&oacute; el parque recreativo ""<U+0080><U+009C>Jos&eacute; Mar&iacute;a Velasco""<U+0080><U+009D>,"
"  "
"  el cual fue inaugurado el 28 de septiembre de 1978, por el gobernador Jorge"
"  "
"  Jim&eacute;nez Cant&uacute; y promovido por el Consejo Supremo Mazahua."
"  "
"  Se declara reserva ecol&oacute;gica al cerro Altamirano y se protege a"
"  "
"  la mariposa monarca con el decreto del 9 de octubre de 1986. Se crea la"
"  "
"  Comisi&oacute;n Coordinadora para la Recuperaci&oacute;n Ecol&oacute;gica"
"  "
"  de la Cuenca del R&iacute;o Lerma el 16 de agosto de 1990. El 22 de diciembre"
"  "
"  de 1974 se conforma en esta cabecera el movimiento ind&iacute;gena mazahua"
"  "
"  por la reivindicaci&oacute;n de los derechos, autonom&iacute;a y cultura"
"  "
"  mazahua.</p>"
"<p> El movimiento religioso por la defensa del edificio y terrenos"
"  "
"  del ex Seminario Conciliar, patrimonio del pueblo (1984). En 1996 de septiembre"
"  "
"  a noviembre surge el peri&oacute;dico Temazcalli, se desarrolla un movimiento"
"  "
"  social por la democracia y la defensa del patrimonio cultural, por el patronato"
"  "
"  de la Casa de Cultura ""Jos&eacute; Mar&iacute;a Velasco"", las pinturas"
"  "
"  rupestres de Tzindo (descubiertas en 1983), la defensa del puente de fierro,"
"  "
"  donde interviene finalmente el Instituto Nacional de Antropolog&iacute;a"
"  "
"  e Historia&nbsp; en 1998. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Mar&iacute;a Velasco.</strong></p>"
"  <p>    Naci&oacute; en Temascalcingo, el 6 de julio de 1840. Se traslad&oacute;"
"    "
"    con su familia a la ciudad de M&eacute;xico, ingres&oacute; en el colegio"
"    "
"    lancasteriano de Santa Catalina M&aacute;rtir. En 1858 entr&oacute; a estudiar"
"    "
"    en la Academia de San Carlos, su primer maestro fue el se&ntilde;or Miguel"
"    "
"    Mata; pocos meses despu&eacute;s ingres&oacute; a la clase de paisaje dirigida"
"    "
"    por el pintor italiano Eugenio Landesio. Recibi&oacute; la mejor instrucci&oacute;n"
"    "
"    art&iacute;stica que M&eacute;xico pod&iacute;a ofrecer en esa &eacute;poca"
"    "
"    impartida por maestros mexicanos y extranjeros de renombre; Velasco estudi&oacute;"
"    "
"    al lado de Manuel Carpio, Santiago Rebull, Urruchi, Cordero y otros distinguidos"
"    "
"    artistas. En 1860 gan&oacute; una beca. Para 1869 ya era un maestro titulado"
"    "
"    de la academia. Contrajo matrimonio con Luz S&aacute;nchez Armas. Fue colaborador"
"    "
"    del Instituto Nacional de Geolog&iacute;a y Paleontolog&iacute;a, miembro"
"    "
"    de la Sociedad Mexicana de Historia Natural.</p>"
"  <p>El presidente Porfirio D&iacute;az"
"    "
"    lo asign&oacute; para autentificar el estandarte con la imagen de la Virgen"
"    "
"    de Guadalupe que port&oacute; Miguel Hidalgo. Entre sus obras destacan:"
"    "
"    El Valle de M&eacute;xico; tambi&eacute;n pint&oacute; temas de arquitectura"
"    "
"    colonial, como la Catedral de Oaxaca; con car&aacute;cter hist&oacute;rico,"
"    "
"    Guelatao y la hacienda de Chimalpa; un excelente autorretrato a l&aacute;piz"
"    "
"    (1894), entre otros. En 1889, Velasco se traslad&oacute; a Europa para"
"    "
"    asistir a la Exposici&oacute;n Universal de Par&iacute;s, donde fueron"
"    "
"    expuestas sus obras, las cuales obtuvieron gran &eacute;xito. Ah&iacute;"
"    "
"    recibi&oacute; la condecoraci&oacute;n de Caballero de la legi&oacute;n"
"    "
"    de Honor. En 1909, pint&oacute; un cuadro de una visita a Temascalcingo"
"    "
"    ""<U+0080><U+009C>El Barrio del Puente""<U+0080><U+009D>, peque&ntilde;as tarjetas alusivas a esta regi&oacute;n."
"    "
"    Dos a&ntilde;os antes de morir pint&oacute; un peque&ntilde;o cuadro ""<U+0080><U+009C>&Aacute;rbol"
"    "
"    Ca&iacute;do""<U+0080><U+009D>, que en cierto modo resultaba simb&oacute;lico y autobiogr&aacute;fico."
"    "
"    Falleci&oacute; en la ciudad de M&eacute;xico, el 26 de agosto de 1912. </p>"
"  <p><strong>Mar&iacute;a del Carmen Gardu&ntilde;o Cervantes.</strong><br />"
"    Destacada deportista del atletismo en M&eacute;xico. Naci&oacute; en"
"    "
"    Temascalcingo el 12 de noviembre de 1955; en la Universidad Aut&oacute;noma"
"    "
"    del Estado de M&eacute;xico termin&oacute; sus estudios como licenciada"
"    "
"    en Administraci&oacute;n. En 1975 obtuvo el primer lugar en el campeonato"
"    "
"    nacional de carrera a campo traviesa, t&iacute;tulo que conquist&oacute;"
"    "
"    durante cuatro ocasiones. En 1977 obtuvo el triunfo nacional en 3 mil metros"
"    "
"    planos. En 1979 logr&oacute; dos triunfos m&aacute;s a nivel nacional,"
"    "
"    los cuales le valieron para asistir a los VII Juegos Panamericanos de San"
"    "
"    Juan, Puerto Rico donde obtuvo uno de los primeros lugares.</p>"
"  <p> Inici&oacute;"
"    "
"    en 1980 con un triunfo en el famoso encuentro de Mount San Antonio Relays"
"    "
"    Walnnut, California, imponiendo nuevo r&eacute;cord mexicano en la especialidad"
"    "
"    de 3,000 metros planos, con una marca que a&uacute;n est&aacute; vigente:"
"    "
"    9:<U+0080><U+0099>35.02. En ese a&ntilde;o asisti&oacute; a la competencia internacional"
"    "
"    Memorial Barrientos, en La Habana, Cuba, donde triunf&oacute; en los 3,"
"    "
"    000 metros. Se traslad&oacute; a realizar estudios especializados en administraci&oacute;n"
"    "
"    en la Universidad de Weber, en Ogden, Utah. Actualmente vive en Minnesota,"
"    "
"    E.U.; en 1998 recibi&oacute; el reconocimiento Women&acute;s Tracks/Cross"
"    "
"    Country, entr&oacute; en el sal&oacute;n de la fama de la Weber State University"
"    "
"    del estado de Utha, Estados Unidos. </p>"
"  <p><strong>Pinito Reynoso Bejarano.</strong><br />"
"    Naci&oacute; el 2 de octubre de 1895; Daniel Praxedis Reynoso L&oacute;pez"
"    "
"    dice que durante algunos a&ntilde;os el maestro Pinito trabaj&oacute; en"
"    "
"    los minerales de El Oro. Regres&oacute; a Temascalcingo para ingresar a"
"    "
"    la Academia Pedag&oacute;gica Sabatina. En 1943 recibi&oacute; de manos"
"    "
"    del presidente Manuel &Aacute;vila Camacho el diplomado y la medalla que"
"    "
"    lo acreditaron como el primer maestro del Estado de M&eacute;xico que alfabetiz&oacute;"
"    "
"    al mayor n&uacute;mero de mexicanos durante el primer aniversario de la"
"    "
"    Ley de Alfabetizaci&oacute;n. La Secretar&iacute;a de Educaci&oacute;n"
"    "
"    P&uacute;blica, al cumplir 50 a&ntilde;os de docencia le otorg&oacute;"
"    "
"    la Medalla Altamirano. En 1962 ocup&oacute; el cargo de presidente municipal"
"    "
"    y promovi&oacute;, entre otras cosas, la construcci&oacute;n del edificio"
"    "
"    de la escuela Francisco O. Reynoso. Falleci&oacute; en Temascalcingo el"
"    "
"  19 de febrero de 1981.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1395</center>"
""
"</td>"
""
""
""
"<td>Tezoz&oacute;moc incorpora a su"
""
"se&ntilde;or&iacute;o de Azcapotzalco los territorios de Xaltocan, Cuauhtitl&aacute;n"
""
"y la provincia mazahua.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1474</center>"
""
"</td>"
""
""
""
"<td>Por oponerse al pago de tributos,"
""
"Axay&aacute;catl confirma el sostenimiento de la provincia mazahua junto"
""
"con la del valle matlazinca y del reino otom&iacute; de Xiquipilco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1521</center>"
""
"</td>"
""
""
""
"<td>En Temascalcingo se encontraban"
""
"a la llegada de los espa&ntilde;oles, personajes como Xicani, Xochitonal,"
""
"Cuixtli y Chimal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1540</center>"
""
"</td>"
""
""
""
"<td>Por c&eacute;dula real, la encomienda"
""
"de indios de Temascalcingo perteneci&oacute; a Metepec y la recibi&oacute;"
""
"Francisco Villegas del propio virrey de la Nueva Espa&ntilde;a, Antonio"
""
"de Mendoza y Ruiz.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1593</center>"
""
"</td>"
""
""
""
"<td>Los mazahuas de Temascalcingo"
""
"elevan su protesta para que no se les pida el rezago de las minas de Tlalpujahua,"
""
"llamado en mazahua Axihomue.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1661</center>"
""
"</td>"
""
""
""
"<td>Se llevaron mazahuas de Tepeolulco"
""
"y Santiago Coachochitl&aacute;n para reparar el puente sobre el r&iacute;o"
""
"Grande (Lerma) frente al pueblo de San Lorenzo Tlacotepec del municipio"
""
"de Atlacomulco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1723</center>"
""
"</td>"
""
""
""
"<td>Los mazahuas de San Pedro Potla"
""
"se enfrentaron en un litigio y lucharon por defender sus tierras, los t&iacute;tulos"
""
"de bienes comunales de Temascalcingo, en contra de Nicol&aacute;s de los"
""
"&Aacute;ngeles, cacique de Ixtlahuaca y due&ntilde;o del rancho de San"
""
"Pedro Potla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1804</center>"
""
"</td>"
""
""
""
"<td>Los habitantes de Santiago Coachochitl&aacute;n"
""
"se enfrentaron en litigios con el poseedor de la hacienda de La Huerta.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>Se dio a conocer en Temascalcingo"
""
"un documento del Arzobispo y Virrey Francisco Xavier Lizana y Beaumont"
""
"en contra de la causa insurgente.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>Se instala la Junta Nacional Americana"
""
"en Sultepec.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1812</center>"
""
"</td>"
""
""
""
"<td>A Victoriano Serrano lo comisionan"
""
"para levantar gente en el partido de Temascalcingo, que recoja armas y"
""
"hostilice al enemigo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1821</center>"
""
"</td>"
""
""
""
"<td>Consumada la Independencia de"
""
"M&eacute;xico, Temascalcingo ten&iacute;a como alcalde a Tom&aacute;s Mar&iacute;a"
""
"de C&oacute;rdoba.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1824</center>"
""
"</td>"
""
""
""
"<td>Se erigi&oacute; el Estado de"
""
"M&eacute;xico, siendo su primer gobernador constitucional el general Melchor"
""
"M&uacute;zquiz y en Temascalcingo el alcalde era Gabriel Rocha.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1826</center>"
""
"</td>"
""
""
""
"<td>Se reconoce al municipio de Temascalcingo"
""
"a partir del primero de enero por el Estado Libre e Independiente de M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1840</center>"
""
"</td>"
""
""
""
"<td>Nace en la cabecera municipal"
""
"Jos&eacute; Mar&iacute;a Velasco, el m&aacute;s grande pintor del siglo"
""
"XIX en M&eacute;xico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1840</center>"
""
"</td>"
""
""
""
"<td>Nace Prudenciano Dorantes, fue"
""
"gobernador de Michoac&aacute;n y ministro de la Suprema Corte de Justicia"
""
"de la Naci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1889</center>"
""
"</td>"
""
""
""
"<td>El gobernador Jos&eacute; Vicente"
""
"Villada visita Temascalcingo y se re&uacute;nen en la sala capitular del"
""
"ayuntamiento.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1909</center>"
""
"</td>"
""
""
""
"<td>Cayeron fuertes heladas en septiembre,"
""
"que afectaron los cultivos de ma&iacute;z.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1910</center>"
""
"</td>"
""
""
""
"<td>El movimiento revolucionario tuvo"
""
"repercusi&oacute;n entre mineros y trabajadores de la hacienda de Sol&iacute;s,"
""
"donde surgieron partidarios de Madero, Zapata y Villa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>Un violento terremoto sacudi&oacute;"
""
"a Temascalcingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1945</center>"
""
"</td>"
""
""
""
"<td>La cabecera municipal recibe el"
""
"nombre de Temascalcingo de Jos&eacute; Mar&iacute;a Velasco, por medio"
""
"de un decreto.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1988</center>"
""
"</td>"
""
""
""
"<td>La cabecera municipal es elevada"
""
"a categor&iacute;a de villa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1990</center>"
""
"</td>"
""
""
""
"<td>Se crea la Comisi&oacute;n Coordinadora"
""
"para la Recuperaci&oacute;n Ecol&oacute;gica de la Cuenca del R&iacute;o"
""
"Lerma.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1998</center>"
""
"</td>"
""
""
""
"<td>El pueblo mazahua de Tepeolulco"
""
"toma el edificio de la presidencia municipal por el conflicto del sistema"
""
"de agua potable y la defensa de los derechos sociales.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m085.jpg"" alt=""Municipio Temascalcingo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Temascalcingo se ubica hacia el extremo noroeste del"
"      "
"      Estado de M&eacute;xico y su cabecera, Temascalcingo est&aacute; situado"
"      "
"      a los 19&ordm;48'10"" de latitud norte y los 99&ordm;53'49"" de longitud"
"      "
"      oeste del Meridiano de Greenwich.</p>"
"      <p> Sus l&iacute;mites son: por el norte"
"        "
"        con el municipio de Acambay; por el sur con los municipios del Oro y Atlacomulco;"
"        "
"         por el oeste con los estados de Quer&eacute;taro y Michoac&aacute;n.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su extensi&oacute;n territorial es de 362.39 kil&oacute;metros cuadrados,"
""
"los terrenos que ocupa el municipio se sit&uacute;an principalmente en"
""
"el extenso Valle de Sol&iacute;s. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Temascalcingo se encuentra cruzado en todas direcciones por desprendimientos"
"  "
"  de la Sierra Madre del Centro y su extensi&oacute;n abarca un valle dividido"
"  "
"  en dos zonas por un macizo monta&ntilde;oso: formado hacia el sur por las"
"  "
"  estribaciones de los valles de Atlacomulco y Acambay;  hacia el norte"
"  "
"  por el Valle de Sol&iacute;s, que se interna a los estados de Michoac&aacute;n"
"  "
"  y Quer&eacute;taro. </p>"
"  <p>El macizo monta&ntilde;oso, que adopta la forma de una horquilla, se"
"    "
"    abre para contener en su seno el Valle de Sol&iacute;s. Hacia el centro"
"    "
"    de la horquilla, se alza Temascalcingo; sus monta&ntilde;as m&aacute;s"
"    "
"    importantes son: las de la Joya, Lechuguilla, Cruz del Alba, Shisque, Boxt&oacute;,"
"    "
"    Altamirano y Bot&iacute;; entre estas monta&ntilde;as, en sus declives"
"    "
"    se forman profundos barrancos ocasionados por la erosi&oacute;n mec&aacute;nica"
"    "
"    del agua. La mayor parte de la superficie territorial queda a una altura"
"    "
"  promedio de 2,600 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El m&aacute;s importante caudal para Temascalcingo es el r&iacute;o"
"  "
"  Lerma, al cual se ha deme&ntilde;ado con la presa J. Antonio Alzate y la"
"  "
"  presa derivadora de Andar&oacute;. La cuenca del r&iacute;o Lerma, hasta"
"  "
"  la &uacute;ltima presa abarca 4,997 kil&oacute;metros cuadrados. El 43%"
"  "
"  de esta superficie (2,108 kil&oacute;metros cuadrados), se controla a partir"
"  "
"  de 1962 por medio de la presa de Jos&eacute; Antonio Alzate (San Bernab&eacute;)."
"  "
"  </p>"
"    <p>En este sentido existen 4 presas: Juanacatl&aacute;n, ubicada en la comunidad"
"      "
"      del mismo nombre; San Pedro el Alto, que al igual que la anterior se ubica"
"      "
"      en esa comunidad; Santa Ana, ubicada al sur del municipio, corresponde"
"      "
"      en una peque&ntilde;a porci&oacute;n al municipio de El Oro y es la de"
"      "
"      menor profundidad, llegando a secarse en la &eacute;poca de estiaje y"
"      "
"      la de San Fernando, ubicada al norte del municipio. Todas son alimentadas"
"      "
"      casi en su totalidad por 39 peque&ntilde;as corrientes intermitentes que"
"      "
"      aparecen durante la temporada de lluvia. El agua obtenida de manantiales"
"      "
"      y pozos es utilizada para el consumo dom&eacute;stico y en pocos casos"
"      "
"      para resolver los problemas de riego. Sin embargo, no deja de ser notable"
"      "
"      la carencia que existe en el municipio, lo que provoca la irregularidad"
"      "
"      del servicio.</p>"
"  <p align=""center""><img width=""415"" src=""15085/15m085-01.jpg""alt=""r&iacute;o lerma.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>De acuerdo con los datos de la estaci&oacute;n meteorol&oacute;gica"
"    "
"    local, el clima predominante es ""<U+0080><U+009C>templado subh&uacute;medo""<U+0080><U+009D> con invierno"
"    "
"    seco y lluvias monz&oacute;nicas en verano, con poca oscilaci&oacute;n."
"    "
"    </p>"
"    <p>La temperatura media es de 15.4&ordm;C, la precipitaci&oacute;n media"
"      "
"    anual es de 874.6 mm y un promedio de 72.4 d&iacute;as con heladas al a&ntilde;o. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>En la flora las especies m&aacute;s comunes de &aacute;rboles que crecen"
"    "
"    en la regi&oacute;n son: pino, ocote, encino, cedro, fresno, aile, eucalipto,"
"    "
"    sauce y roble; tambi&eacute;n suelen encontrarse ejemplares de trueno,"
"    "
"    jacaranda y casuarina. Entre las hierbas silvestres podemos mencionar las"
"    "
"    siguientes: agaves, alfilerillo, cact&aacute;ceas, carrizo, cardo, capul&iacute;n,"
"    "
"    cedr&oacute;n, carretilla, chayote, escobilla, helechos, tejocote, huizache"
"    "
"    y muchos m&aacute;s. </p>"
"  <p>Con respecto a hierbas medicinales debemos mencionar"
"    "
"    el tabaquillo que, incluso, ha originado industrias dom&eacute;sticas;"
"    "
"    se tiene tambi&eacute;n, pesth&eacute;, epazote de perro, manrubio, &aacute;rnica,"
"    "
"    yerbabuena, manzanilla, gordolobo, epazote de zorrillo, t&eacute; de monte,"
"    "
"    jocoquera, ajenjo y borraja. Entre las flores de ornato se cuenta con las"
"    "
"    siguientes: rosas de todas clases, clavel, dalia, heliotropo, alcatraz,"
"    "
"    azalea, hortensia, flor de nube, bola de nieve, margarita, pensamiento,"
"    "
"    geranio, arete, perrito y violeta.</p>"
"  <p><b>Fauna</b> </p>"
"  <p>Con respecto a la fauna silvestre local se reduce a las siguientes especies:"
"    "
"    gato mont&eacute;s, conejo, coyote, hur&oacute;n, rata de campo, zorrillo,"
"    "
"    tlacuache, armadillo, ardilla, cacomiztle, murci&eacute;lago, tuza, zorro"
"    "
"    y onza. Otras especies son: sapos, avispas, lagartijas, culebra, escorpi&oacute;n,"
"    "
"    v&iacute;bora de cascabel, hormigas varias, rana, acocil, ajolote, abejas,"
"    "
"    etc&eacute;tera. La fauna silvestre tiende a perder sus especies por la"
"    "
"    caza inmoderada; en los montes los bosques est&aacute;n disminuyendo por"
"    "
"  la tala excesiva y por consiguiente cambia el clima y las especies desaparecen.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La disponibilidad de recursos minerales se obtiene en Temascalcingo,"
"    "
"    cantera celeste rosa y moteado, localizadas en el ejido de Santiago Coachochitl&aacute;n"
"    "
"    y el Puente de Andar&oacute;; tambi&eacute;n dentro del territorio municipal"
"    "
"    encontramos la roca caliza, el tepetate y el tepojal, ubicados en varios"
"    "
"    bancos dentro de la zona monta&ntilde;osa, que requieren de un gran trabajo"
"    "
"    para su explotaci&oacute;n.</p>"
"    <p>La piedra que se extrae es muy dura, sin embargo,"
"      "
"      es tallada tanto a mano como con maquinaria por gente del lugar, se usa"
"      "
"      tanto para adoquinar calles como para fachadas de edificios y trabajos"
"      "
"      art&iacute;sticos. En cuanto a la arena, se obtiene en peque&ntilde;as"
"      "
"      cantidades de los cauces de las corrientes intermitentes. La grava es escasa"
"      "
"      en el municipio y s&oacute;lo se obtiene de la zona alta de la regi&oacute;n"
"      "
"    con caracter&iacute;sticas deficientes para la construcci&oacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Es importante mencionar que el tipo de suelos en lo general es feozem,"
"  "
"  ya que su diversidad de relieve y su exceso dependiente hacen que este"
"  "
"  tipo de suelo sea de gran fertilidad permitiendo buenos rendimientos para"
"  "
"  las actividades del sector agropecuario. Debido a la contaminaci&oacute;n"
"  "
"  del r&iacute;o Lerma el suelo ha cambiado, sobre todo en el valle de Temascalcingo"
"  "
"  (zona centro y norte) y en las &aacute;reas ribere&ntilde;as del r&iacute;o"
"  "
"  de la zona sur del municipio.</p>"
"  <p>El uso del suelo es predominantemente agr&iacute;cola, de las 35,101"
"    "
"    hect&aacute;reas que conforman la superficie del municipio: 16,845 (48%)"
"    "
"    se destinan al cultivo del ma&iacute;z, con una reducida participaci&oacute;n"
"    "
"    de avena y de trigo; le sigue el forestal con 31.3%, el pecuario con 9.69%"
"    "
"  y el urbano s&oacute;lo en 1.33%.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Entre los de car&aacute;cter prehisp&aacute;nico se tienen las pinturas"
""
"rupestres de Tzindo y el Centro Ceremonial Prehist&oacute;rico (cuevas"
""
"de Ndareje). Con respecto al periodo colonial, se encuentran la hacienda"
""
"de Sol&iacute;s, la parroquia de San Miguel Arc&aacute;ngel y la iglesia"
""
"de Santa Mar&iacute;a Canchesd&aacute; (de estilo tequitqui). Otras obras"
""
"son el reloj en la cabecera municipal, obra arquitect&oacute;nica de 1903"
""
"y la casa de cultura ""Jos&eacute; Mar&iacute;a Velasco"".</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En Temascalcingo se tiene la casa de cultura ""Jos&eacute; Mar&iacute;a"
""
"Velasco&quot;, la cual se encuentra en la casa donde naci&oacute; el pintor"
""
"de este nombre; ubicada en la cabecera municipal. Se conform&oacute; un"
""
"grupo cultural apoyado por el Centro Cultural Mazahua y as&iacute; se instituy&oacute;"
""
"la semana de cultura en honor a Jos&eacute; Mar&iacute;a Velasco, de ah&iacute;"
""
"surgen diversas actividades culturales. Actualmente cuenta con una colecci&oacute;n"
""
"de objetos hist&oacute;ricos y una galer&iacute;a donde se exhibe la obra"
""
"del pintor Francisco Gardu&ntilde;o Canedo.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b> </p>"
"  <p>Las fiestas religiosas conservan elementos de la antigua religi&oacute;n"
"    "
"    mazahua y otom&iacute;, destacando la celebraci&oacute;n en honor al Se&ntilde;or"
"    "
"    de la Coronaci&oacute;n del 31 de diciembre al 6 de enero, esta festividad"
"    "
"    es regional, llegan peregrinos de diversas poblaciones del &aacute;rea"
"    "
"    mazahua y otom&iacute;, entre los que se encuentran: San Felipe del Progreso,"
"    "
"    El Oro y algunos poblados de Amealco, Quer&eacute;taro.</p>"
"  <p>Se realiza la entrada del Se&ntilde;or de la Coronaci&oacute;n el &uacute;ltimo"
"    "
"    d&iacute;a del a&ntilde;o por la noche; en la v&iacute;spera hay una procesi&oacute;n"
"    "
"    que parte de una capilla cercana, acompa&ntilde;ada de m&uacute;sica de"
"    "
"    viento o mariachis, flautas y tamboras; cada pueblo lleva sus im&aacute;genes"
"    "
"    adornadas con flores, frutas y panes. Los mayordomos llevan el boximo (palangana)"
"    "
"    con el bast&oacute;n de mando. Con cientos de cirios o velas prendidas,"
"    "
"    estandartes y al repique de campanas se hace la entrada al templo de San"
"    "
"    Miguel Arc&aacute;ngel. En el atrio de la iglesia, el Se&ntilde;or de la"
"    "
"    Coronaci&oacute;n preside el encendido de los fuegos artificiales que se"
"    "
"    queman en su honor; tambi&eacute;n se encienden fogatas. Posteriormente"
"    "
"    se realiza una misa de gallo y al siguiente d&iacute;a, al asomar el alba,"
"    "
"    se tocan y se cantan ""Las Ma&ntilde;anitas"" y en el atrio comienzan a danzar&nbsp;"
"    "
"    &quot;<U+0080><U+009C>Las Pastoras"", &quot;<U+0080><U+009C>Los Concheros&quot;<U+0080><U+009D>, ""<U+0080><U+009C>Los Macheteros"", ""<U+0080><U+009C>Los Romanos"", ""Las"
"    "
"    Chimales&quot;.</p>"
"  <p>Al mediod&iacute;a del d&iacute;a primero se realiza una procesi&oacute;n"
"    "
"    en el atrio de la iglesia, en la plaza principal se instalan juegos mec&aacute;nicos."
"    "
"    En algunas ocasiones hay ""Voladores de Papantla""; el 2 de enero (en la"
"    "
"    madrugada) llegan las caballer&iacute;as de Tepeolulco por la imagen del"
"    "
"    Se&ntilde;or de San Francisco de As&iacute;s. En la despedida de la fiesta,"
"    "
"    Nan baxcua xita Tata Coroncio, realizan la danza de ""Los Arcos&quot; o ""Los"
"    "
"    Romanos""<U+0080><U+009D>, acompa&ntilde;ados de m&uacute;sica de viento.</p>"
"  <p>Tambi&eacute;n se celebra el Jueves de Corpus con la participaci&oacute;n"
"    "
"    de los barrios, poblados cercanos, destacando la presencia de los ""Viejos"
"    "
"    Corpus&quot;. La Semana Santa se celebra con los ""<U+0080><U+009C>Cruc&iacute;feros&quot;<U+0080><U+009D>, quienes"
"    "
"    con sus pesadas cruces hacen la representaci&oacute;n del v&iacute;acrucis;"
"    "
"    participan j&oacute;venes que escenifican la Pasi&oacute;n de Cristo. Todos"
"    "
"    los poblados tienen sus fiestas y tradiciones, las cuales celebran con"
"    "
"    gran entusiasmo y devoci&oacute;n; se acostumbra el ""<U+0080><U+009C>cortapollo""<U+0080><U+009D> o tzingo&ntilde;i.</p>"
"  <p>Una de las fiestas y rituales m&aacute;s impresionante es la que se"
"    "
"    realiza al Se&ntilde;or Ndareje, (Se&ntilde;or del agua) en la cascada"
"    "
"    de Los Pastores el 16 de agosto, el cual en medio de ritos milenarios,"
"    "
"    cantos y m&uacute;sica se deposita la ofrenda en las aguas del r&iacute;o"
"    "
"  Lerma. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Existi&oacute; en Temascalcingo la banda de m&uacute;sica de viento"
""
"Santa Cecilia, la cual alcanz&oacute; un gran prestigio. En m&uacute;sica"
""
"sacra sobresale Florencio Quintana. En la parroquia de San Miguel Arc&aacute;ngel"
""
"hay un &oacute;rgano en el que se interpreta este tipo de m&uacute;sica."
""
"Adem&aacute;s hay grupos de m&uacute;sica popular, mariachis y conjuntos"
""
"norte&ntilde;os. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Temascalcingo se ha caracterizado por su producci&oacute;n alfarera,"
"    "
"    que se sit&uacute;a s&oacute;lo detr&aacute;s de la agricultura, como actividad"
"    "
"    econ&oacute;mica m&aacute;s importante del municipio y representa para"
"    "
"    la poblaci&oacute;n mazahua la fuente para su sostenimiento.</p>"
"    <p>Dentro de"
"      "
"      estas actividades destacan los textiles mazahuas hechos en telares de cintura,"
"      "
"      el quexqu&eacute;metl, las fajas con bellos bordados. Las comunidades donde"
"      "
"      las artesan&iacute;as cobran m&aacute;s fuerza son: Santa Mar&iacute;a"
"      "
"      Canshesd&aacute;, Santiago Coachchochitl&aacute;n y San Juanico. Por otro"
"      "
"      lado, la alfarer&iacute;a es la actividad principal en la parte sur del"
"      "
"    municipio, en la zona mazahua.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>El ma&iacute;z es el alimento principal, con &eacute;l se hacen tortillas"
""
"de ma&iacute;z enriquecidas con cal, ma&iacute;z tostado, elotes, pinole,"
""
"tamales, atoles, entre ellos el ""<U+0080><U+009C>puscua""<U+0080><U+009D> y una bebida muy propia del pueblo"
""
"mazahua, el sende choo.</p>"
"  <p>Hay otras bebidas: el pulque, hecho con aguamiel del maguey; el charape"
"    "
"    y la sambumbia, hecha con cebada fermentada y el pulque de tuna. Entre"
"    "
"    los platillos t&iacute;picos est&aacute; el pollo en chirri&oacute;n, cocinado"
"    "
"    con chile cascabel en caldo y carne de pollo; charales con nopales en salsa"
"    "
"    verde, mole de olla con hojas llamadas lenguas de vaca y xoconostles, chile"
"    "
"    guajillo. </p>"
"  <p>Se consume la barbacoa de borrego hecha en horno y con pencas"
"    "
"    verdes de maguey. En las fiestas se acostumbra el mole, salsa de chiles"
"    "
"    secos y carne de guajolote. El nopal crece en abundancia en el municipio"
"    "
"    con varias especies: manza, artona, ahuamililla, bonda, ixquini, xoconostle"
"    "
"    de los cuales adem&aacute;s se aprovechan sus pencas y sus tunas.  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El municipio cuenta con varios atractivos tur&iacute;sticos como la"
""
"cascada de Pastores, El Borboll&oacute;n con un manantial de aguas termales"
""
"y las pinturas rupestres de Shido, as&iacute; como los cerros que rodean"
""
"la cabecera municipal, los cuales son atractivos naturales en donde se"
""
"encuentra una parte del santuario de mariposa monarca. Asimismo el turismo"
""
"es atra&iacute;do por el museo Velasco. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio de Temascalcingo compone su territorio con la cabecera"
"  "
"  municipal Villa Temascalcingo de Velasco, 32 pueblos, 15 barrios y 17 rancher&iacute;as."
"  "
"  Entre los pueblos est&aacute;n: Ahuacatitl&aacute;n (palabra de origen"
"  "
"  n&aacute;huatl que significa &quot;Lugar de aguacates""<U+0080><U+009D>, &quot;<U+0080><U+009C>Lugar de observaci&oacute;n"")"
"  "
"  y Boshesd&aacute; (palabra de origen mazahua que significa &quot;<U+0080><U+009C>Lugar en donde"
"  "
"  hay encinos"").</p>"
"  <p>En lo que se refiere a sus barrios est&aacute;n: Bonsh&oacute; (palabra"
"    "
"    de origen n&aacute;huatl que significa &quot;<U+0080><U+009C>Lugar de nopales de tuna negra&quot;<U+0080><U+009D>)"
"    "
"    y Boqu&iacute; (palabra de origen n&aacute;huatl que significa ""Donde se"
"    "
"    da la vuelta"").</p>"
"  <p>Algunas de sus rancher&iacute;as son: Shelle (palabra de origen mazahua"
"    "
"    que significa Tortilla), La Estaci&oacute;n Sol&iacute;s, La Huerta, El"
"    "
"  Garay y Guadalupe Ixtapa, entre otras.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>CARGO</b>"
"    </center></td>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente Municipal</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico Procurador&nbsp;</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Secretario del H. Ayuntamiento&nbsp;</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor&nbsp;</td>"
"    <td>Obras p&uacute;blicas de la"
"    "
"    cabecera municipal, Mercados y Tianguis, fomento de la cultural municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Regidor&nbsp;</td>"
"    <td>Obras P&uacute;blicas, sistema"
"    "
"    de agua potable zona sur y Salud P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor&nbsp;</td>"
"    <td>Obras p&uacute;blicas, sistema"
"    "
"    de agua potable zona norte y salud p&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor&nbsp;</td>"
"    <td>Agropecuario y director del"
"    "
"    programa Solidaridad.</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor&nbsp;</td>"
"    <td>Rastros, programas de letrinas,"
"    "
"    drenajes y alcantarillados.</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor&nbsp;</td>"
"    <td>Cultura, Educaci&oacute;n P&uacute;blica,"
"    "
"    Deporte Recreaci&oacute;n y Programa de Mejoramiento de la Vivienda Rural.</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regidor&nbsp;</td>"
"    <td>Preservaci&oacute;n y Restauraci&oacute;n"
"    "
"    del Medio Ambiente y Basura.</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor&nbsp;</td>"
"    <td>Reforestaci&oacute;n y Parques-"
"    "
"    Jardines.</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno Regidor&nbsp;</td>"
"    <td>Panteones</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Regidor&nbsp;</td>"
"    <td>Alumbrado P&uacute;blico y"
"    "
"    Ampliaciones, Fomento al Deporte y Cultura.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15085/15og085.jpg"" width=""370"" alt=""organigrama Temascalcingo"" /></p>"
"  <p><strong>Presidente Municipal:</strong><br />"
"    Se encarga de ejecutar los acuerdos del ayuntamiento"
"    "
"    e informar su cumplimiento, representa jur&iacute;dicamente al municipio,"
"    "
"    contrata y concreta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n"
"    "
"    de obras y la prestaci&oacute;n de servicios p&uacute;blicos, vigila que"
"    "
"    se integren y funcionen las dependencias, unidades administrativas y fideicomisos"
"    "
"    que formen parte de la estructura administrativa. Promueve el patriotismo,"
"    "
"    la conciencia c&iacute;vica, la identidad municipal, con la celebraci&oacute;n"
"    "
"    de eventos y ceremonias que contribuyan a este prop&oacute;sito.</p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento:</strong><br />"
"    Es quien auxilia al presidente municipal"
"    "
"    para el despacho, estudio y planeaci&oacute;n de los diversos asuntos de"
"    "
"    la administraci&oacute;n municipal. </p>"
"  <p><strong>Contralor&iacute;a Interna:</strong><br />"
"    Es la instancia que apoya en la planeaci&oacute;n,"
"    "
"    programaci&oacute;n, organizaci&oacute;n, coordinaci&oacute;n del control"
"    "
"    y evaluaci&oacute;n municipal.</p>"
"  <p><strong>Tesorer&iacute;a:</strong><br />"
"    Es el &oacute;rgano encargado de la recaudaci&oacute;n"
"    "
"    de los ingresos municipales y responsable de realizar las erogaciones que"
"    "
"    haga el ayuntamiento.</p>"
"  <p><strong>Direcci&oacute;n de Administraci&oacute;n:</strong><br />"
"    Su funci&oacute;n es administrar"
"    "
"    los recursos humanos y materiales para el mejor desarrollo de la estructura"
"    "
"    municipal.</p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas y Desarrollo Urbano:</strong><br />"
"    <U+00D3>rgano"
"    "
"    que tiene a su cargo la prestaci&oacute;n, explotaci&oacute;n, administraci&oacute;n"
"    "
"    y conservaci&oacute;n de los servicios p&uacute;blicos municipales: agua"
"    "
"    potable, alcantarillado, saneamiento y aguas residuales; alumbrado p&uacute;blico;"
"    "
"    limpia y disposici&oacute;n de deshechos; mercados y centrales de abasto;"
"    "
"    panteones; rastro; calles, parques. Direcci&oacute;n que se auxilia de"
"    "
"    comisiones para su mejor desempe&ntilde;o.</p>"
"  <p><strong>Direcci&oacute;n de Seguridad P&uacute;blica y Tr&aacute;nsito Municipal:</strong><br />"
"    <U+00C1>rea que se encarga de vigilar, auxiliar y mantener el orden en"
"    "
"    el territorio municipal.</p>"
"  <p><strong>Direcci&oacute;n de Gobernaci&oacute;n y Jur&iacute;dico:</strong><br />"
"    Se encarga"
"    "
"    de mantener la relaci&oacute;n de las autoridades municipales y la ciudadan&iacute;a,"
"    "
"    las relaciones pol&iacute;ticas y el otorgamiento de licencias que no correspondan"
"    "
"    al &aacute;rea de obras p&uacute;blicas.</p>"
"  <p><strong>Desarrollo Integral de la Familia Municipal:</strong><br />"
"    Se encarga de atender las"
"    "
"    necesidades de la poblaci&oacute;n relacionadas con la familia; la mujer"
"    "
"    y principalmente al ni&ntilde;o de bajos recursos econ&oacute;micos. Es"
"    "
"    el &oacute;rgano encargado de atender y gestionar las posibles respuestas"
"    "
"  de las demandas de asistencia social del municipio.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio, delegados y subdelegados,"
""
"jefes de sector o de secci&oacute;n y jefes de manzana. Los delegados y"
""
"subdelegados, son elegidos por votaci&oacute;n, duran en el cargo tres"
""
"a&ntilde;os. Sus funciones son ejercer, en las respectivas jurisdicciones,"
""
"las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
""
"la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
""
"los vecinos, conforme a lo establecido en los reglamentos respectivos. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Temascalcingo se ubica en el distrito III de la legislatura federal,"
""
"con cabecera en San Felipe del Progreso y en el distrito electoral local"
""
"XIII con cabecera en Atlacomulco. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Interior del Ayuntamiento <br />"
"    </li>"
"  <li>Obra P&uacute;blica Municipal <br />"
"    </li>"
"  <li>Planeaci&oacute;n <br />"
"    </li>"
"  <li>Catastro Municipal <br />"
"    </li>"
"  <li>Protecci&oacute;n Civil <br />"
"    </li>"
"  <li>Salud <br />"
"    </li>"
"  <li>Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"  <li>Expendios de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"  <li>Agua Potable, Drenaje y Alcantarillado <br />"
"    </li>"
"  <li>Alumbrado P&uacute;blico <br />"
"    </li>"
"  <li>Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Transito y Vialidad <br />"
"    </li>"
"  <li>Limpieza de Calles <br />"
"    </li>"
"  <li>Recolecci&oacute;n de Basura <br />"
"    </li>"
"  <li>Pavimentaci&oacute;n <br />"
"    </li>"
"  <li>Mercados <br />"
"    </li>"
"  <li>Panteones y Cementerios <br />"
"    </li>"
"  <li>Rastros <br />"
"    </li>"
"  <li>Parques y Jardines. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""246"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""87""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""69""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Melit&oacute;n Fuentes</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Ruiz Ortiz</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Ruiz Ruiz</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Efr&eacute;n Vald&eacute;s "
"    Quintana</td>"
"    <td> <center>"
"      1946-1947</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Froyl&aacute;n Ruiz Ortiz/&Aacute;ngel "
"    S&aacute;ldivar Trujano</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Silviano S&aacute;nchez "
"    Cano</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Quintana Rocha</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Vald&eacute;s "
"    V&aacute;zquez/Pinito Reynoso Bejarano</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Vald&eacute;s Gardu&ntilde;o</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Encarnaci&oacute;n Fonseca "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lauro Bello Rivera</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luz Caballero Arriaga</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Ruiz Pi&ntilde;a</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Emeterio Bautista Jaimes</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan M&eacute;ndez Mart&iacute;nez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eleazar Bello Sald&iacute;var</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Ch&aacute;vez Jurado</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lorenzo de Jes&uacute;s "
"    Blanco Guido</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Ch&aacute;vez Jurado/Carmen "
"    Alc&aacute;ntara</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ren&eacute; Cruz de la O</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Bello Sald&iacute;var</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan De La Cruz Ruiz&nbsp;</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Manuel Jim&eacute;nez G&oacute;mez "
"    </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Sebastian Gerardo Lezama Plata</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">COAL.</td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Enrique Valdez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Ramon Reyes Rivera</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Rigoberto del Mazo Gardu<U+00F1>o</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Gardu&ntilde;o, Cervantes Julio, Monograf&iacute;a municipal de Temascalcingo,"
""
"Instituto Mexiquense de Cultura, Toluca, Estado de M&eacute;xico, 1999. <br />"
"</li>"
"  	<li>H. Ayuntamiento de Temascalcingo, Plan de Desarrollo Municipal Temascalcingo,"
"  	  "
"  	  M&eacute;xico, Temascalcingo 1997. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Indicadores b&aacute;sicos para"
"  	  "
"  	  la planeaci&oacute;n regional, Direcci&oacute;n General de Planeaci&oacute;n"
"  	  "
"  	  del Gobierno del Estado de M&eacute;xico, Toluca, M&eacute;x., 1997.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Temascalcingo."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Julio Gardu&ntilde;o Cervantes, Cronista Municipal. <br />"
"  Severo S&aacute;nchez Jes&uacute;s Josu&eacute;.&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 085 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
