"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tejupilco</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tejupilco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tejupilco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Tejupilco est&aacute; representado por el top&oacute;nimo Texohpilco,"
"   "
"   del cual se elimina la ""<U+0080><U+009C>h""<U+0080><U+009D> por no tener sonido propio &quot;y&quot;, quedando como ""<U+0080><U+009C>Texupilco""<U+0080><U+009C>"
"     "
"     y sustituyendo la consonante ""<U+0080><U+009C>x""<U+0080><U+009D> por la ""<U+0080><U+009D>j""<U+0080><U+009D>; se pronuncia ""<U+0080><U+009C>Tejupilco&quot;<U+0080><U+009D>,"
"     "
"     seg&uacute;n los sonido del alfabeto espa&ntilde;ol o castellano. </p>"
"<p>El nombre deriva del n&aacute;huatl&nbsp; ""<U+0080><U+009C>Texopilco""<U+0080><U+009D>, compuesto de"
"  "
"  Texopill: dedos de los pies y Co: &quot;en&quot;;  significa ""<U+0080><U+009C>En los dedos de"
"  "
"  los pies""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc082.jpg"" alt=""Tejupilco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El arque&oacute;logo Pi&ntilde;a Chan afirma que Tejupilco est&aacute;"
"  "
"  inexpugnable y olvidado, ya que muchos de sus centros ceremoniales est&aacute;n"
"  "
"  cubiertos&nbsp; por tierra y maleza, quedando as&iacute; zonas arqueol&oacute;gicas"
"  "
"  sepultadas, perdi&eacute;ndose la riqueza cultural de los pueblos&nbsp;"
"  "
"  prehisp&aacute;nicos que habitaron esta regi&oacute;n. </p>"
"  <p>Existen zonas arqueol&oacute;gicas en: Ocotepec, Acatitl&aacute;n, Acamuchitl&aacute;n,"
"    "
"    Bejucos, San Sim&oacute;n, Tejupilco, Nanchititla, Hipericones y San Miguel"
"    "
"    Ixtapan, donde se localiza una maqueta de origen azteca y un museo de antropolog&iacute;a"
"    "
"    e historia.</p>"
"  <p>Esta regi&oacute;n fue ocupada durante muchos siglos por los otom&iacute;es,"
"    "
"    el nombre propio con que nombraban&nbsp; Tejupilco en su dialecto fue Talisca.</p>"
"  <p>Este pueblo prehisp&aacute;nico al correr el tiempo fue expulsado por"
"    "
"    los tecos que vivieron muchos a&ntilde;os entre los tarascos a los cuales"
"    "
"    dominaron. El padre Plancarte en el tomo I de los Anales del Museo de Michoac&aacute;n,"
"    "
"    dice que los tecos eran una fracci&oacute;n de la tribu de los mexicas"
"    "
"    que se quedaron en estado de barbarie en el imperio Tarasco. Los tecos"
"    "
"    proced&iacute;an de Oaxaca y Guerrero, pertenec&iacute;an a la dinast&iacute;a,"
"    "
"    Didjaza. Esta raza dej&oacute; algunos petroglifos, cer&aacute;mica y figurillas"
"    "
"    de piedra, extendido su dominio&nbsp; por Nanchititla, Tejupilco e Ixtapan"
"    "
"    donde fue su &uacute;ltima morada, ya que no se volvi&oacute; a tener&nbsp;"
"    "
"    noticias de &eacute;stos.</p>"
"  <p>En el a&ntilde;o de 1052 los toltecas llegaron&nbsp; a Tejupilco para"
"    "
"    refugiarse por la destrucci&oacute;n de su imperio.</p>"
"  <p>Otra tribu que lleg&oacute; hasta Tejupilco fue la matlazinca que por"
"    "
"    muchos a&ntilde;os se apropio del gran valle de Toluca.</p>"
"  <p>Por los a&ntilde;os de 1475 o 1476 el rey azteca Axay&aacute;catl conquista"
"    "
"    a los matlazincas, seg&uacute;n datos obtenidos en la historia chichimeca"
"    "
"    de Ixtlix&oacute;chitl, donde se refiere tambi&eacute;n a que este monarca"
"    "
"    puso presidios y gente de guarnici&oacute;n en Temascaltepec, Tejupilco"
"    "
"    y Acatl&aacute;n para contener a los tarascos que penetraban frecuentemente"
"    "
"    en son de guerra tomando a los prisioneros y llev&aacute;ndolos a Tzinzuntzan"
"    "
"    para sacrificarlos en las fiestas de sus dioses.</p>"
"  <p>No existen datos exactos sobre la religi&oacute;n que hayan practicado"
"    "
"    en la antig&uuml;edad pero es posible que en sus creencias tengan muchos"
"    "
"    puntos de contacto con sus antepasados los otom&iacute;es, los matlazincas"
"    "
"    y los mexicas, ya que de estos &uacute;ltimos si existen algunos &iacute;dolos"
"    "
"    de piedra, que representan deidades que adoraban y que les rend&iacute;an"
"    "
"    tributo.</p>"
"  <p>Cuando Hern&aacute;n Cort&eacute;s conquist&oacute; a M&eacute;xico"
"    "
"    Tenochtitl&aacute;n, el 13 de agosto de 1521 el rey mexica era Moctezuma;"
"    "
"    posterior a la conquista, manda primero al capit&aacute;n Andr&eacute;s"
"    "
"    de Tapia a conquistar&nbsp; a los matlazincas, a los de Texcaltitl&aacute;n"
"    "
"    y que Tejupilco no opusieron resistencia, despu&eacute;s los espa&ntilde;oles"
"    "
"    se dedicaron a reconocer la tierra y a formar pueblos agrupando a los indios"
"    "
"    que en su mayor&iacute;a viv&iacute;an dispersos, naciendo as&iacute; la"
"    "
"    organizaci&oacute;n conocida como la Rep&uacute;blica de Indios.</p>"
"  <p>Tejupilco fue cabecera de Rep&uacute;blica, a ella estaban sujetos 18"
"    "
"    pueblos: Tianguistenco, Ahuacatl&aacute;n, Cuentla, Quizcasingo, Ixtoloch,"
"    "
"    Tepexihuaya, Cuzco, Cuautenco, Cuexcuatla, Tepultaticpa, Ixtalacaya, Tepuxtepec,"
"    "
"    Tepetlatipa, Almoloyan, Cacaloxtoz, Acamuchit&aacute;n, Texcopa&nbsp; y"
"    "
"    Talpilcaltepec.</p>"
"  <p>Entre los mineros que fundaron el real de minas de Temascaltepec, tambi&eacute;n"
"    "
"    llegaron comerciantes y agricultores quienes prefirieron las f&eacute;rtiles"
"    "
"    tierras de Tejupilco.</p>"
"  <p>Tejupilco dependi&oacute; del obispado de M&eacute;xico, teniendo desde"
"    "
"    entonces curato de primera, a la fecha, la religi&oacute;n cat&oacute;lica"
"    "
"    en esta poblaci&oacute;n tiene 471 a&ntilde;os de haberse implantado.</p>"
"  <p>Don Luis Castilla fue el primer encomendero de Tejupilco,&nbsp; el Virrey"
"    "
"    don Antonio de Mendoza recibi&oacute;&nbsp; una carta de la reina Isabel,&nbsp;"
"    "
"    con fecha 7 de julio de 1549 en la que dec&iacute;a que era obligaci&oacute;n&nbsp;"
"    "
"    de todos los encomenderos el edificar capillas en los pueblos de"
"    "
"    su Encomienda y poner en ellos sacerdotes que adoctrinaran a los indios."
"    "
"    La iglesia fue destruida totalmente por el fuego en 1638; es posible que"
"    "
"    la categor&iacute;a de parroquia la obtuviera desde 1647, desde entonces"
"    "
"    tiene como patr&oacute;n al ap&oacute;stol San Pedro, en cada uno de los"
"    "
"    pueblos hab&iacute;a una iglesia y en las rancher&iacute;as una capilla.</p>"
"  <p>Las cabeceras en Tejupilco, Temascaltepec y Texcaltitl&aacute;n fueron"
"    "
"    pueblos que tuvo en Encomienda en 1579, don Luis Felipe de Castilla. </p>"
"  <p>Del 1&ordm; de enero de 1675 hasta agosto de 1676, Don Juan Antonio"
"    "
"    Cano Moctezuma quien tambi&eacute;n fue Alcalde Mayor de la Provincia"
"    "
"    de San Antonio Guatuzco, exig&iacute;a que pagaran tributo los de Tejupilco,"
"    "
"    ingresos que percib&iacute;a como encomendero de dicho pueblo. </p>"
"  <p>En 1734 en Tejupilco solo resid&iacute;an siete familias espa&ntilde;olas"
"    "
"    que posteriormente fueron corridas del pueblo por los ind&iacute;genas,"
"    "
"  &eacute;stas tuvieron que regresar a sus respectivos ranchos, saliendo"
"    "
"    afectados don Juan Costilla, bisabuelo del cura don Miguel Hidalgo y Costilla,"
"    "
"    le ocurri&oacute; lo mismo a don Fulgencio y Manuel Nu&ntilde;ez, don Nicol&aacute;s"
"    "
"    de Arellano, don Juan Ocampo, don Jos&eacute; Segura y don Isidro Hern&aacute;ndez"
"    "
"    quienes fueron en s&iacute; los primeros&nbsp; pobladores espa&ntilde;oles"
"    "
"    de Tejupilco. </p>"
"  <p>La regi&oacute;n sur del actual Estado de M&eacute;xico, form&oacute;"
"    "
"    parte de la independencia de M&eacute;xico, en ella encontramos a hombres"
"    "
"    resueltos, agricultores, mineros, comerciantes, e intelectuales con ideas"
"    "
"    sobresalientes encausados a continuar la lucha libertaria de don Miguel"
"    "
"    Hidalgo contra la tiran&iacute;a espa&ntilde;ola; Miguel Hidalgo y su hermano"
"    "
"    mayor Joaqu&iacute;n estando en Tejupilco de vacaciones en 1767 logran"
"    "
"    a temprana edad influir en sus t&iacute;as Mar&iacute;a y Josefa, hermanas"
"    "
"    de su padre, para que dieran libertad a los esclavos que ten&iacute;an"
"    "
"    en sus haciendas y ranchos, acci&oacute;n que lograron no s&oacute;lo con"
"    "
"    ellas sino tambi&eacute;n con su padre, por eso se cree que las primeras"
"    "
"    ideas de Independencia del libertador de 1810 nacieron en este municipio. </p>"
"  <p>Los avecindados en Tejupilco no aceptaron&nbsp; la empresa libertaria"
"    "
"    iniciada"
"    "
"    por el cura de Dolores don Miguel Hidalgo y Costilla, sin embargo ten&iacute;a"
"    "
"    por l&iacute;nea paterna apoyo de toda la parentela Hidalgo, as&iacute;"
"    "
"    como Tom&aacute;s y Mariano Ort&iacute;z nacidos en Sultepec quienes lucharon"
"    "
"    al inicio de la Guerra de Independencia en (1810 y 1811), en Temascaltepec,"
"    "
"    Tejupilco, Amatepec, Luvianos y Sultepec, entre otros pueblos, Lucas Alam&aacute;n"
"    "
"    consignaba a los Ort&iacute;z como nepotes del cura Hidalgo.</p>"
"  <p>En 1818 do&ntilde;a Leona Vicario esposa de don Andr&eacute;s Quintana"
"    "
"    Roo, despu&eacute;s de haber sido aprehendida&nbsp; cerca de Tlatlaya,"
"    "
"    fue conducida a Tejupilco donde el 16 de marzo qued&oacute; detenida por"
"    "
"    orden del teniente coronel Miguel Torres, jefe militar de Temascaltepec"
"    "
"    qui&eacute;n le concedi&oacute; el indulto despu&eacute;s de haberse presentado"
"    "
"    don Andr&eacute;s Quintana Roo, &eacute;ste tambi&eacute;n fue encarcelado"
"    "
"    hasta los primeros d&iacute;as de abril del mismo a&ntilde;o, cuando el"
"    "
"    virrey aprob&oacute;&nbsp; el indulto solicitado a Torres. </p>"
"  <p>Pedro Ascencio sitiado en Tlatlaya tom&oacute; tambi&eacute;n la hacienda"
"    "
"    de Luvianos, en esa misma regi&oacute;n sostuvo re&ntilde;idos encuentros"
"    "
"    con el coronel R&aacute;fols. Por esta &eacute;poca tuvo como compa&ntilde;ero"
"    "
"    de campa&ntilde;a al presb&iacute;tero Jos&eacute; Manuel Izquierdo,"
"    "
"    oriundo de Sultepec. Fue este insurgente quien levant&oacute; en armas"
"    "
"    a los habitantes de Luvianos y otros puntos.</p>"
"  <p><b>Creaci&oacute;n del Municipio</b> </p>"
"  <p>Las primeras autoridades de Tejupilco fueron gobernadores nombrados"
"    "
"    por los indios sujetos a los espa&ntilde;oles, representados por un alcalde,"
"    "
"    en 1824 la Intendencia de M&eacute;xico deja de serlo y nace como entidad"
"    "
"    federativa con el nombre de Estado de M&eacute;xico, un a&ntilde;o despu&eacute;s"
"    "
"    el&nbsp; Congreso Constituyente del Estado, expide el 8 de abril de 1825"
"    "
"    el decreto n&uacute;mero 41, que le da categor&iacute;a pol&iacute;tica"
"    "
"    a Tejupilco de municipio y partido.</p>"
"  <p>Su primer ayuntamiento nace con fecha 1&ordm; de enero de 1826. Tejupilco"
"    "
"    fue por primera vez cabecera de distrito judicial con fecha 3 de abril"
"    "
"    del a&ntilde;o de 1829.</p>"
"  <p>A mediados de 1854 en esta municipalidad acontecieron varias acciones"
"    "
"    de guerra entre las tropas liberales y las del gobierno santanista. Don"
"    "
"    Jos&eacute; Nicol&aacute;s Pi&ntilde;a pertenec&iacute;a a la secci&oacute;n"
"    "
"    volante del ej&eacute;rcito restaurador de la religi&oacute;n y fueros,"
"    "
"    recorri&oacute; varios pueblos de la municipalidad haciendo una campa&ntilde;a"
"    "
"    en contra del gobierno. Hubo muchos conflictos liberales-conservadores,"
"    "
"    todos llegaron&nbsp; a significar la lucha armada&nbsp; a nivel localista"
"    "
"    que sirvi&oacute; en si de marco a una lucha nacional y trajo como resultados"
"    "
"    el cambio social del poder que la iglesia ten&iacute;a.</p>"
"  <p>A partir de julio de 1858 hasta noviembre de 1861, Tejupilco fue la"
"    "
"    residencia de los poderes de la entidad federativa, ejerciendo el poder"
"    "
"    Felipe B. Berrioz&aacute;bal, general en jefe de la divisi&oacute;n&nbsp;en el Estado de M&eacute;xico.</p>"
"  <p>En la intervenci&oacute;n francesa el 5 de mayo de 1962, grupos de improvisados"
"    "
"    combatientes surianos de Temascaltepec, Tejupilco y otros pueblos comandados"
"    "
"    por el general Berrioz&aacute;bal que dirig&iacute;a militarmente la divisi&oacute;n del Estado de M&eacute;xico, quienes con su bravura"
"    "
"    y patriotismo lograron combatir al mejor ej&eacute;rcito del mundo, a los"
"    "
"    soberbios franceses capitaneados por Lorencez, derrotados por el general"
"    "
"    Ignacio Zaragoza el 5 de mayo de 1862.</p>"
"  <p>Porfirio D&iacute;az al regreso de su expedici&oacute;n militar por"
"    "
"    varios estados de la Rep&uacute;blica, pas&oacute; por Tejupilco"
"    "
"    donde obtuvo los mejores triunfos. Ven&iacute;a&nbsp; al mando de 10 mil"
"    "
"    hombres.</p>"
"  <p>Por decreto n&uacute;mero 33 del 8 de septiembre de 1874,"
"    "
"    expedido por el Congreso del estado se traslad&oacute; la cabecera del"
"    "
"    Distrito Pol&iacute;tico, Judicial y Rent&iacute;stico de Temascaltepec"
"    "
"    a la villa de Tejupilco, denomin&aacute;ndose en lo sucesivo ""<U+0080><U+009C>Distrito"
"    "
"    de Tejupilco de Hidalgo""<U+0080><U+009D>, compuesto de las municipalidades de"
"    "
"    la cabecera, Temascaltepec, Amatepec, Tlatlaya y el pueblo de Pantoja,"
"    "
"    pero por decreto n&uacute;mero 31 emitido el 13 de octubre de 1881 por"
"    "
"    el Congreso, se traslad&oacute; la cabecera del Distrito Pol&iacute;tico,"
"    "
"    Judicial y Rent&iacute;stico de Tejupilco a la villa de Temascaltepec. </p>"
"  <p>Durante el porfiriato la poblaci&oacute;n se divide en dos n&uacute;cleos: los ricos y los pobres: los ricos representados por hacendados, terrratenientes,"
"    "
"    rancheros y comerciantes acaudalados; los pobres, por peones, campesinos"
"    "
"    con peque&ntilde;as propiedades, la mayor&iacute;a sin tierras, comerciantes"
"    "
"    en peque&ntilde;o y servidumbre; las haciendas eran la cadena de esclavitud"
"    "
"    del campesino, la llave que los presionaba, era la deuda que siempre ten&iacute;an"
"    "
"    a la orden del d&iacute;a.</p>"
"  <p>En 1910, las autoridades municipales y los habitantes de Tejupilco se"
"    "
"    prepararon para la defensa de la poblaci&oacute;n ante la amenaza de grupos"
"    "
"    revolucionarios.</p>"
"  <p>En mayo de 1911, la gente del sur, por afinidad con los ideales maderistas,"
"    "
"    se une a los brotes revolucionarios en Tejupilco, con el coronel maderista"
"    "
"    Antelmo D&iacute;az que ven&iacute;a del sur procedente de Arcelia, Guerrero"
"    "
"    y que comandaba 80 soldados. Antelmo D&iacute;az S&aacute;nchez era originario"
"    "
"    de la capital de San Luis Potos&iacute; y lleg&oacute; a radicar en Tejupilco."
"    "
"    El revolucionario Adolfo Giles Ontiveros, junto con un grupo de simpatizantes"
"    "
"    reciben con vivas y aplausos al coronel maderista.</p>"
"  <p>El 23 de mayo de 1912, la poblaci&oacute;n de Tejupilco sufri&oacute;"
"    "
"    un ataque inesperado por parte de las fuerzas zapatistas de Guerrero, Michoac&aacute;n"
"    "
"    y del sur del Estado de M&eacute;xico, que comandaba el general Jes&uacute;s"
"    "
"    H. Salgado, defendiendo el lema ""<U+0080><U+009C>Tierra y Libertad""<U+0080><U+009D>.</p>"
"  <p>En septiembre de 1914 los vecinos de Tejupilco, organizados con m&aacute;s"
"    "
"    de 600 hombres resueltos a defenderse de las fechor&iacute;as y ataques"
"    "
"    de la tropa federal pronunciados y otros no pronunciados, nombraron al"
"    "
"    se&ntilde;or Romualdo Rodr&iacute;guez Cruz jefe de la plaza de Tejupilco"
"    "
"    para que fuera custodio de sus&nbsp; habitantes. La persona que sirvi&oacute;&nbsp;"
"    "
"    de correo oficial entre el general Romualdo Rodr&iacute;guez Cruz y el"
"    "
"    general Emiliano Zapata, fue don Adulfo Vald&eacute;s Robles. </p>"
"  <p>Las expediciones militares contra los rebeldes cristeros en Tejupilco,"
"    "
"    la llev&oacute; a cabo el C. capit&aacute;n segundo A. Gavito, perteneciente"
"    "
"    a las fuerzas del estado y a la jefatura de operaciones militares, del"
"    "
"  26 de febrero al 9 de marzo de 1927.&nbsp; </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Mart&iacute;n Baltazar.</strong><br />"
"  Gobernador de la Rep&uacute;blica de Indios de Tejupilco en 1713. </p>"
"  <p><strong>Crist&oacute;bal Hidalgo y Costilla.</strong><br />"
"    Fue bautizado en la parroquia de Tejupilco el&nbsp; 18 de&nbsp; septiembre"
"    "
"  de 1713, padre de don Miguel Hidalgo y Costilla. </p>"
"  <p><strong>General Trinidad Rodr&iacute;guez.</strong><br />"
"    Insurgente liberal poco conocido por la historia; originario de Paso"
"    "
"    de Vigas, municipio de Tejupilco. Derrot&oacute;&nbsp; al general Miguel"
"    "
"    Miram&oacute;n en el cerro de Cacaltepec en una batalla librada los d&iacute;as"
"    "
"  23, 24,&nbsp; 25 y 26 de diciembre de 1854.</p>"
"  <p><strong>Don Antonio Hern&aacute;ndez Rodr&iacute;guez.</strong><br />"
"  Naci&oacute; en 1864 en San Mart&iacute;n Luvianos fue obispo de Tabasco.</p>"
"  <p><strong>Faustino Aparicio.</strong>&nbsp; <br />"
"    Originario del pueblo de San Miguel Ixtapan, venci&oacute; a las tropas"
"    "
"    lerdistas comandadas por el coronel N&aacute;poles. En un lugar llamado"
"    "
"    Puerto del Lavadero, a kil&oacute;metro y medio de la cabecera municipal"
"    "
"    en 1876.</p>"
"  <p><strong>Antonio V&aacute;zquez Rodr&iacute;guez.</strong><br />"
"  Mayor de caballer&iacute;a, fue tesorero general del estado.</p>"
"  <p><strong>Andr&eacute;s Ponce Barrueta.</strong><br />"
"  Mayor de caballer&iacute;a y diputado local.</p>"
"  <p><strong>Doctor Alfonso Castilla Sant&iacute;n. </strong><br />"
"  Diputado local y director del hospital general de 1992-1924. </p>"
"  <p><strong>J. Jes&uacute;s Mondrag&oacute;n Ram&iacute;rez.</strong><br />"
"  Capit&aacute;n&nbsp; y diputado federal.</p>"
"  <p><strong>Licenciado Ignacio Montero.</strong><br />"
"    Secretario general de gobierno, juez de primera instancia de Temascaltepec,"
"    "
"  magistrado del Tribunal Superior de Justicia del estado.</p>"
"  <p><strong>Doctor Juan de Dios Montero.</strong><br />"
"    Secretario particular del licenciado Francisco Le&oacute;n de la Barra,"
"    "
"  presidente de la Rep&uacute;blica. </p>"
"  <p><strong>Licenciado Alfonso Giles Dom&iacute;nguez.</strong><br />"
"  Diputado local y presidente del Tribunal Superior de Justicia del Estado. </p>"
"  <p><strong>Buenaventura Segura.&nbsp;</strong><br />"
"    Administrador de rentas del estado en la ciudad de Toluca, tesorero"
"    "
"    general en el estado en la &eacute;poca del general Vicente Villada, gobernador"
"    "
"    del estado, administrador de rentas en la &eacute;poca del gobernador Fernando"
"    "
"  Gonz&aacute;lez.</p>"
"  <p><strong>Josafat Villegas Hern&aacute;ndez.</strong><br />"
"  Diputado local por Sultepec y presidente municipal de Amatepec.</p>"
"  <p><strong>Juan Laredo Garc&iacute;a.</strong><br />"
"    Profesor inspector escolar zona 8 de primaria en el estado, tesorero"
"    "
"    municipal en la ciudad de Toluca, jefe del departamento de primarias"
"    "
"    en el estado, secretario general del SMSEM, subdirector de educaci&oacute;n"
"    "
"  p&uacute;blica en el&nbsp; estado.</p>"
"  <p><strong>Gaspar Carbajal Garc&iacute;a.</strong><br />"
"  Campe&oacute;n nacional de carambola.</p>"
"  <p><strong>Eduardo Giles. Presb&iacute;tero.</strong>&nbsp; <br />"
"  Construy&oacute; el cimbor de la iglesia de San Pedro Tejupilco.</p>"
"  <p><strong>Alberto Sant&iacute;n Granados.</strong><br />"
"    Secretario general de la delegaci&oacute;n lll de la secci&oacute;n"
"    "
"    SNTE, presidente de honor y justicia de la secci&oacute;n XI, secretario"
"    "
"    de organizaci&oacute;n y prevenci&oacute;n social de la misma secci&oacute;n."
"    "
"  Presidente municipal de Tejupilco en 1958-1960.</p>"
"  <p><strong>Juan Campuzano Ram&iacute;rez.</strong><br />"
"    Hombre dotado de gran ingenio, conoci&oacute; los oficios de sastre,"
"    "
"    zapatero, ebanista, mec&aacute;nico, escultor y sobresali&oacute; sobre"
"    "
"  todo en la orfebrer&iacute;a.</p>"
"  <p><strong>Se&ntilde;or Juventino Garc&iacute;a Arce.</strong>&nbsp; <br />"
"    Cantante y m&uacute;sico de la orquesta oficial de la XEW, estaci&oacute;n"
"    "
"  de radio conocida a nivel nacional e internacional.&nbsp; </p>"
"  <p><strong>Manuel Pedroza Hurtado. </strong><br />"
"  Compositor del folclor nacional reconocido por la ANDA.&nbsp; </p>"
"  <p><strong>Mario Alberto Albarr&aacute;n Gardu&ntilde;o.</strong>&nbsp; <br />"
"  Portero de segunda y primera divisi&oacute;n, del f&uacute;tbol nacional.&nbsp; </p>"
"  <p><strong>Jos&eacute; Luis L&oacute;pez Olascoaga.</strong>&nbsp; <br />"
"  Portero de segunda y primera divisi&oacute;n, del f&uacute;tbol nacional.&nbsp; </p>"
"  <p><strong>Eugenio Morales Hern&aacute;ndez.</strong><br />"
"    Doctor.&nbsp; Naci&oacute; en Tejupilco. Es &aacute;rbitro titulado"
"    "
"    a nivel&nbsp; profesional de la primera divisi&oacute;n. </p>"
"  <p><strong>Francisco Ben&iacute;tez Campuzano.</strong>&nbsp; <br />"
"    Naci&oacute; en la poblaci&oacute;n de Bejucos, Tejupilco el 14&nbsp;"
"    "
"    de julio de 1953, como levantador de pesas fue varias veces campe&oacute;n"
"    "
"  nacional e internacional.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>955</center>"
""
"</td>"
""
""
""
"<td>Los otom&iacute;es y mazahuas"
""
"llegan a la regi&oacute;n.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1529</center>"
""
"</td>"
""
""
""
"<td>Se inicia la evangelizaci&oacute;n.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1579</center>"
""
"</td>"
""
""
""
"<td>El primer encomendero fue don"
""
"Luis Felipe de Castilla.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1818</center>"
""
"</td>"
""
""
""
"<td>Es encarcelado en Tejupilco, Leona"
""
"Vicario.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1858-1961</center>"
""
"</td>"
""
""
""
"<td>Residencia de los poderes del"
""
"estado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1874-1881</center>"
""
"</td>"
""
""
""
"<td>Residencia de las autoridades"
""
"del distrito.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1825</center>"
""
"</td>"
""
""
""
"<td>El Congreso Constituyente del"
""
"estado expide el 8 de abril, decreto n&uacute;mero 41, que le da categor&iacute;a"
""
"pol&iacute;tica de municipio y partido a Tejupilco.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1826</center>"
""
"</td>"
""
""
""
"<td>Nace su primer ayuntamiento el"
""
"1&ordm; de enero.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1829</center>"
""
"</td>"
""
""
""
"<td>Fue por primera vez cabecera de"
""
"distrito.&nbsp;</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1854</center>"
""
"</td>"
""
""
""
"<td>Acontecieron varias acciones de"
""
"guerra entre las tropas liberales y las del gobierno santanista.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1862</center>"
""
"</td>"
""
""
""
"<td>El 5 de mayo, grupos de improvisados"
""
"combatientes surianos de Temascaltepec, Tejupilco y otros pueblos, lograron"
""
"desde el mes de abril combatir al mejor ej&eacute;rcito del mundo, el franc&eacute;s.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1874</center>"
""
"</td>"
""
""
""
"<td>Por decreto n&uacute;mero 33 del"
""
"8 de septiembre expedido por el congreso del estado, se traslad&oacute;"
""
"""la cabecera del Distrito Pol&iacute;tico, Judicial y Rent&iacute;stico"
""
"de Temascaltepec a la villa de Tejupilco"" denomin&aacute;ndose en lo sucesivo"
""
"""Distrito de Tejupilco Hidalgo"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1911</center>"
""
"</td>"
""
""
""
"<td>La gente del sur, por afinidad"
""
"con los ideales maderistas, se une a los primeros brotes revolucionarios"
""
"en Tejupilco, con el coronel maderista Antelmo D&iacute;az.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1912</center>"
""
"</td>"
""
""
""
"<td>La poblaci&oacute;n de Tejupilco,"
""
"sufre un ataque inesperado el 23 de mayo de las fuerzas zapatistas que"
""
"comandaba el general Jes&uacute;s H. Salgado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>Los vecinos de la villa de Tejupilco"
""
"organizados nombran al se&ntilde;or Romualdo Rodr&iacute;guez Cruz, a quien"
""
"el pueblo le reconoce dotes de mando militar, nombr&aacute;ndolo jefe de"
""
"la plaza de Tejupilco, para que fuera custodio de sus habitantes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>Los revolucionarios de Tejupilco"
""
"acompa&ntilde;aron al general de divisi&oacute;n Romualdo Rodr&iacute;guez"
""
"Cruz.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927</center>"
""
"</td>"
""
""
""
"<td>Del 26 de febrero al 9 de marzo"
""
"se llev&oacute; a cabo una expedici&oacute;n militar en contra de los rebeldes"
""
"cristeros en Tejupilco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1933</center>"
""
"</td>"
""
""
""
"<td>Se construye la carretera del"
""
"R&iacute;o Chilero a Tejupilco, pasando por Tener&iacute;a, Piletas y Almoloya"
""
"de las Granadas.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m082.jpg"" alt=""Municipio Tejupilco""/></td>"
"    <td class=""texto"" align=""left""><p>Tejupilco se ubica al suroeste del estado, colinda al norte con Otzoloapan,"
"      "
"      Zacazonapan, Temascaltepec , San Sim&oacute;n de Guerrero y Luvianos; al sur"
"      "
"      con Amatepec y Sultepec; al este con San Sim&oacute;n de Guerrero, Texcaltitl&aacute;n&nbsp;"
"      "
"      y Sultepec; al oeste con Michoac&aacute;n, Guerrero y Luvianos.</p>"
"      <p> Est&aacute;"
"        "
"        comprendido entre los paralelos 18&ordm;45'30"" y 19&ordm;&nbsp;04'32"" de latitud norte, entre los meridianos 99&ordm;59'07&quot; y 100&ordm;36'45&quot;<U+0080><U+009D> de longitud oeste, del meridiano de"
"        "
"        Greenwich.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Cuenta con 669.13&nbsp; kil&oacute;metros cuadrados; la latitud"
""
"en la cabecera del municipio alcanza 1,340&nbsp; metros sobre el nivel"
""
"del mar, abarca 66,912 hect&aacute;reas que representa 2.99% del territorio"
""
"estatal.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La superficie del municipio es bastante accidentada, dando origen a"
"  "
"  la Sierra de Pericones cuya elevaci&oacute;n que m&aacute;s destaca es"
"  "
"  La Mu&ntilde;eca. Esta Sierra se prolonga hasta el Puerto de"
"  "
"  Salitre donde se levanta la Sierra de Nanchititla o Cinacantla, para terminar"
"  "
"  en el margen del r&iacute;o Cutzamala.</p>"
"  <p>Por el norte y con la misma direcci&oacute;n, desprendi&eacute;ndose"
"    "
"    de la sierra de Temascaltepec, penetra con la Sierra de la Cumbre, el Cerro"
"    "
"    de&nbsp; Cacalotepec, El Cardosanto, Jumiltepec, El Fraile y La Rayuela,"
"    "
"    para ir a terminar al r&iacute;o Pungarancho. Se encuentran adem&aacute;s"
"    "
"    desprendimientos como el de La Canter&iacute;a, La Cadena, El Cerro del"
"    "
"    Venado, El Estanco, Piedra Grande y Jalpan, formando as&iacute; dos valles"
"    "
"    f&eacute;rtiles; uno peque&ntilde;o donde se encuentra la villa de Tejupilco"
"    "
"    y otro m&aacute;s grande donde se localiza el poblado de San Mart&iacute;n"
"    "
"    Luvianos; asimismo, hay ca&ntilde;adas como Los Arrayanes, Nanchititla"
"    "
"    y Piedra Grande, tambi&eacute;n existen dos volcanes apagados como el Cerro"
"    "
"  Gordo y La Tinaja.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio es regado por dos r&iacute;os principales. Al norte localizamos"
""
"el r&iacute;o Grande de Temascaltepec, que marca el l&iacute;mite con el"
""
"municipio de Zacazonapan; &eacute;ste recibe como afluente las aguas del"
""
"r&iacute;o Tejupilco&nbsp; y&nbsp; va a desembocar al r&iacute;o Cutzamala,"
""
"afluente del Balsas. El r&iacute;o Tejupilco nace en las colinas de los"
""
"cerros de Cacalotepec y La&nbsp; Cumbre, con el nombre del r&iacute;o de"
""
"San Sim&oacute;n que con direcci&oacute;n sur atraviesa el peque&ntilde;o"
""
"valle de Tejupilco, donde recibe los r&iacute;os de Jalpan y Rinc&oacute;n"
""
"del Carmen, cruza despu&eacute;s ""<U+0080><U+009C>El Ca&ntilde;&oacute;n de Santa Rosa""<U+0080><U+009D>,"
""
"donde se forma la cascada denominada ""<U+0080><U+009C>El Salto""<U+0080><U+009D>. Existen adem&aacute;s,"
""
"en el resto del municipio, gran cantidad de arroyuelos, ojos de agua, manantiales,"
""
"presas y bordos.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de Tejupilco var&iacute;a de c&aacute;lido a subh&uacute;medo"
"    "
"    y a semic&aacute;lido h&uacute;medo con lluvias en verano y con un porcentaje"
"    "
"    menor de lluvias en invierno. Generalmente el clima predominante en el"
"    "
"    municipio es templado, sin embargo algunas delegaciones que se localizan"
"    "
"    a m&aacute;s de 1,500 msnm (<strong>msnm: </strong>metros sobre el nivel del mar), tienen caracter&iacute;sticas de ser&nbsp; fr&iacute;as."
"    "
"    Durante la primavera se disfruta de un clima agradable y se aprovechan"
"    "
"    frutas que se dan en la regi&oacute;n: sand&iacute;a, naranja, pl&aacute;tano"
"    "
"    y mel&oacute;n.</p>"
"    <p>En verano aparecen las lluvias durante los meses de julio"
"      "
"      y agosto, se renuevan las plantas y los &aacute;rboles, sobre todo para"
"      "
"      la agricultura. El oto&ntilde;o comienza el 23 de septiembre y termina"
"      "
"      el 22 de diciembre, en esta estaci&oacute;n aparecen las flores, frutas"
"      "
"      como la guayaba, la naranja, y la lima; el campesino recoge las cosechas"
"      "
"      de frijol, ma&iacute;z, ajonjol&iacute;, calabaza y ca&ntilde;a de az&uacute;car."
"      "
"      En el invierno, los &aacute;rboles pierden el follaje y se marchitan algunas"
"      "
"      flores. En la regi&oacute;n se cosechan algunos c&iacute;tricos como la"
"      "
"    naranja, limones, j&iacute;camas, chirimoyas y cacahuates.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b> </p>"
"  <p>La vegetaci&oacute;n y la flora de Tejupilco es muy variada, se encuentran"
"    "
"  &aacute;rboles de fresno, pino, encino, ocote, trueno, sabino, guaje, tepehuaje,"
"    "
"    madro&ntilde;o, ceiba, jacaranda, capul&iacute;n, zapoteblanco, palmeras"
"    "
"    de d&aacute;til, ciruelo, sauz, eucalipto, jacalas&uacute;chil, granada,"
"    "
"    pinz&aacute;n, jaquinicuil, zapote, nanche, etc&eacute;tera. </p>"
"  <p>Plantas medicinales: manzanilla, ajenjo, ruda, t&eacute; negro, de monte,"
"    "
"    y de lim&oacute;n, tila, albahaca, &aacute;rnica, coachalalate (corteza"
"    "
"    de un &aacute;rbol), color&iacute;n,&nbsp; ciri&aacute;n, epazote comestible,"
"    "
"    de perro y morado, yerbabuena, hinojo, malva, muitle, mastuerzo, or&eacute;gano,"
"    "
"    poleo, zapote blanco, tomillo, mejorana, an&iacute;s, simonillo, estafiate,"
"    "
"    jarilla, yerba del golpe, s&aacute;bila, t&aacute;rete, mamey, manrubio,"
"    "
"    chicalote, santamar&iacute;a o altamisa, cola de caballo, cebolla morada,"
"    "
"    ca&ntilde;a de castilla, gigante, yerbamora, meshishe.</p>"
"  <p><b>Fauna</b> </p>"
"  <p>En el reino animal existen las siguientes especies: </p>"
"  <p><em>De los vertebrados"
"    "
"    mam&iacute;feros:</em> caballo, asno, mula, perro, gato, gato mont&eacute;s,"
"    "
"    cerdo, buey, vaca, carnero, cabra, venado, jabal&iacute;, ardilla, cuinique,"
"    "
"    hur&oacute;n, conejo, liebre, armadillo, tej&oacute;n, tigrillo, murci&eacute;lago,"
"    "
"    rata de campo, tuza, zorrillo, tlacuache, cacomiztle, zorro, ajaz.</p>"
"  <p><em>Entre las aves</em>: &aacute;guila, gavil&aacute;n, zopilote, aura, cuervo,"
"    "
"    quebrantahuesos, tecolote, urraca, chachalaca, codorniz, g&uuml;ilota,"
"    "
"    paloma blanca, paloma dom&eacute;stica, jilguero, canario, p&aacute;jaro"
"    "
"    mosquero, cenzontle, primavera, gorri&oacute;n, etc&eacute;tera.</p>"
"  <p><em>Entre los reptiles </em>hay v&iacute;boras de diversas especies y colores,"
"    "
"    iguanas, lagartijas, tortugas, cincuates, alicantes, escorpiones de diversos"
"    "
"    colores, sapos, ranas, tepocates y ajolotes.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Cuenta con una superficie total de 66,912 hect&aacute;reas distribuidas"
"  "
"  en: agr&iacute;cola 6,014 hect&aacute;reas, recursos forestales 13,563 hect&aacute;reas, 22,425 hect&aacute;reas"
"  "
"  se destinan a pastizales y el resto a diferentes usos, incluyendo los urbanos.</p>"
"<p align=""center""><img width=""370"" src=""15082/15m082-01.jpg""alt=""pamor&aacute;mica de tejupilco.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos de este municipio son de origen cultivo-aluvial y residual,"
"  "
"  cuya fertilidad va de moderada a alta. Los suelos regasol y cambisol ocupan"
"  "
"  una extensi&oacute;n de aproximadamente 70%, este tipo de suelos son aprovechados"
"  "
"  para cultivos regionales, su productividad agr&iacute;cola va de moderada"
"  "
"  a alta.</p>"
"  <p>El suelo litozol se localiza al norte de los m&aacute;rgenes del r&iacute;o"
"    "
"    Pungarancho, ocupan una extensi&oacute;n de aproximadamente 25%, suelo"
"    "
"    de menos de 10 cm de espesor sobre roca o tepetate, se utiliza para el"
"    "
"    pastoreo de ganado de manera moderada.</p>"
"  <p>El feosem se localiza al suroeste del&nbsp; municipio en los m&aacute;rgenes"
"    "
"    del r&iacute;o San Felipe representando el 5% aproximadamente de"
"    "
"    la superficie total, tiene la caracter&iacute;stica de proporcionar altos"
"    "
"  rendimientos en la actividad agr&iacute;cola.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>La parroquia de San Pedro Tejupilco, fue fundada en el a&ntilde;o de"
""
"1647, la fachada est&aacute; constituida por un sencillo arco de medio"
""
"punto, no tiene jambas ni arquivolta; se aprecia sobre el arco, en el eje"
""
"principal, un peque&ntilde;o &oacute;culo polilobado y m&aacute;s arriba"
""
"un peque&ntilde;o nicho con pilastrillas y repiz&oacute;n, donde se"
""
"localiza una figura grotesca representando a San Pedro Ap&oacute;stol,"
""
"patrono de Tejupilco. El muro de la fachada es un amplio par&aacute;metro"
""
"y una cruz central. La torre original la componen dos cuerpos escalonados"
""
"de secci&oacute;n cuadrada con sus ventanas angostas y capul&iacute;n a"
""
"gajos, peque&ntilde;a cruz terminal; se construy&oacute; en el extremo"
""
"opuesto de esta torre un cubo que alberga el reloj p&uacute;blico y que"
""
"fue colocado ah&iacute; por motivo del centenario de la Independencia de"
""
"M&eacute;xico. La c&uacute;pula es de tambor octagonal con ventanales de"
""
"arco rebajado, su b&oacute;veda es de gajos, con perfil parab&oacute;lico"
""
"y remate en peque&ntilde;a linternilla. La situaci&oacute;n elevada del"
""
"templo oblig&oacute; a la construcci&oacute;n de escaleras que prestan"
""
"gracia y belleza al lugar.</p>"
"  <p>Existen otras iglesias tales como la de San Sim&oacute;n, que perteneci&oacute;"
"  "
"  al casco de la Hacienda de Rinc&oacute;n de L&oacute;pez; la iglesia de"
"  "
"  San Andr&eacute;s Ocotepec que se construy&oacute; en el a&ntilde;o de"
"  "
"  1786; la iglesia de San Miguel de Ixtapan, construida por el a&ntilde;o"
"  "
"  de 1640; la iglesia de San Juan Acatitl&aacute;n que se construy&oacute;"
"  "
"  en el a&ntilde;o de 1786; la iglesia de San Lucas del Ma&iacute;z que se"
"  "
"  ignora su fecha de construcci&oacute;n&nbsp; y por &uacute;ltimo la iglesia"
"  "
"  de&nbsp; San Jos&eacute; de la Laguna construida en 1773.</p>"
"<p align=""center""><img width=""370"" src=""15082/15t082-01.jpg""alt=""estatua de miguel hidalgo y costilla.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las ferias tradicionales est&aacute;n organizadas de acuerdo a la fecha"
"  "
"  que corresponde al santo patrono de cada lugar, las fiestas populares consisten"
"  "
"  en corridas de toros, torneos de gallos, bailes y juegos mec&aacute;nicos.</p>"
"  <p><b>Danza</b></p>"
"  <p>Las danzas que m&aacute;s se conocen son: ""Pastoras"", ""<U+0080><U+009C>Moros y Cristianos&quot;,&nbsp;"
"    "
"    ""<U+0080><U+009C>La Contradanza"", &quot;Los Listones&quot;<U+0080><U+009D> y ""<U+0080><U+009C>La Danza Azteca o de Concheros""<U+0080><U+009D> que"
"    "
"    se bailan en las fiestas de tipo religioso en los templos y capillas pertenecientes"
"    "
"    a la parroquia de Tejupilco.</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional, pero el municipio cuenta con 13 bandas de viento; 15 grupos musicales,"
"    "
"    la m&uacute;sica que predomina en el gusto de la gente es la ranchera,"
"    "
"    tropical, rom&aacute;ntica y baladas.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""> En talabarteria se hacen riendas, cinturones, sillas de montar, fundas"
"    "
"    de pistola; tejidos de lana, gabanes; en San Lucas del Ma&iacute;z y La"
"    "
"    Laguna, rebosos tejidos, orfebrer&iacute;a; adornos y art&iacute;culos"
"    "
"    lit&uacute;rgicos elaborados en oro y plata, manufactura de penachos, embudos"
"    "
"    y medidas en hojalata.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La&nbsp; mayor parte de las familias del municipio, acostumbran varios"
"    "
"    tipos de guisados: desde sopas de pasta, frijoles, verduras, carnes de"
"    "
"    res, cerdo, pollo y algunos guisos especiales como la carne de cabrito"
"    "
"    preparada al horno y enchilada; en la temporada de lluvias guisos de hongos,"
"    "
"    quelites, verdolagas y caldos de la virgen (con carne de pollo, grano"
"    "
"    de elote, calabazas y flor), esquites, etc&eacute;tera. </p>"
"    <p>Entre las bebidas t&iacute;picas destacan el chorreado y el torito."
"      "
"      El chorreado se prepara con leche, chocolate y alcoh&oacute;l al gusto,"
"      "
"      se toma calientito. El torito se prepara con jugo de naranja, tequila,"
"      "
"      un poco de alcoh&oacute;l, cebolla molida con chiles verdes picados o molidos"
"      "
"    y se toma de preferencia fr&iacute;o.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">La infraestructura tur&iacute;stica y de servicios para los visitantes del municipio todav&iacute;a es insuficiente, se carece de programas de fomento y atenci&oacute;n al turismo, la cabecera municipal no cuenta con espacios de recreaci&oacute;n que incentiven el turismo y lo mismo sucede en Bejucos.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tejupilco est&aacute; conformada en una ciudad, una villa, 9 pueblos,"
"  "
"  18&nbsp; rancher&iacute;as y 273 caser&iacute;os, por ser de una poblaci&oacute;n"
"  "
"  menor a 500 habitantes. Para su gobierno el municipio se divide en"
"  "
"  135 delegaciones y 10 manzanas.</p>"
"  <p>Las principales localidades del municipio son: Tejupilco que es la cabecera"
"    "
"    municipal, Luvianos, Benjucos Acatitlan, Hermiltepec, Acamuchitlan, Ca&ntilde;adas,"
"    "
"  entre otros.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La estructura administrativa del municipio se integra por la Secretar&iacute;a"
"  "
"  del Ayuntamiento, Tesorer&iacute;a Municipal, Direcci&oacute;n de Gobernaci&oacute;n,"
"  "
"  Direcci&oacute;n de Contralor&iacute;a Interna, Direcci&oacute;n de Administraci&oacute;n"
"  "
"  Municipal, Direcci&oacute;n de Desarrollo Urbano y Obras P&uacute;blicas,"
"  "
"  Direcci&oacute;n de Planeaci&oacute;n, Direcci&oacute;n de Seguridad P&uacute;blica"
"  "
"  Municipal, Comandancia de&nbsp; Polic&iacute;a, Subcomandancia de Polic&iacute;a"
"  "
"  y un Departamento de Agua Potable.</p>"
"  <p>Actualmente el gobierno municipal de Tejupilco est&aacute; representado"
"    "
"  por un presidente municipal, un s&iacute;ndico y diez regidores.</p>"
"  <p><b>Integraci&oacute;n del H. Ayuntamiento de Tejupilco</b> <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td><center>"
"    <b>CARGO</b>"
"    </center></td>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Presidente</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>S&iacute;ndico</td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Primer Regidor</td>"
"    <td>Fomento agropecuario</td>"
"  </tr>"
"  <tr>"
"    <td>Segundo Regidor&nbsp;</td>"
"    <td>Cultura, educaci&oacute;n p&uacute;blica,"
"    "
"    deportes y recreaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"    <td>Tercer Regidor&nbsp;</td>"
"    <td>Obras p&uacute;blicas y desarrollo"
"    "
"    Urbano</td>"
"  </tr>"
"  <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Alumbrado p&uacute;blico</td>"
"  </tr>"
"  <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Salud p&uacute;blica</td>"
"  </tr>"
"  <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Proyectos productivos y mejoramiento"
"    "
"    de la vivienda rural&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Agua drenaje y alcantarillado</td>"
"  </tr>"
"  <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Rehabilitaci&oacute;n de caminos</td>"
"  </tr>"
"  <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Preservaci&oacute;n y restauraci&oacute;n"
"    "
"    del medio ambiente</td>"
"  </tr>"
"  <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Mercados, rastros, parques, jardines"
"    "
"    y panteones</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15082/15og082.jpg"" width=""370"" alt=""organigrama Tejupilco"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""239"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""71"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Sinecio Albarr&aacute;n</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ernesto Gama Hern&aacute;ndez</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Hern&aacute;ndez "
"    Flores</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adalberto Dom&iacute;nguez</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arnulfo Garc&iacute;a G&oacute;mez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adolfo Giles Sant&iacute;n</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Sant&iacute;n Campuzano</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adalberto Sant&iacute;n "
"    Granados</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Garc&iacute;a "
"    Alc&aacute;ntara</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Humberto Gonz&aacute;lez "
"    Gama</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Atanacio Arce Miranda</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adolfo Giles R&iacute;os</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Sant&iacute;n Oribe</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adalberto Reyes Dom&iacute;nguez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Sant&iacute;n "
"    Casta&ntilde;eda</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Jes&uacute;s Campuzano "
"    Rogel</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Manuel Salgado Mart&iacute;nez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adolfo Giles R&iacute;os</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Arce Ugarte</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Epigmenio Antonio Santos</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Angel Reyes Avil&eacute;s</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Benitez P&eacute;rez</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Saturnino Jaimes L&oacute;pez</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Crescencio Rodrigo Su&aacute;rez Escamilla </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Herminio Santin M&eacute;ndez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Isael Villa Villa </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Manuel Santin Hern<U+00E1>ndez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Lino Garc<U+00ED>a Gama</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Cardoso Sant&iacute;n Alfredo. Monograf&iacute;a Municipal. Tejupilco,"
""
"1999. In&eacute;dita. <br />"
"</li>"
"  	<li>H. Ayuntamiento de Tejupilco. Plan de Desarrollo Municipal de Tejupilco,"
"  	  "
"  	  Tejupilco, 1997. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Tejupilco. Bando Municipal de Tejupilco 1997-2000,"
"  	  "
"  	  Tejupilco, 1998. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores B&aacute;sicos para"
"  	  "
"  	  la Planeaci&oacute;n Regional, Secretar&iacute;a de Finanzas y Planeaci&oacute;n"
"  	  "
"  	  , Toluca, 1997. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tejupilco."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Alfredo Cardoso Sant&iacute;n. <br />"
"  L.A.E. Alejandro Agallo Celaya.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 082 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
