"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tenancingo </title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tenancingo </td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tenancingo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El t&eacute;rmino tenamitl pierde el afijo itl y cambia la graf&iacute;a"
"   "
"   m por n,  toma el sufijo tzintli para formar el t&eacute;rmino Tenantzintli,"
"   "
"   que significa &quot;<U+0080><U+009C>Peque&ntilde;as Murallitas&quot;.</p>"
"   <p>A esta nueva palabra se le"
"     "
"     modifica el afijo tli por co que significa ""<U+0080><U+009D>lugar""; interpretando as&iacute;"
"     "
"     la palabra tenan-tzin-co que quiere decir &quot;Lugar de la peque&ntilde;a fortaleza,"
"     "
"     o Lugar de la peque&ntilde;a muralla&quot;.</p>"
"   <p>Para perfeccionar este nombre, se"
"     "
"     cambian las graf&iacute;a tz por c, posteriormente, por influencia de la"
"     "
"     lengua castellana se determin&oacute; sustituirle el afijo primario de"
"     "
"    la graf&iacute;a c por g, quedando reestructurado el vocablo como Tenancingo.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc088.jpg"" alt=""Tenancingo  escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>De acuerdo a los jerogl&iacute;ficos contenidos en la parte posterior"
"  "
"  de la hoja n&uacute;m. 10 del C&oacute;dice Mendocino, representa los pueblos"
"  "
"  conquistados por Axay&aacute;catl: tiene un rect&aacute;ngulo que sirve"
"  "
"  de marco a tres coronas circulares que est&aacute;n separadas entre s&iacute;,"
"  "
"  sobre &eacute;l descansan tres figuras equitativamente dimensionales escalonadas"
"  "
"  de derecha a izquierda, cada una de ellas tiene una abertura rectangular"
"  "
"  en el centro y asemeja un pasadizo que invita a introducirse a la misma.</p>"
"    <p>Es una forma artificial que representa una cenefa que remata en tres almenas,"
"      "
"      que en lenguaje n&aacute;huatl significa tenamitl &quot;Murallita&quot;, su contorno"
"      "
"      esta pintado de color azul y su interior de color rojo. La forma descrita"
"      "
"      se encuentra posada sobre el tronco y las extremidades inferiores de un"
"      "
"      macehualli de tez bronceada, que tiene en la cintura un blanco ce&ntilde;idor,"
"      "
"      Iztacnecuitlapiloni, especie de faja larga que cuelga por delante y por"
"      "
"      detr&aacute;s, vestimenta utilizada para cubrir las partes prudentes de"
"      "
"      su cuerpo, de acuerdo a su colocaci&oacute;n se le atribuye el t&eacute;rmino"
"      "
"      tzintli, que quiere decir &quot;Peque&ntilde;a&quot;.</p>"
"<p><b>Escudo</b></p>"
"  <p><U+0080><U+009C>Un escudo de comunidad secular, cuadrilongo, con las esquinas inferiores"
"  "
"  tambi&eacute;n, salientes redondeadas, compuesto, cuartelado en cruz, con"
"  "
"  piezas naturales y artificiales.</p>"
"  <p>El cuartel superior derecho, contiene en plata (firmeza) el top&oacute;nimo"
"  "
"  Tenantzingo que est&aacute; representado por medio de un conjunto gl&iacute;fico"
"  "
"  compuesto de:</p>"
"  <p>Un sector de una almena formada por tablero en azur que contiene 3 anilletes"
"  "
"  sobre cartela de gules y en los mismos esmaltes tres merlones escalonados"
"  "
"  con billetes, figuras artificiales que est&aacute;n integrando el remate"
"  "
"  de un recinto amurallado o fortaleza (ten&aacute;mitl).</p>"
"  <p>Superado por el anterior vemos al glifo que representa al cuerpo de"
"  "
"  un var&oacute;n que est&aacute; en cuclillas (tzinacoctica) fajado con"
"  "
"  un ce&ntilde;idor de color blanco (necuitlapiloni) y significa: persistencia"
"  "
"  de la geonimia n&aacute;huatl no obstante que la poblaci&oacute;n actual"
"  "
"  tiene ubicaci&oacute;n diferente y est&aacute; muy distante de la elevaci&oacute;n"
"  "
"  cuya conformaci&oacute;n origin&oacute; su nombre.</p>"
"  <p>Cuartel superior izquierdo, en gules (intrepidez o valor en los peligros),"
"  "
"  un tr&eacute;bol (resignaci&oacute;n) de oro (fe) en jefe, representando"
"  "
"  las divisiones de la hoja a los tres lugares que sucesivamente tomaron"
"  "
"  el mismo nombre:</p>"
"  <p>Tenantzinco (en la peque&ntilde;a fortaleza), pueblo precortesiano que"
"  "
"  se hallaba dentro de una monta&ntilde;a con tajo en su mayor parte.</p>"
"  <p>Tenantzinco el Viejo, donde se edific&oacute; la primera venta ""al pie"
"  "
"  del pa&ntilde;ol"", en el paso del camino para las minas de Taxco y Zacualpan"
"  "
"  por merced del 23 de mayo de 1543, ubicado en la loma terminal de la estribaci&oacute;n"
"  "
"  sur del cerro Tepalcatepec, en donde por haberse levantado anteriormente"
"  "
"  una construcci&oacute;n con muros de cabeza de serpiente Coapantli se la"
"  "
"  ha denominado Coapanco. A las ruinas de aquellas casas coloniales se les"
"  "
"  conoce por Tetepanco (en las paredes de piedra) y se encuentran frente"
"  "
"  al sitio donde est&aacute; la iglesia de Terrenate.</p>"
"  <p>Tenancingo actual, que fue fundado en 1551 en la falda sur del cerro"
"  "
"  de Cayutla, hoy Cerro de Las Tres Mar&iacute;as y corresponde al segundo"
"  "
"  sitio donde posteriormente se reunieron los colonos espa&ntilde;oles. No"
"  "
"  fue sino hasta el 14 de noviembre de 1861 cuando se le dio categor&iacute;a"
"  "
"  de villa y el 14 de marzo de 1878 se elev&oacute; a ciudad.</p>"
"  <p>La poblaci&oacute;n ha recibido con un sentimiento especial no s&oacute;lo"
"  "
"  los cambios de ubicaci&oacute;n, sino tambi&eacute;n la ruina y desolaci&oacute;n"
"  "
"  que le acarrearon en la segunda d&eacute;cada de este siglo, diferentes"
"  "
"  bandos revolucionarios despu&eacute;s de haber saqueado y convertido en"
"  "
"  escenas sangrientas a la ciudad, sin pasar desapercibida la persecuci&oacute;n"
"  "
"  religiosa de 1926 a 1929. Como a&uacute;n puede palparse, estos hechos"
"  "
"  deplorables interrumpieron su evoluci&oacute;n y progreso.</p>"
"  <p>En la punta una Angola (adolescente) de plata (hospitalaria) y una lis"
"  "
"  (cabeza) de plata (inocencia pura, que en esta ocasi&oacute;n se toma como"
"  "
"  atractiva) y su interpretaci&oacute;n es ciudad joven y pintoresca que"
"  "
"  acoge con agrado a las personas que en ella se radican, cautiva y fascina"
"  "
"  a las que la visitan.</p>"
"  <p>Cuartel inferior derecho, en sinople (libertad) contiene al cerro de"
"  "
"  las Tres Mar&iacute;as con sus caracter&iacute;sticas, de color natural,"
"  "
"  cuya falda meridional est&aacute; asentada la ciudad que se identifica,"
"  "
"  superado por la efigie del General&iacute;simo Don Jos&eacute; Mar&iacute;a"
"  "
"  Morelos y Pav&oacute;n; los divide una banda una rama de laurel (triunfo)"
"  "
"  de oro (gloria) y significa: que Tenancingo comparti&oacute; los honores"
"  "
"  de la victoria con el h&eacute;roe Morelos, triunfador de la batalla librada"
"  "
"  contra las fuerzas realistas el 22 de enero de 1812, suceso que figura"
"  "
"  en los anales de nuestra historia.</p>"
"  <p>En el cuartel inferior izquierdo, de azur (peculiaridad) un cono de"
"  "
"  hilo al natural que est&aacute; representando a la industria textil del"
"  "
"  rebozo, la cual ha predominado y dado fama a la ciudad.</p>"
"  <p>Sus dos piezas honorables son:</p>"
"  <p>De p&uacute;rpura un trechor crenelado que realza la figura principal"
"  "
"  del conjunto gl&iacute;fico, reafirmando su idea, significa: defensora"
"  "
"  (la poblaci&oacute;n) de su soberan&iacute;a y de su credo.</p>"
"  <p>Una bordura de oro bretesada, bordada de p&uacute;rpura en la mayor"
"  "
"  parte, contiene de gules las palabras del lema: Ciudad Acogedora, Heroica,"
"  "
"  Industrial, y significa: tierra rica, defendible y digna, te&ntilde;ida"
"  "
"  con la sangre de sus hijos que lucharon por los ideales patrios.</p>"
"  <p>La forma exterior del escudo viene a ser la estilizaci&oacute;n de la"
"  "
"  silueta del Ehecacuzcatl, emblema de Quetzalcoatl como una evocaci&oacute;n"
"  "
"  del Tiacauhtlatquitl (armas de valientes y esforzados guerreros). Sus siete"
"  "
"  salientes corresponden a los barrios que rodean a la ciudad: Teotla, San"
"  "
"  Diego, la Trinidad, la Ci&eacute;nega, el Salitre, Tepetzingo e Itzcuinanapan.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los primeros asentamientos humanos que corresponden a la &eacute;poca"
"  "
"  prehisp&aacute;nica, de 1800 a 1300 a.C., fueron encontrados sobre Ixpuichiapan"
"  "
"  y el cerro de las Tres Mar&iacute;as. Durante el periodo de 1300 a 800"
"  "
"  a.C., los vestigios encontrados sobre el macizo monta&ntilde;oso del Nixcongo,"
"  "
"  Exhacienda de Monte de Pozo y sobre el cerro de Tepoxtepec, evidencian"
"  "
"  una influencia Olmeca. </p>"
"  <p>Del periodo pre-cl&aacute;sico y cl&aacute;sico, se encontraron vestigios"
"    "
"    culturales con una influencia Tarasca sobre las estribaciones del cerro"
"    "
"    del Nixcongo y en los manantiales de agua de Monte de Pozo. Tambi&eacute;n,"
"    "
"    durante esta etapa, se present&oacute; una influencia Matlatzinca en lo"
"    "
"    que es hoy San Simonito, Tecomatl&aacute;n y San Jos&eacute; Chalmita.</p>"
"  <p>Del Horizonte Post-cl&aacute;sico temprano, se narra un pasaje importante"
"    "
"    que retoma Gustavo G. Vel&aacute;zquez, de los escritos de Fray Diego Dur&aacute;n,"
"    "
"    en el que describe que Tezozomoctli, se&ntilde;or de Tenancingo, que ten&iacute;a"
"    "
"    su fortificaci&oacute;n en el cerro de la Malinche, colabor&oacute; para"
"    "
"    que Axay&aacute;catl sometiera a Chicaquiauh en Malinalco y se diera una"
"    "
"    relaci&oacute;n estrecha entre Axay&aacute;catl y el se&ntilde;or&iacute;o"
"    "
"    independiente de Tenancingo, apoy&aacute;ndolo tambi&eacute;n para que"
"    "
"    conquistara el Calpulli de Coapipitzoatepec (Xochiaca), para obligarlo"
"    "
"    a rendir tributo en Tenochtitl&aacute;n.</p>"
"  <p>En 1535, la regi&oacute;n comprendida de Tenancingo a Zacualpan, se"
"    "
"    le encomend&oacute; al espa&ntilde;ol Juan Salcedo, m&aacute;s tarde a"
"    "
"    su hijo Pedro Salcedo y despu&eacute;s al escribano Miguel L&oacute;pez"
"    "
"    de Legaspi, quien ayud&oacute; a la familia Salcedo en el control de sus"
"    "
"    dominios. Miguel L&oacute;pez de Legaspi fue el primer comerciante que"
"    "
"    se instal&oacute; en Tenancingo, realiz&oacute; la primera venta de tierra"
"    "
"    a un grupo de espa&ntilde;oles en Tepalcatepec, donde en 1537, los frailes"
"    "
"    Agustinos iniciaron la catequizaci&oacute;n de los nativos y construyeron"
"    "
"    la primera ermita.</p>"
"  <p>En 1551, se fund&oacute; el Tenancingo de los espa&ntilde;oles, iniciando"
"    "
"    sus construcciones en el cerro de las Tres Mar&iacute;as. Concentraron"
"    "
"    a los nativos en lo que es hoy el Barrio del Salitre y los obligaron a"
"    "
"    construir la ermita en honor a la Virgen del Refugio. De igual manera,"
"    "
"    invitaron a los frailes Agustinos a iniciar la construcci&oacute;n de lo"
"    "
"    que es hoy parte de la parroquia de San Francisco. En 1561, lleg&oacute;"
"    "
"    a Tenancingo el sacerdote Alfonso Mart&iacute;nez de Zayas, quien adem&aacute;s"
"    "
"    de llevar a cabo la evangelizaci&oacute;n de la zona, se adue&ntilde;&oacute;"
"    "
"    de grandes extensiones de terreno para cultivar trigo.</p>"
"  <p>De 1565 a 1577 se concedieron mercedes de tierras de esta comarca a"
"    "
"    los espa&ntilde;oles: <U+00C1>ngel Villafa&ntilde;a, Catalina de Albornez, Francisco"
"    "
"    Bull&oacute;n, Melchor P&eacute;rez Simal, entre otros.</p>"
"  <p>En 1600, la divisi&oacute;n territorial de Tenancingo estaba conformada"
"    "
"    por los pueblos de Tenancingo, Tepetzingo, Ixtlahuatzingo, Talcoquiapan,"
"    "
"    Cultepec, Tecualoyan, Icotlan, Chicualhucan, Tlaxomulc&oacute;. En esta"
"    "
"    regi&oacute;n hab&iacute;a 912 casas, 786 hombres casados, 126 viudos y"
"    "
"    905 menores de edad; adem&aacute;s, se cultivaba la vid, la morera y el"
"    "
"    olivo. En 1613, se continu&oacute; con la construcci&oacute;n de la capilla"
"    "
"    de San Francisco de As&iacute;s, pero con la iniciativa de los frailes"
"    "
"    Franciscanos.</p>"
"  <p>En 1662, Tenancingo en cuesti&oacute;n religiosa pertenec&iacute;a al"
"    "
"    Convento de San Bernardino de Taxco.</p>"
"  <p>En 1771, se construy&oacute; por Don Juan Antonio de Palazuelos, la"
"    "
"    Hacienda de la Tener&iacute;a en el poblado de Chiquihuit&eacute;pec. M&aacute;s"
"    "
"    tarde, el 15 de febrero de 1801, los frailes Carmelitas iniciaron la construcci&oacute;n"
"    "
"    del convento del Carmen.</p>"
"  <p>Seg&uacute;n el Censo Industrial del Estado de M&eacute;xico de 1790,"
"    "
"    126 personas se dedicaban a la artesan&iacute;a del rebozo.</p>"
"  <p>El 22 de enero de 1812 Don Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n"
"    "
"    derrot&oacute; en Tenancingo al Brigadier espa&ntilde;ol Rosendo Porlier."
"    "
"    Por decreto No. 41, del 8 de abril de 1825, el partido que anteriormente"
"    "
"    se llamaba de Malinalco, tom&oacute; el nombre de Tenancingo, con cabecera"
"    "
"    en el mismo pueblo y por decreto No. 10, de fecha 31 de marzo de 1837,"
"    "
"    San Sim&oacute;n de los Comales, que pertenec&iacute;a a Tenango del Valle,"
"    "
"    pas&oacute; a pertenecer a Tenancingo.</p>"
"  <p>Por decreto No. 54, del 27 de abril de 1847, los pueblos de San Mart&iacute;n,"
"    "
"    Xochiaca y Zepayautla, que antes pertenec&iacute;an a Tenango del Valle,"
"    "
"    pasaron al partido de Tenancingo.</p>"
"  <p>Por decreto No. 40, del 7 de abril de 1847, el pueblo de San Francisco"
"    "
"    Tepexoxuca, que pertenec&iacute;a a Tenancingo, se agreg&oacute; a la municipalidad"
"    "
"    de Tenango del Valle.</p>"
"  <p>El 16 de septiembre de 1851, fue inaugurada, en la Plaza de los M&aacute;rtires"
"    "
"    de la Ciudad de Toluca, la estatua de m&aacute;rmol en honor al cura Don"
"    "
"    Miguel Hidalgo y Costilla, realizada por los escultores tenancinguenses"
"    "
"    de apellido Soloache.</p>"
"  <p>El 31 de agosto de 1860, fue incendiado y saqueado el pueblo de Tenancingo.</p>"
"  <p>El 31 de julio de 1861, por decreto No. 25, se elev&oacute; al partido"
"    "
"    de Tenancingo a la categor&iacute;a de Distrito y por decreto No. 45, de"
"    "
"    fecha 14 de noviembre de 1861, fue elevada a Villa la poblaci&oacute;n"
"    "
"    de Tenancingo, tomando el apellido del ilustre Gral. Liberal guanajuatense"
"    "
"    ""Don Santos Degollado"".</p>"
"  <p>El 3 de agosto de 1862, el Lic. Benito Ju&aacute;rez, Presidente de"
"    "
"    la Rep&uacute;blica Mexicana, tomando en cuenta que en el Estado de M&eacute;xico"
"    "
"    se hab&iacute;a venido radicando la guerra civil, autoriz&oacute; al gobierno"
"    "
"    del estado a formar tres Distritos Militares, Tenancingo perteneci&oacute;"
"    "
"    al segundo de &eacute;stos, en forma conjunta con Sultepec, Temascaltepec,"
"    "
"    Tenango del Valle, Toluca, Villa de Allende, Ixtlahuaca y Jilotepec, teniendo"
"    "
"    como capital Toluca.</p>"
"  <p>El 12 de marzo de 1866, se integr&oacute; la asociaci&oacute;n art&iacute;stica"
"    "
"    de arte popular de Tenancingo; el 2 de abril de 1866, queda concluida la"
"    "
"    capilla de Jes&uacute;s; en el mes de marzo de 1871, se inici&oacute; el"
"    "
"    proceso de alineaci&oacute;n de las calles en Tenancingo.</p>"
"  <p>Por decreto No. 54, de fecha 22 de octubre de 1874, el Congreso del"
"    "
"    Estado de M&eacute;xico erigi&oacute; a la congregaci&oacute;n de Carmen"
"    "
"    del Desierto, con el nombre del Carmen de Morelos.</p>"
"  <p>Por decreto No. 134, de fecha 15 de octubre de 1875, el Congreso del"
"    "
"    Estado de M&eacute;xico reduce la extensi&oacute;n territorial del municipio"
"    "
"    de Tenancingo, desprendi&eacute;ndole las poblaciones de Zumpahuac&aacute;n,"
"    "
"    San Gaspar, San Pablo y San Antonio.</p>"
"  <p>Por decreto No. 125, de fecha 16 de octubre de 1876, se elev&oacute;"
"    "
"    a la categor&iacute;a de pueblo a la Rancher&iacute;a de San Jos&eacute;"
"    "
"    Chalmita.</p>"
"  <p> Por decreto No. 43, de fecha 9 de octubre de 1877, al pueblo"
"    "
"    de Acatzingo se le atribuy&oacute; el apellido de Epigmenio de la Piedra.    </p>"
"  <p>El 14 de marzo de 1878, Villa de Tenancingo fue elevada al rango de Ciudad."
"    "
"    En mayo de 1878, se inicia la construcci&oacute;n del palacio municipal"
"    "
"    y se inaugura el Parque de la Alameda, siendo jefe pol&iacute;tico Don"
"    "
"    Margarito Ponce. El 6 de febrero de 1888, fallece Don Rafael Alcocer y"
"    "
"    Estrada autor de la canci&oacute;n a Tenancingo. En 1890, se inaugura el"
"    "
"    teatro &quot;<U+0080><U+009C>Pati&ntilde;o"". El 17 de febrero de 1892, fallece el escultor Joaqu&iacute;n"
"    "
"    Solache. En 1900, hace su primera participaci&oacute;n art&iacute;stico-musical"
"    "
"    la banda de Santa Cecilia, integrada por 44 m&uacute;sicos y dirigida por"
"    "
"    el maestro Felipe Mendoza. </p>"
"  <p>En 1910 el gobierno del Estado de M&eacute;xico nombr&oacute; como jefe"
"    "
"    pol&iacute;tico a Don Jos&eacute; T. Pazos, a quien se le atribuye el m&eacute;rito"
"    "
"    de haber construido el primer drenaje en Tenancingo y el camino de herradura"
"    "
"    de Tenancingo a Tenango del Valle; en este mismo a&ntilde;o, Don Gustavo"
"    "
"    A. Madero fue hu&eacute;sped de Tenancingo; en 1917, el Lic. Guillermo"
"    "
"    Ordorica, al promulgarse la Constituci&oacute;n Pol&iacute;tica Mexicana,"
"    "
"    represent&oacute; ante el Congreso al Distrito de Tenancingo; en 1929,"
"    "
"    una epidemia de viruela y sarampi&oacute;n ocasion&oacute; la muerte de"
"    "
"    muchos habitantes.</p>"
"  <p>En 1930, se inici&oacute; la pavimentaci&oacute;n de calles y banquetas;"
"    "
"    el 24 de marzo de 1936, acaeci&oacute; Don Pablo Gonz&aacute;lez Casanova"
"    "
"    y el 5 de mayo del mismo a&ntilde;o, se coloc&oacute; su nombre a una de"
"    "
"    las calles de la ciudad de Tenancingo</p>"
"  <p>El 14 de septiembre de 1937, se inaugur&oacute; el hospital civil de"
"    "
"    Tenancingo y surgi&oacute; una fuerte participaci&oacute;n art&iacute;stica"
"    "
"    teatral, sobresaliendo el grupo &quot;rojo, blanco y verde&quot;; el 1&deg; de junio"
"    "
"    de 1938, aparece el primer n&uacute;mero de la revista mensual &quot;Reflejos&quot;,"
"    "
"    a la cual le continua la revista <U+0080><U+009C>&quot;Lumen""; en abril de 1944, inicia su circulaci&oacute;n"
"    "
"    el peri&oacute;dico ""Cromos"", despu&eacute;s, de abril de 1946 a diciembre"
"    "
"    de 1951, el peri&oacute;dico &quot;<U+0080><U+009C>Antorcha&quot;; posteriormente, de 1953 a 1955,"
"    "
"    el peri&oacute;dico &quot;Provincia&quot; y finalmente en 1963, el peri&oacute;dico"
"    "
"    &quot;Tenanzingo&quot;.</p>"
"  <p>En 1942, sali&oacute; al aire en la emisora X.E.Q. la canci&oacute;n"
"    "
"    de Tenancingo del maestro Manuel Renter&iacute;a; el 28 de marzo de 1945,"
"    "
"    se estrena exitosamente la canci&oacute;n &quot;Soy de Tenancingo&quot;<U+0080><U+009D>; el 5 de"
"    "
"    febrero de 1949, se inaugura la biblioteca municipal &quot;Jos&eacute; Mar&iacute;a"
"    "
"    de Jes&uacute;s R&iacute;os&quot;, nombre del profesor que se recuerda con cari&ntilde;o"
"    "
"    en Tenancingo.</p>"
"  <p>El 8 de diciembre de 1951, se conmemor&oacute; el 4&deg; Centenario"
"    "
"    de la fundaci&oacute;n de Tenancingo y se aprob&oacute;, por el H. Ayuntamiento"
"    "
"    Municipal que presidi&oacute; Don Jos&eacute; Mendoza Zepeda, el escudo"
"    "
"    de la Ciudad de Tenancingo, presentado por el arque&oacute;logo Horacio"
"    "
"    Corona Olea.</p>"
"  <p>El 20 de febrero de 1952, inici&oacute; sus actividades la escuela Secundaria"
"    "
"    ""Ram&oacute;n Alba"" mas tarde llamada &quot;<U+0080><U+009C>Petronilo Monrroy""; el 23 de enero"
"    "
"    de 1957, se inaugur&oacute; el cine ""Lux&quot;<U+0080><U+009D>, el cual fue administrado por"
"    "
"    el patronato de la escuela secundaria ""Petronilo Monroy&quot;<U+0080><U+009D>, hoy conocida"
"    "
"    como &quot;<U+0080><U+009C>Lic. Juan Fern&aacute;ndez Alb&aacute;rran&quot;<U+0080><U+009D>; el 22 de enero de 1969,"
"    "
"    el Lic. Juan Fern&aacute;ndez Albarr&aacute;n inaugur&oacute; el monumento"
"    "
"    colocado en la glorieta del Paseo de los Insurgentes dedicado a Don Jos&eacute;"
"    "
"    Mar&iacute;a Morelos, en este mismo a&ntilde;o se inaugur&oacute; tambi&eacute;n"
"    "
"    el edificio de la Escuela Secundaria Lic. Juan Fern&aacute;ndez Albarr&aacute;n;"
"    "
"    el 18 de julio de 1970, se inaugur&oacute; la plazuela Benito Ju&aacute;rez"
"    "
"    y se instal&oacute; el busto al Benem&eacute;rito de las Am&eacute;ricas.</p>"
"<p>El 16 de diciembre de 1972, por decreto No.21 de la XLV Legislatura"
"  "
"  del Estado de M&eacute;xico, Tenancingo es calificado como Ciudad T&iacute;pica;"
"  "
"  en 1977, con la participaci&oacute;n de la Escuela Nacional de Agricultura"
"  "
"  de Chapingo, se controla qu&iacute;micamente la ro&ntilde;a del clavel"
"  "
"  en la comunidad de Tecomatl&aacute;n; el 14 de marzo de 1978, se devel&oacute;"
"  "
"  la placa conmemorativa del centenario de la Ciudad de Tenancingo.</p>"
"  <p>El 25 de mayo de 1979, el H. Ayuntamiento Municipal celebr&oacute; un"
"    "
"    convenio con la Secretar&iacute;a de Asentamientos Humanos y Obras P&uacute;blicas"
"    "
"    para recibir asesor&iacute;a t&eacute;cnica y medios econ&oacute;micos"
"    "
"    para la ampliaci&oacute;n del sistema de agua potable que traer&iacute;a"
"    "
"    este vital l&iacute;quido de los manantiales de Las Huertas a la ciudad"
"    "
"    de Tenancingo.</p>"
"  <p> Esta obra se termin&oacute; de construir el 7 de febrero"
"    "
"    de 1981 y se utiliz&oacute; del 14 de febrero al 4 de julio del mismo a&ntilde;o,"
"    "
"    d&iacute;a en que los floricultores de Santa Ana destruyeron los cinco"
"    "
"    tanques de captaci&oacute;n de agua, inici&aacute;ndose el conflicto pol&iacute;tico-social"
"    "
"    entre las comunidades de Tenancingo y Santa Ana; en febrero de 1982, se"
"    "
"    iniciaron los festejos de carnaval en Tenancingo, los cuales fueron subsidiados"
"    "
"    por el H. Ayuntamiento Municipal.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Larga es la lista de hombres que por su quehacer y aportaci&oacute;n"
""
"a la colectividad merecen incluirse entre los hijos predilectos de Tenancingo,"
""
"sin restar m&eacute;rito a los que por alg&uacute;n motivo escapan al escrutinio,"
""
"se mencionan los siguientes:</p>"
"  <p><strong>Bonifacio Bernal L&oacute;pez.</strong><br />"
"    Naci&oacute; el 5 de junio de 1900. Director de la Banda de m&uacute;sica"
"    "
"    &quot;<U+0080><U+009C>Santa Cecilia"", que ocup&oacute; el segundo lugar a nivel Estado de M&eacute;xico"
"    "
"  en el concurso de Bandas en el a&ntilde;o de 1939.</p>"
"  <p><strong>Boticario Mateo Casta&ntilde;eda Salgado.</strong><br />"
"  Benefactor de los campesinos, falleci&oacute; el 3 de agosto de 1984.</p>"
"  <p><strong>Gabino Aguirre Corona.</strong><br />"
"  Logr&oacute; el reparto de ejidos en el municipio.</p>"
"  <p><strong>Jes&uacute;s Hern&aacute;ndez Espinoza.</strong><br />"
"    Naci&oacute; el 24 de abril de 1938. Se le debe el m&eacute;rito de"
"    "
"    la construcci&oacute;n del monumento a Cristo Rey, ubicado en el cerro de"
"    "
"  las Tres Mar&iacute;as de Tenancingo.</p>"
"  <p><strong>Jes&uacute;s Solache Araujo.</strong><br />"
"    Ayud&oacute; a su padre Joaqu&iacute;n Solache y Monroy a esculpir"
"    "
"  la primer estatua a nivel nacional erigida a Don Miguel Hidalgo y Costilla.</p>"
"  <p><strong>Jos&eacute; Mar&iacute;a de Jes&uacute;s R&iacute;os.</strong><br />"
"    Instituy&oacute; en Tenancingo la Escuela Lancasteriana a finales del"
"    "
"  siglo XIX.</p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Monroy Brise&ntilde;o.</strong><br />"
"    Pint&oacute; los lienzos de la Pasi&oacute;n de Cristo en el a&ntilde;o"
"    "
"  de 1854 que se encuentran en la Bas&iacute;lica de San Clemente de Tenancingo.</p>"
"  <p><strong>Lic. Guillermo Ordorica Manjarrez.</strong><br />"
"    Miembro del Congreso Constituyente de 1917, falleci&oacute; el 15 de"
"    "
"    mayo de 1944.</p>"
"  <p><strong>Petronilo Monroy Brise&ntilde;o.</strong><br />"
"    Puso en alto el nombre de Tenancingo en la Academia de San Carlos con"
"    "
"  sus pinturas, falleci&oacute; el 21 de julio de 1882.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>30/06/1535</center>"
""
"</td>"
""
""
""
"<td>La Segunda Audiencia crea la primera"
""
"divisi&oacute;n eclesi&aacute;stica de la Nueva Espa&ntilde;a y Tenancingo"
""
"perteneci&oacute; al arzobispado de M&eacute;xico, tambi&eacute;n llamada"
""
"provincia de Oriente.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>15/02/1801</center>"
""
"</td>"
""
""
""
"<td>Llegan al convento del Carmen,"
""
"los frailes carmelitas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>22/01/1812</center>"
""
"</td>"
""
""
""
"<td>Don Jos&eacute; Mar&iacute;a Morelos"
""
"y Pav&oacute;n, en Tenancingo derrota al brigadier espa&ntilde;ol Don Rosendo"
""
"Porlier.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>8/04/1825</center>"
""
"</td>"
""
""
""
"<td>El partido que anteriormente se"
""
"llamaba de Malinalco, toma el nombre de Tenancingo con cabecera oficial"
""
"en ese mismo pueblo, por decreto No. 41 del Gobierno del Estado de M&eacute;xico"
""
"y surge as&iacute; esta municipalidad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>31/08/1860</center>"
""
"</td>"
""
""
""
"<td>Es saqueada e incendiada la ciudad"
""
"de Tenancingo por un grupo de rebeldes.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>14/11/1861</center>"
""
"</td>"
""
""
""
"<td>Es elevada a la categor&iacute;a"
""
"de Villa la poblaci&oacute;n de Tenancingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>23/11/1863</center>"
""
"</td>"
""
""
""
"<td>Fue consagrado el Templo del Calvario.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>31/08/1868</center>"
""
"</td>"
""
""
""
"<td>Por decreto No. 68, el Gobierno"
""
"del Estado de M&eacute;xico autoriza una feria anual por ocho d&iacute;as"
""
"a la ciudad de Tenancingo, empezando a contarse desde el domingo anterior"
""
"al llamado de carnes tolendas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>14/03/1878</center>"
""
"</td>"
""
""
""
"<td>La Villa de Tenancingo, se eleva"
""
"al rango de ciudad.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>8/05/1878</center>"
""
"</td>"
""
""
""
"<td>Se inicia la construcci&oacute;n"
""
"del Palacio Municipal y se inaugura el Parque de la Alameda.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>3/10/1882</center>"
""
"</td>"
""
""
""
"<td>Fray Pedro Tom&aacute;s de Santa"
""
"Mar&iacute;a Sep&uacute;lveda realiz&oacute; el exorcismo de la tromba"
""
"que amenazaba a la ciudad de Tenancingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>20/01/1885</center>"
""
"</td>"
""
""
""
"<td>Inicia el combate b&eacute;lico"
""
"por problemas de deslinde entre San Jos&eacute; Chalmita y el municipio"
""
"de Zumpahuac&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>27/05/1915</center>"
""
"</td>"
""
""
""
"<td>Fue sepultado Fray Pedro de Santa"
""
"Mar&iacute;a, &uacute;ltimo ermita&ntilde;o del Santo Desierto del Carmen.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>30/07/1926</center>"
""
"</td>"
""
""
""
"<td>En las parroquias del municipio"
""
"de Tenancingo a las 23:30 hrs se celebr&oacute; la &uacute;ltima ceremonia"
""
"lit&uacute;rgica antes de ser aplicado el decreto expedido por Don Plutarco El&iacute;as"
""
"Calles sobre la clausura de los templos religiosos.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>20/11/1927</center>"
""
"</td>"
""
""
""
"<td>El Presidente de la Rep&uacute;blica"
""
"inaugur&oacute; la Escuela Central Agr&iacute;cola de Tener&iacute;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>2/08/1928</center>"
""
"</td>"
""
""
""
"<td>Los Cristeros encabezados por"
""
"Benjam&iacute;n Mendoza bloquearon el camino Tenancingo-San Jos&eacute;"
""
"Chalmita y asesinaron a los voluntarios y otros prisioneros.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>5/12/1935</center>"
""
"</td>"
""
""
""
"<td>El Gral. L&aacute;zaro C&aacute;rdenas"
""
"del R&iacute;o Presidente de la Rep&uacute;blica visit&oacute; el municipio"
""
"de Tenancingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>18/11/1955</center>"
""
"</td>"
""
""
""
"<td>Se coloca el busto de don Aquiles"
""
"Serd&aacute;n en el Glorieta de la Escuela Normal de Tener&iacute;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>3/09/1966</center>"
""
"</td>"
""
""
""
"<td>El Obispo Arturo V&eacute;lez"
""
"Mart&iacute;nez decreta la extensi&oacute;n territorial de la parroquia"
""
"de San Jos&eacute; Xochiaca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>22/01/1969</center>"
""
"</td>"
""
""
""
"<td>El Lic. Juan Fern&aacute;ndez"
""
"Albarr&aacute;n inaugura el monumento a Don Jos&eacute; Mar&iacute;a Morelos"
""
"y Pav&oacute;n, en al Paseo de los Insurgentes, conmemorando el CLVII aniversario"
""
"del triunfo en Tenancingo del Siervo de la Naci&oacute;n sobre el realista"
""
"espa&ntilde;ol Don Rosendo Porlier.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>29/09/1972</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el mercado municipal"
""
"Riva Palacio en la ciudad de Tenancingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>5/12/1972</center>"
""
"</td>"
""
""
""
"<td>Se expide la ley de Protecci&oacute;n"
""
"de zonas tur&iacute;sticas en el municipio de Tenancingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>16/12/1972</center>"
""
"</td>"
""
""
""
"<td>Por Decreto No. 21 se califica"
""
"como ciudad t&iacute;pica a Tenancingo de Degollado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>14/03/1978</center>"
""
"</td>"
""
""
""
"<td>Se inaugur&oacute; sobre el Paseo"
""
"de los Insurgentes el monumento del centenario, por haberse elevado al"
""
"rango de ciudad Tenancingo de Degollado.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>7/04/1980</center>"
""
"</td>"
""
""
""
"<td>El Gobernador del Estado de M&eacute;xico"
""
"Dr. Jorge Jim&eacute;nez Cant&uacute; entreg&oacute; al pueblo de Tenancingo"
""
"el Parque Hermenegildo Galeana.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>4/07/1981</center>"
""
"</td>"
""
""
""
"<td>Los habitantes de Santa Ana Ixtlahuatzingo,"
""
"destruyen los tanques de captaci&oacute;n de agua potable en el paraje"
""
"llamado Las Huertas, inici&aacute;ndose un conflicto entre Tenancingo y"
""
"Santa Ana.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>4/09/1981</center>"
""
"</td>"
""
""
""
"<td>Se inaugura la Casa de la Cultura"
""
"de Tenancingo.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>12/10/1982</center>"
""
"</td>"
""
""
""
"<td>Se inaugura el estadio de f&uacute;tbol"
""
"Nacionalizaci&oacute;n 1&deg; de septiembre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>30/01/1985</center>"
""
"</td>"
""
""
""
"<td>El p&aacute;rroco Francisco Campos"
""
"Oberton de la parroquia de San Francisco de As&iacute;s, concede la autorizaci&oacute;n"
""
"para la construcci&oacute;n del Monumento a Cristo Rey.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m088.jpg"" alt=""Municipio Tenancingo ""/></td>"
"    <td class=""texto"" align=""left""><p>Los terrenos que ocupan el municipio, se extienden al sureste del Valle"
"    "
"    de Toluca, la planicie desciende bruscamente hacia las tierras bajas sure&ntilde;as."
"    "
"    </p>"
"      <p>La ciudad de Tenancingo de Degollado es la cabecera municipal; &eacute;sta"
"        "
"        se encuentra entre los 18&ordm;57'05&quot; y 19&ordm;02'25&quot; la latitud"
"        "
"        norte, entre los 98&ordm;35'45&quot; y 99&ordm;38'<U+0080><U+0099>37&quot; de longitud oeste<sup>1</sup>, con relaci&oacute;n al meridiano de Greenwich.</p>"
"    </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">Limita al norte con los municipios de Tenango del Valle y Joquicingo;"
"    "
"    al sur con el municipio de Zumpahuac&aacute;n; al este con el municipio"
"    "
"    de Malinalco; al oeste con el municipio de Villa Guerrero. El municipio"
"    "
"    de Tenancingo presenta diferentes niveles, que van desde los 2,490 metros"
"    "
"    sobre el nivel del mar, en su parte norte, hasta 2,060 metros sobre el"
"    "
"    nivel del mar donde se encuentra la cabecera del municipio. Se encuentra"
"    "
"    a 48 km de la ciudad de Toluca.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio de Tenancingo ocupa una extensi&oacute;n territorial de"
""
"163.15 km<sup>2</sup>. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Tenancingo, en su orograf&iacute;a, cuenta con las siguientes monta&ntilde;as;"
"  "
"  Pe&ntilde;a Colorada, la V&iacute;bora, la Tezontlera, la Cantera y la"
"  "
"  Malinche, estas dos &uacute;ltimas forman parte del macizo monta&ntilde;oso"
"  "
"  llamado del Nixcongo. Existen localidades ubicadas sobre la cima de las"
"  "
"  monta&ntilde;as, a saber: San Jos&eacute; Chalmita, El Carmen y San Antonio"
"  "
"  Agua Bendita.</p>"
"  <p>La mayor parte de la poblaci&oacute;n de Tenancingo esta habitada en"
"    "
"    un hermoso valle que, si lo ubicamos geogr&aacute;ficamente tomando como"
"    "
"    centro el n&uacute;cleo de poblaci&oacute;n la colonia urbana del 25&ordm;"
"    "
"    Batall&oacute;n de Infanter&iacute;a del Ej&eacute;rcito Mexicano, inicia"
"    "
"    en el noreste donde se encuentran las comunidades de: San Simonito y Tecomatl&aacute;n;"
"    "
"    al este en el paraje conocido como la Rinconada; al sur la poblaci&oacute;n"
"    "
"    de San Nicol&aacute;s; al suroeste la comunidad de Pueblo Nuevo; al oeste"
"    "
"    la ciudad de Tenancingo de Degollado; al noroeste las poblaciones de San"
"    "
"    Diego y Chalchihuapan y al norte Tepoxtepec. En el centro de este valle"
"    "
"  convergen pueblos, colonias urbanas y agr&iacute;colas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">De la hidrograf&iacute;a depende gran parte de la producci&oacute;n"
""
"agr&iacute;cola y ganadera, incluyendo el agua que se consume para nutrir nuestro"
""
"cuerpo. En el municipio se cuenta con la construcci&oacute;n de presas"
""
"y bordos de almacenamiento de agua pluvial, ubicadas en: San Jos&eacute;"
""
"Tener&iacute;a, Ejido de Tenancingo, San Nicol&aacute;s, Tepetzingo, Colonia"
""
"San Isidro e Ixpuichiapan. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Tomando en cuenta al climat&oacute;logo K&ouml;ppen, la regi&oacute;n"
"  "
"  tenancinguense presenta un clima CW (templado con lluvias en verano).</p>"
"  <p>Tomando en cuenta las isoyetas anuales de Tenancingo, se tiene un promedio"
"    "
"    de precipitaci&oacute;n que va de 1,000 a 1,500 mm.; a&ntilde;o con a&ntilde;o"
"    "
"    se presenta un periodo de lluvias de convecci&oacute;n en verano y parte"
"    "
"    del oto&ntilde;o, el subsecuente periodo de tiempo es seco, con una temperatura"
"    "
"    media anual de 18.2&ordm;C y&nbsp; precipitaci&oacute;n media anual de"
"    "
"  1,199.3 mm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>Es abundante la flora silvestre, dentro de la cual sobresalen: &aacute;rnica,"
"    "
"    borraja, carrizo, capul&iacute;n, cedro, cipr&eacute;s, chayotillo, chichicaxtle,"
"    "
"    encino, fresno, ortiga, jara, madro&ntilde;o, malva, manzanilla, mirasol,"
"    "
"    mirto, nabo, nopal, ocote, peric&oacute;n, poleo, quintonil, romero, ruda,"
"    "
"    cedr&oacute;n, t&eacute; de monte, tepoz&aacute;n, yerbabuena, zacat&oacute;n,"
"    "
"    guayabo, higuera, mejorana, salvia, chirimoya, naranjo, granada, chabacano,"
"    "
"  &aacute;lamo sauce, entre otras; podemos mencionar tambi&eacute;n la flora"
"    "
"    en la que intervienen la tecnolog&iacute;a y la mano del hombre, por ejemplo:"
"    "
"    el cultivo de la gladiola, rosales, plantas comestibles y frutales.</p>"
"  <p><b>Fauna</b></p>"
"  <p>Existe la fauna silvestre integrada por: ardillas, armadillos, cacomixtle,"
"    "
"    conejo, coyote, hur&oacute;n, murci&eacute;lago, rata, tej&oacute;n, tlacuache,"
"    "
"    tuza, zorra, lagartijas, entre otras especies. Aves como aguililla, alondra,"
"    "
"    calandria, cardenal, carpintero, codorniz, correcaminos, cuervo, chichicuilote,"
"    "
"    gallaretas, gavil&aacute;n, golondrina, palomas, patos, zenzontle, etc."
"    "
"    Algunos campesinos cuentan en sus hogares con ganado dom&eacute;stico,"
"    "
"    porcino, vacuno, caprino, aves de corral y equinos, razas que han mejorado"
"    "
"  mediante la cruza y por medio de la inseminaci&oacute;n artificial.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos los contituyen sus bosques y tierras agricolas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La regi&oacute;n adopt&oacute; la formaci&oacute;n actual despu&eacute;s"
"    "
"    de hacer erupci&oacute;n el Volc&aacute;n Xinantecatl, conocido tambi&eacute;n"
"    "
"    como el Nevado de Toluca, los cerros encontrados en la parte norte y noroeste"
"    "
"    de la cabecera del municipio son producto de estos repliegues volc&aacute;nicos."
"    "
"    </p>"
"    <p>Existe la hip&oacute;tesis de que el Valle de Tenancingo, antiguamente"
"      "
"      fue un lago natural que a trav&eacute;s del tiempo se llen&oacute; con"
"      "
"      sedimentos y cenizas volc&aacute;nicas acarreadas por las corrientes de"
"      "
"      agua; se supone que esto fue durante los 1500 y 200 an<U+00F1>os a.C., durante el Pleistoceno y Holoceno reciente. En la actualidad el tipo de"
"      "
"    rocas encontradas son &iacute;gneas y sedimentarias.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En el cerro de la Malinche est&aacute; la Diosa Matlalcueyetl, la Cama"
""
"de Moctezuma II y la Piedra del Sol. </p>"
"  <p>Cuenta con monumentos a Don Miguel Hidalgo y Costilla, Benito Ju&aacute;rez"
"  "
"  y Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, este &uacute;ltimo,"
"  "
"  ubicado en el Paseo de Los Insurgentes.</p>"
"  <p>Desde el punto de vista eclesi&aacute;stico, el municipio cuenta con"
"  "
"  monumentos a Cristo Rey, en el Cerro de las Tres Mar&iacute;as; La Parroquia"
"  "
"  de San Francisco de As&iacute;s, construida en el a&ntilde;o de 1613; la"
"  "
"  Bas&iacute;lica de San Clemente; la Parroquia y Calvario de Tecomatl&aacute;n;"
"  "
"  las Capillas ubicadas en las comunidades de San Simonito, Zepayautla, Acatzingo"
"  "
"  y Teotla; el Convento del Carmen y las ex-haciendas de Tener&iacute;a,"
"  "
"  Monte de Pozo y de Santa Ana.</p>"
"<p align=""center""><img width=""370"" src=""15088/15t088-01.jpg""alt=""monumento a don miguel hidalgo y costilla.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Sobresalen 1 y 6 de enero, 19 de marzo, 3 de mayo, 4 de octubre, 8 de"
"  "
"  diciembre, las cuales son acompa&ntilde;adas con danzas aut&oacute;ctonas,"
"  "
"  ceremonias lit&uacute;rgicas, confirmaciones, casamientos, quema de juegos"
"  "
"  pirot&eacute;cnicos, jaripeos y la presencia de juegos mec&aacute;nicos.</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>El 6 de enero de cada a&ntilde;o se acostumbra partir la rosca de Reyes.</p>"
"  <p>El 2 de febrero, &quot;<U+0080><U+009C>D&iacute;a de la Candelaria&quot;<U+0080><U+009D>, los padrinos que arrullaron"
"    "
"    el ni&ntilde;o Dios llevan a misa a su ahijado, los que sacaron mu&ntilde;eco"
"    "
"    al cortar la rosca de Reyes invitan a comer a sus compa&ntilde;eros de"
"    "
"    trabajo, amigos y familiares; habitantes de algunas comunidades salen en"
"    "
"    peregrinaci&oacute;n al Santuario de San Juan de los Lagos.</p>"
"  <p>A&ntilde;o con a&ntilde;o,en el &quot;<U+0080><U+009C>Lunes de Carnaval&quot;<U+0080><U+009D> la poblaci&oacute;n"
"    "
"    elige al Rey Feo del Carnaval, desfila con &eacute;l en vistosos disfraces"
"    "
"    y carros aleg&oacute;ricos.</p>"
"  <p>El &quot;<U+0080><U+009C>Viernes de Dolores"" se acostumbra colocar altares en casas y reza"
"    "
"    el rosarios.</p>"
"  <p>El ""Domingo de Ramos"" se acostumbra llevar un ramo de laurel, palma,"
"    "
"    flores y copal en la procesi&oacute;n.</p>"
"  <p>En &quot;<U+0080><U+009C>Semana Santa<U+0080><U+009D>&quot;, se hace la escenificaci&oacute;n de la Pasi&oacute;n"
"    "
"    de Cristo.</p>"
"  <p>El 16 de julio se acude al convento del Carmen y durante todo el mes,"
"    "
"    las Asociaciones Civiles del municipio acuden un d&iacute;a a visitar y"
"    "
"    a participar en las ceremonias lit&uacute;rgicas.</p>"
"  <p>En las festividades de todos santos y fieles difuntos, se acostumbra"
"    "
"    colocar ofrendas en los altares que se construyen en los hogares y llevar"
"    "
"    una cera a la casa de los difuntos que fallecieron durante ese a&ntilde;o."
"    "
"    Durante las posadas y Navidad, se rompen pi&ntilde;atas y se arrulla el"
"    "
"  ni&ntilde;o Dios.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se cuenta con composiciones art&iacute;sticas que hablan de la historia"
""
"y parajes del municipio.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Muchas familias se dedican a elaborar artesan&iacute;as, entre las que"
""
"sobresalen: la confecci&oacute;n de rebozo, sillas tejidas con palma, canastas"
""
"tejidas con fibras vegetales, comales de barro y papel picado.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida representativa del municipio es el obispo, as&iacute; como"
""
"tambi&eacute;n los chayotes con pip&iacute;an, tinga agrarista, tinga de"
""
"pollo o de cerdo, carnero en salsa, chilacayotes con venas de chile.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Parque Hermenegildo Galeana.</strong><br />"
"  Su v&iacute;a de acceso es por carretera"
"  "
"  de terracer&iacute;a, se encuentra a 10 km. de la cabecera municipal entrando"
"  "
"  por el camino de la Compuerta, ofrece hospedaje, palapas y canchas deportivas;"
"  "
"  tres kil&oacute;metros m&aacute;s adelante se localiza la ex-hacienda de"
"  "
"  Monte de Pozo.</p>"
"  <p><strong>Ca&iacute;das de agua de Santa Ana Ixtlahualcingo.</strong><br />"
"    Se caminan 4 km,"
"    "
"    de terracer&iacute;a partiendo de la comunidad; ca&iacute;da de agua de"
"    "
"    San Simonito, se recorren 500m de terracer&iacute;a partiendo de la comunidad."
"    "
"    Ambas se encuentran a 13 km, de la cabecera municipal.</p>"
"  <p>Vista panor&aacute;mica del Balc&oacute;n del Diablo y Balc&oacute;n"
"    "
"    de San El&iacute;as, ambas se encuentran en la comunidad del Carmen. Se"
"    "
"    recorre 1 km a partir de la comunidad por camino de terracer&iacute;a;"
"    "
"    vista panor&aacute;mica del Cerro de las Tres Mar&iacute;as, donde se encuentra"
"    "
"    el monumento a Cristo Rey, se llega haciendo uso de la escalinata de concreto"
"    "
"    de 1,030 escalones o utilizando el camino de terracer&iacute;a.</p>"
"  <p>Parroquia de San Francisco de As&iacute;s, Bas&iacute;lica de San Clemente"
"    "
"    ubicadas en la ciudad de Tenancingo.</p>"
"  <p>Ex-haciendas de Santa Ana Ixtlahuatzingo y de San Jos&eacute; Tener&iacute;a.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Administrativamente, el municipio se encuentra dividido en: 1 Ciudad,"
"  "
"  4 Barrios, 20 Rancher&iacute;as, 14 Pueblos, 6 Colonias Agr&iacute;colas,"
"  "
"  8 Colonias Urbanas, 10 Colonias Semiurbanas y 2 Poblaciones de tipo Internado.</p>"
"  <p>La cabecera municipal recibe el nombre de ciudad de Tenancingo de Degollado,"
"    "
"    tiene una poblaci&oacute;n de 24,724 habitantes, sobresale la fabricaci&oacute;n"
"    "
"    y comercializaci&oacute;n de muebles coloniales, vinos y licores de frutas,"
"    "
"    rebozos y su&eacute;teres; los pueblos m&aacute;s importantes por sus servicios"
"    "
"  asistenciales son:</p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comunidad</b>"
"    </center></td>"
"    <td><center>"
"    <b>Distancia a la cabecera municipal (Km.)</b>"
"    </center></td>"
"    <td><center>"
"    <b>Habitantes</b>"
"    </center></td>"
"    <td><center>"
"    <b>Actividad Productiva</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Acatzingo</td>"
"    <td><center>"
"    6"
"    </center></td>"
"    <td><center>"
"    1,519"
"    </center></td>"
"    <td>Robozo</td>"
"    </tr>"
"    <tr>"
"    <td>Chalchihuapan</td>"
"    <td><center>"
"    4"
"    </center></td>"
"    <td><center>"
"    991"
"    </center></td>"
"    <td>Canasta con fibras vegetales</td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel Tecomatl&aacute;n</td>"
"    <td><center>"
"    8"
"    </center></td>"
"    <td><center>"
"    2,343"
"    </center></td>"
"    <td>Fabricaci&oacute;n de pan y floricultura</td>"
"    </tr>"
"    <tr>"
"    <td>Santa Ana Ixtlahuatzingo</td>"
"    <td><center>"
"    3"
"    </center></td>"
"    <td><center>"
"    3,895"
"    </center></td>"
"    <td>Floricultura</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Con base en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos"
"  "
"  Mexicanos en su Art&iacute;culo 115; Constituci&oacute;n del Estado libre"
"  "
"  y soberano de M&eacute;xico T&iacute;tulo V, Cap&iacute;tulo I, Art&iacute;culos"
"  "
"  112 al 117; T&iacute;tulo II, Art&iacute;culos 118 al 121; Cap&iacute;tulo"
"  "
"  III; y en el C&oacute;digo Electoral del Estado de M&eacute;xico, el H."
"  "
"  Ayuntamiento Municipal de Tenancingo est&aacute; integrado por:</p>"
"    <ul>"
"      <li> un Presidente Municipal</li>"
"      <li> un S&iacute;ndico Procurador</li>"
"      <li> 6 Regidores de mayor&iacute;a relativa</li>"
"      <li> 4 Regidores de representaci&oacute;n proporcional</li>"
"    </ul>"
"    <p><b>Principales Comisiones del H. Ayuntamiento</b><br />"
"      &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad p&uacute;blica</td>"
"    <td><center>"
"    S&iacute;ndico Procurador"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Limpieza y ecolog&iacute;a</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alud p&uacute;blica y poblaci&oacute;n</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios p&uacute;blicos municipales</td>"
"    <td><center>"
"    4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>S.A.P.A.S.</td>"
"    <td><center>"
"    5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercado y Rastro Municipal</td>"
"    <td><center>"
"    6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras p&uacute;blicas</td>"
"    <td><center>"
"    7&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Agropecuario y vivienda"
"    "
"    rural</td>"
"    <td><center>"
"    8&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo econ&oacute;mica"
"    "
"    y cultura</td>"
"    <td><center>"
"    9&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Deporte y Turismo</td>"
"    <td><center>"
"    10&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15088/15og088.jpg"" width=""370"" alt=""organigrama Tenancingo "" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Al iniciar el periodo del gobierno municipal, en el mes de enero, en"
"    "
"    asamblea general de ciudadanos, se dan a la tarea de nombrar a las autoridades"
"    "
"    auxiliares en cada pueblo rancher&iacute;a y colonia urbana a las autoridades"
"    "
"    auxiliares. </p>"
"    <p>Estas autoridades se integran por cuatro elementos llamados"
"      "
"      Primero, Segundo, Tercero y Cuarto Delegado Municipal, los cuales reciben"
"      "
"      del H. Ayuntamiento un sello y un nombramiento por escrito que les acredita"
"      "
"      el cargo el cargo por un a&ntilde;o o por todo el periodo de gobierno municipal.      </p>"
"    <p>Las funciones de &eacute;stas son: aplicar y respetar el Bando Municipal;"
"      "
"      tramitar ante las instancias municipales, estatales y federales la remodelaci&oacute;n,"
"      "
"      ampliaci&oacute;n y construcci&oacute;n de obras materiales; resolver la"
"      "
"      problem&aacute;tica pol&iacute;tica y social de su pueblo; organizar a"
"      "
"      la ciudadan&iacute;a para el desempe&ntilde;o de obras de beneficio social"
"      "
"    y festividades diversas de la comunidad.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Actualmente, Tenancingo es sede del d&eacute;cimo Distrito Judicial"
""
"y Rent&iacute;stico, cabecera del VII Distrito Electoral Local y pertenece"
""
"al M&eacute;xico V Distrito Electoral Federal.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de Buen Gobierno Municipal 1999-2000.</td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""437"" height=""1132"" border=""1px"" align=""center"" cellpadding=""5"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""228"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""108""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""63"">&nbsp;</td>"
"      </tr>"
"  <tr> "
"    <td>Pr&oacute;spero Tapia V&aacute;zquez</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Julio Herrera</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Izquierdo Calder&oacute;n</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mardonioo S&aacute;nchez</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Joaqu&iacute;n Salgado Casta&ntilde;eda</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mendoza Zepeda</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Nava Uribe</td>"
"    <td> <center>"
"      1952-1953</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sabino Pastrana Muci&ntilde;o</td>"
"    <td> <center>"
"      1953-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carmen Avil&eacute;s de "
"    Casa Juana</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Guti&eacute;rrez</td>"
"    <td> <center>"
"      1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe S&aacute;nchez Franco</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Herrera Z&aacute;rate</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sabino Pastrana</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Clemente Duarte (suplente)</td>"
"    <td> <center>"
"      Julio 1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel Franco (suplente)</td>"
"    <td> <center>"
"      Julio 1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>M&aacute;ximo Jim&eacute;nez&nbsp;</td>"
"    <td> <center>"
"      Julio 1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Sotelo V&aacute;zquez</td>"
"    <td> <center>"
"      1967-1968</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fernando Mendoza Galindo</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ricardo Mill&aacute;n Su&aacute;rez</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo Carrillo Calder&oacute;n "
"    (suplente)</td>"
"    <td> <center>"
"      Abril-diciembre de 1975"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Erasto Garc&eacute;s Cruz</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benjam&iacute;n S&aacute;nchez "
"    Luna</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo Carrillo Calder&oacute;n</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Pedraza Jard&oacute;n "
"    (suplente)</td>"
"    <td> <center>"
"      Nov.-diciembre  1984"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>H&eacute;ctor Gordillo Jim&eacute;nez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Elena G&oacute;mez de Izquierdo</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>C&eacute;sar Pastrana Nava "
"    (suplente)</td>"
"    <td> <center>"
"      Nov.- dic. 1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dagoberto Navarro Castillo</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ren&eacute; L&oacute;pez "
"    Velasco</td>"
"    <td> <center>"
"      1994-1995</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Rubio Hern&aacute;ndez "
"    (suplente)</td>"
"    <td> <center>"
"      Enero-diciembre de 1996"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Jaimes Serrano</td>"
"    <td> <center>"
"      Enero-ovi 1997"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Estrada Castro</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Zeferino Res&eacute;ndiz Segura</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel Luz Lugo Nava</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel Gallegos Garc&iacute;a</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Tanya Rellstab Carreto </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Antonio S<U+00E1>nchez Casta<U+00F1>eda</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Roberto Espiridi<U+00F3>n S<U+00E1>nchez Pompa</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Archivo del Registro Civil del municipio de Tenancingo, Estado de M&eacute;xico.<br />"
"  	  Archivo Hist&oacute;rico del cronista municipal de Tenancingo, Estado"
""
"de M&eacute;xico, M. en. C. Juan L&oacute;pez Medina.<br />"
"Archivo Hist&oacute;rico del Estrado de M&eacute;xico <br />"
"Archivo Parroquial, parroquia San Francisco de As&iacute;s de la ciudad"
""
"de Tenancingo. <br />"
"Archivos de Instituciones Educativas de los Subsistemas Federalizados"
""
"y Estatal, primarias, secundarias y normales. <br />"
"H. Ayuntamiento de Tenancingo. ""<U+0080><U+009C>Plan de Desarrollo Municipal 1997 -2000""<U+0080><U+009D>,"
""
"Tenancingo, Estado de M&eacute;xico. <br />"
"L&oacute;pez, J. Heleodoro. ""<U+0080><U+009C>Apuntes sobre la Revoluci&oacute;n en"
""
"Tenancingo, Estado de M&eacute;xico""<U+0080><U+009D>, Tenancingo, Estado de M&eacute;xico"
""
"1944. <br />"
"L&oacute;pez, Medina Juan. ""<U+0080><U+009C>Tenancingo, monograf&iacute;a municipal""<U+0080><U+009D>,"
""
"1997. <br />"
"Medina, Ch&aacute;vez Isaac. ""<U+0080><U+009C>Monograf&iacute;a de San Jos&eacute;"
""
"Chalmita""<U+0080><U+009D>, Tenancingo, Estado de M&eacute;xico 1990. <br />"
"P&eacute;rez, Alvirde Mois&eacute;s. ""<U+0080><U+009C>Erecciones Municipales, Villas,"
""
"Ciudades, Anexiones y Segregaciones Territoriales del Estado de M&eacute;xico""<U+0080><U+009D>,"
""
"LII Legislatura del Estado de M&eacute;xico, Toluca, M&eacute;xico, 1994. <br />"
"Torres, L&oacute;pez Guillermo, et. al. ""<U+0080><U+009C>Retablos de mi pueblo, leyendas,"
""
"homenajes y cr&oacute;nicas de Tenancingo""<U+0080><U+009D>, Tenancingo, Estado de M&eacute;xico,"
""
"1942."
"<p><b>Notas:</b> </p>"
"<p><sup>1</sup>&nbsp; Gobierno del Estado de M&eacute;xico, ""<U+0080><U+009C>Municipio de Tenancingo,"
"  "
"  Informaci&oacute;n para la planeaci&oacute;n (Presentaci&oacute;n Preliminar),"
"  "
"  p.12. <br />"
"  <sup>2</sup>&nbsp; H. Ayuntamiento Municipal de Tenancingo, Estado de M&eacute;xico,"
"  "
"  Inventario de Libros de la Oficial&iacute;a del Registro Civil 1867-1995. </p>"
"  	</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tenancingo ."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Arq. Edgar Serrano P&eacute;rez, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 088 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
