"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tepotzotl&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tepotzotl<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tepotzotl&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre del municipio de Tepotzotl&aacute;n es de origen n&aacute;huatl,"
""
"est&aacute; compuesto por los vocablos: &quot;Tepotzotli o Teputzotli&quot;: joroba"
""
"y &quot;Tlan&quot;: entre; significa ""<U+0080><U+009C>Entre jorobados&quot;<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc095.jpg"" alt=""Tepotzotl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El glifo de Tepotzotl&aacute;n lo encontramos en el C&oacute;dice Ozuna;"
"  "
"  donde podemos observar un personaje jorobado o contrahecho sentado sobre"
"  "
"  la cima de un tepetl, cerro; el cual ha sido adoptado como s&iacute;mbolo"
"  "
"  del municipio: Por otro lado, en el Lienzo de Tlaxcala se representa a"
"  "
"  un personaje jorobado haciendo la defensa de un teopantli o teocalli. Tambi&eacute;n,"
"  "
"  vemos al mismo personaje en el C&oacute;dice Cuahutlalpan en Esses University,"
"  "
"  Inglaterra, del cual se encuentra una copia en el Archivo General de la"
"  "
"  Naci&oacute;n.</p>"
"  <p><b>Escudo</b></p>"
"  <p>El cuartel superior; un personaje jorobado sentado sobre un cerro, s&iacute;mbolo"
"    "
"    del lugar. El personaje jorobado es elemento principal del escudo. Segundo"
"    "
"    cuartel a la izquierda: los Arcos del Sitio o acueducto de Xalpa, obra"
"    "
"    colosal de los siglos XVIII y XIX realizada por los padres de la Compa&ntilde;&iacute;a"
"    "
"    de Jes&uacute;s del colegio de novicios de Tepotzotl&aacute;n. Tercer cuartel"
"    "
"    al centro: frontispicio del templo de San Francisco Javier, representativo"
"    "
"    del antiguo colegio jesuita, hoy Museo Nacional del Virreinato. Cuarto"
"    "
"    cuartel a la derecha: chimeneas y un tractor, representan la industria"
"    "
"    y la agricultura existente en la regi&oacute;n. Todo lo anterior descrito,"
"    "
"    aparece enmarcado en el lambrequ&iacute;n con forma de pergamino recortado"
"    "
"    con la siguiente leyenda: ""<U+0080><U+009C>Libertad, Cultura y Trabajo&quot;<U+0080><U+009D> lema del Estado"
"    "
"    de M&eacute;xico, cuyo escudo se aprecia en la parte superior del escudete.</p>"
"  <p>El escudo municipal y particularmente el personaje jorobado, es utilizado"
"    "
"    exclusivamente por los &oacute;rganos municipales y debe exhibirse en las"
"    "
"    oficinas y documentos de car&aacute;cter oficial, as&iacute; como en todos"
"    "
"    y cada uno de los bienes que integran el patrimonio municipal; no puede"
"    "
"    ser objeto de concesi&oacute;n a personas f&iacute;sicas o morales, bajo"
"    "
"    pena de hacerse acreedores a las sanciones administrativas establecidas"
"    "
"    en el Bando Municipal adem&aacute;s de lo ordenado por el C&oacute;digo"
"    "
"  Penal del Estado de M&eacute;xico.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong><U+00C9>poca prehisp<U+00E1>nica:</strong></p>"
"    <p>Los primeros grupos que llegaron a establecerse a la cuenca central"
"      "
"      del Valle An&aacute;huac, que habitaban en cuevas y se vest&iacute;an con"
"      "
"      pieles de los animales que cazaban fueron n&aacute;huas; se asentaron a"
"      "
"      la orilla de los r&iacute;os y lagos. Estos hombres hab&iacute;an emigrado"
"      "
"      de sus lugares de origen, siempre en busca de una mejor condici&oacute;n"
"      "
"      de vida. Sin embargo, se dice que, fueron los otom&iacute;es los m&aacute;s"
"      "
"      antiguos pobladores de esta vasta regi&oacute;n, que permanecieron en ella"
"      "
"      en los a&ntilde;os 2,500 a.C. a 100 d.C. (periodo precl&aacute;sico) en"
"      "
"      que comienza el desarrollo de la cultura teotihuacana; los otom&iacute;es"
"      "
"      fueron sujetados a Teotihuac&aacute;n entre los a&ntilde;os 100 a 700 d.C."
"      "
"      En que la metr&oacute;poli teotihuacana alcanz&oacute; su mayor esplendor.</p>"
"  <p>En el a&ntilde;o de ce acatl xihuitl, 1 carrizo del calendario aut&oacute;ctono,"
"    "
"    que corresponde al a&ntilde;o de 687 de nuestra era, lleg&oacute; a Cuautitl&aacute;n"
"    "
"    un gran grupo n&aacute;huas chichimeca encabezado por Chicontonatiuh, quien"
"    "
"    ven&iacute;a gobernando desde Quetzaltepec. Este impresionante grupo entr&oacute;"
"    "
"    a nuestro territorio por Macuexhuacan, Chapa de Mota y por Huehuetoca."
"    "
"    Cabe aqu&iacute; advertir que la capital del se&ntilde;or&iacute;o fue"
"    "
"    por muchos siglos la ciudad de Huehuecuahutitlan.</p>"
"  <p>A la muerte de Chicontonatiuh le sucedieron en el gobierno nueve se&ntilde;ores:"
"    "
"    Xiuhneltzin 752-865; Xiuhtlacuilolxochitzin 866-874; Ayauhcoyotzin 875-930;"
"    "
"    Nequametzochitzin 931-945; Mecellotzin 946-981; Itzihuacpapalotzin 982-1023;"
"    "
"    Iztacxochitzin 1024-1035; Eztlahquencatzin 1036-1091; Ezcoatzin 1092-1107;"
"    "
"    Teiztlacoatzin 1108-1174.</p>"
"  <p>Otros pueblos que arribaron a la cuenca central de An&aacute;huac proveniente"
"    "
"    del norte eran los Chichimecas, comandados por X&oacute;lotl y seis caudillos"
"    "
"    m&aacute;s que le acompa&ntilde;aban: Cat&oacute;matl, Cuauhtlapal, Cozcacuauh,"
"    "
"    Mitliztac, Techa e Iztaccacuauh.</p>"
"  <p>Antes de llegar a estas tierras hab&iacute;an encontrado abandonada"
"    "
"    la ciudad de Tula; all&iacute; permanecieron un corto tiempo, para despu&eacute;s"
"    "
"    establecerse en Zempoala, Hidalgo; lugar de donde sali&oacute; Nopaltzin,"
"    "
"    primog&eacute;nito de X&oacute;lotl a explorar las zonas de los lagos."
"    "
"    A su regreso, inform&oacute; a su padre que hab&iacute;a visto humaredas"
"    "
"    en los extremos sur y poniente del gran lago. Al enterarse X&oacute;lotl"
"    "
"    decidi&oacute; marchar hacia el sur y establecerse en Tenayuca. En un lugar"
"    "
"    cercano a &eacute;ste, llamado Nepohualco, ""donde se hace numeraci&oacute;n"","
"    "
"    X&oacute;lotl realiz&oacute; el primer censo, con &eacute;ste se comprob&oacute;"
"    "
"    que la naci&oacute;n chichimeca era poderosa, pues pasaba de un mill&oacute;n"
"    "
"    de individuos.</p>"
"  <p>X&oacute;lotl, quer&iacute;a saber el origen de aquellas humaredas,"
"    "
"    por lo que mand&oacute; una expedici&oacute;n, encabezada por Achit&oacute;matl;"
"    "
"    llegando los comisionados a Chapultepec y Coyohuacan encontraron gentes"
"    "
"    de alta cultura, &eacute;stos eran un reducto de la gran civilizaci&oacute;n"
"    "
"    tolteca. Pronto X&oacute;lotl hizo casar a varias mujeres toltecas con"
"    "
"    los bravos guerreros chichimecas, con esta alianza de pueblos se inici&oacute;"
"    "
"    la gran civilizaci&oacute;n de An&aacute;huac. </p>"
"  <p>M&aacute;s tarde, llegaron"
"    "
"    ante X&oacute;lotl otros grupos humanos, que deseaban ser recibidos en"
"    "
"    el se&ntilde;or&iacute;o chichimeca, &eacute;stos ven&iacute;an encabezados"
"    "
"    por tres j&oacute;venes provenientes de Teocalhuacan, que por su apariencia"
"    "
"    denotaban alto linaje; X&oacute;lotl los acogi&oacute; en su territorio"
"    "
"    d&aacute;ndoles posesi&oacute;n de tierra; este hecho hizo a&uacute;n m&aacute;s"
"    "
"    fuerte al se&ntilde;or&iacute;o.</p>"
"  <p>A la muerte de X&oacute;lotl, le sucedi&oacute; en el gobierno su hijo"
"    "
"    Nopaltzin, &eacute;ste al igual que su padre supo conducir a su pueblo"
"    "
"    con prudencia y sabidur&iacute;a. Cuando tom&oacute; posesi&oacute;n del"
"    "
"    mando era un hombre de edad avanzada. Al ser elevado como Se&ntilde;or,"
"    "
"    decidi&oacute; volver a la antigua Tenayuca, ya que &eacute;l viv&iacute;a"
"    "
"    en Texcoco; all&iacute; dej&oacute; a su hijo Tlotzin como gobernador de"
"    "
"    esa parte del se&ntilde;or&iacute;o.</p>"
"  <p>A la muerte de Nopaltzin le sucedi&oacute; su hijo Tlotzin, a la vez"
"    "
"    cuando &eacute;ste muri&oacute; le sucedi&oacute; en el gobierno su hijo"
"    "
"    Quinatzin. Techotlatla, hijo de Quinatzin se hizo cargo del gobierno mientras"
"    "
"    su padre se dedicaba a sofocar la guerra. Por este tiempo hab&iacute;an"
"    "
"    llegado los mexicas a Chapultepec, lugar donde fueron atacados por los"
"    "
"    Xaltocan, quienes los saquearon, llev&aacute;ndose como rehenes a sus mujeres"
"    "
"    e hijas; al enterarse Quinatzin de tales hechos, orden&oacute; a su gente"
"    "
"    que fueran al rescate de los mexicas, ya que estos eran sus amigos.</p>"
"  <p>El"
"    "
"    ej&eacute;rcito de Xaltocan fue vencido, ya liberados los mexicas, entre"
"    "
"    ellos la doncella principal llamada Chimallaxochitzin, la que fue llevada"
"    "
"    ante Quinatzin, &eacute;ste al verla qued&oacute; prendado de su belleza;"
"    "
"    por lo que la hizo su mujer. Con Chimallaxochitzin, Quinatzin procre&oacute;"
"    "
"    a Tlazonoztoc y a Tezcatltehuctli, &eacute;ste &uacute;ltimo m&aacute;s"
"    "
"    tarde fue gobernante.</p>"
"  <p>Cuando creci&oacute; Tlazonoztoc, su padre lo hizo guarda sementeras"
"    "
"    (milpas de ma&iacute;z en Tepotzotl&aacute;n), &eacute;ste aqu&iacute;"
"    "
"    engendr&oacute; a sus hijos: Xaltemoctzin, Quinatzin II y una mujer. Quinatzin"
"    "
"    II hijo de Tlazonoztoc cuando creci&oacute; tuvo a sus hijos: Ilhuiltmoctzin,"
"    "
"    Chahuacuetzin, Cuauzomoc y Cuecuenotl. Ilhuiltmoctzin a su vez tuvo un"
"    "
"    hijo llamado Quinatzin III con el que m&aacute;s tarde Tepotzotl&aacute;n"
"    "
"    se convirti&oacute; en se&ntilde;or&iacute;o independiente.</p>"
"  <p>De Quinatzin III nacieron: Ichpochtzicuiltzin, Cuauhquece, Nanahuatzin,"
"    "
"    Petlaahtocatzin, Acatetehuatzin, Atzatzontzin, Tetecytzin, Tecuiltzin y"
"    "
"    varias mujeres. De Ichpochtzicuiltzin fue hijo don Francisco Carlos Xoconochtzin.</p>"
"  <p>Volviendo a la genealog&iacute;a de los gobernantes, a Quinatzin I le"
"    "
"    sucedi&oacute; su hijo Tezcatltehuctli 1246-1297; instal&oacute; su gobierno"
"    "
"    en Tequezquinahua, Cuauhutitlan, en tanto sus hijos gobernaban otros pueblos;"
"    "
"    caso particular el de su hijo Techtzintehcutli que gobernaba en Chichimecahcuiloyan,"
"    "
"    lugar donde se hab&iacute;an establecido los Otom&iacute;es, quienes permanecieron"
"    "
"    en ese lugar quince a&ntilde;os, m&aacute;s tarde &eacute;stos fueron trasladados"
"    "
"    a un lugar llamado Tlacopantconco, en las barrancas de X&oacute;loc, Tepotzotl&aacute;n;"
"    "
"    Tezcatltehuetli tambi&eacute;n hizo lo mismo, sacando a los Otom&iacute;es"
"    "
"    que se hab&iacute;an establecido en la cabecera de Tepotzotl&aacute;n:&nbsp;"
"    "
"    a unos los puso en las mismas barrancas, otros fueron mudados al cerro"
"    "
"    de Cincoc, Huehuetoca; al resto, los cambi&oacute; a las l&iacute;neas"
"    "
"    fronterizas de Cahu&aacute;can, Nicol&aacute;s Romero.</p>"
"  <p>Huactrli, se hizo cargo del gobierno entre los a&ntilde;os 1292-1349;"
"    "
"    por estos a&ntilde;os se hab&iacute;an recrudecido las guerras, provocadas"
"    "
"    por los de Xaltocan en contra de los pueblos de la regi&oacute;n. </p>"
"  <p>Iztactototzin, hijo de Huactli y Cihuatecpaneca, mujer principal de"
"    "
"    Texcoco sucedi&oacute; a su padre en el gobierno entre 1349-1368. Por este"
"    "
"    tiempo los de Xaltocan perdieron la guerra. Ehuatlicuetzin, mujer gobernante entre los a&ntilde;os 1369-1372, a&ntilde;o"
"    "
"    en que fue asesinada.</p>"
"<p>Temetzacocuitzin, renov&oacute; el gobierno en los a&ntilde;os 1373-1378;"
"  "
"  en estos seis a&ntilde;os se hizo el inventario de todos los bienes que"
"  "
"  pose&iacute;an los pueblos (Censo Catastral).</p>"
"  <p>Tlacatotzin, 1379-1389. Por estos a&ntilde;os se consolid&oacute; el"
"    "
"    gran Se&ntilde;or&iacute;o de Tenochtitl&aacute;n, alcanzando su primer"
"    "
"    huey Tlatohuani, gran gobernante, Illancuayitl, dualidad de Acamapichtli,"
"    "
"    (Pu&ntilde;ado de carrizos).</p>"
"  <p>Xaltemoctzin El Viejo, gobern&oacute; de 1390 a 1408, este valeroso"
"    "
"    se&ntilde;or muri&oacute; en la guerra contra los tecpanecas de Azcapotzalco,"
"    "
"    conocida como la guerra de la Triple Alianza. Tambi&eacute;n por estas"
"    "
"    fechas hab&iacute;a nacido Ayactlacatzin en el calpulli rural de Cuahutlalpan,"
"    "
"    Tepotzotl&aacute;n. Consumadas las hostilidades, entr&oacute; a gobernar"
"    "
"    este se&ntilde;or&iacute;o Tecocohuatzin en 1430-1433, distingui&eacute;ndose"
"    "
"    como constructor de pueblos, pero sin duda, su m&aacute;xima obra fue desviar"
"    "
"    las aguas del r&iacute;o Cuahutitl&aacute;n que pasaba en medio de la ciudad"
"    "
"    y del pueblo de Tultitl&aacute;n, para desembocar sus aguas en el lago"
"    "
"    de Ecatepec.</p>"
"  <p>Ayactlacatzin, se dijo arriba que hab&iacute;a nacido en Cuahutlalpan"
"    "
"    en el a&ntilde;o de 1404; otros datos complementarios de este personaje:"
"    "
"    ""la raz&oacute;n por la cual le nombraron Ayactlacatzin fue porque naci&oacute;"
"    "
"    en un temazcalli (ba&ntilde;o caliente)"". Su nombre de hidalgo o principal"
"    "
"    fue Xaquintehcutli, su nombre de gobernante es Tecuhtli-Ayactlacatzin.    </p>"
"  <p>Este personaje fue generoso con los de su pueblo, pues, hac&iacute;a merced"
"    "
"    cuatro veces al a&ntilde;o; tambi&eacute;n fue esforzado, valiente y varonil;"
"    "
"    cuando fue electo hizo la defensa de su territorio en la l&iacute;nea fronteriza"
"    "
"    de Cahu&aacute;can; al vencer a sus rivales decidi&oacute; vivir en Cuahutlalpan"
"    "
"    donde le construyeron su residencia en un lugar llamado Cimpallanalco.    </p>"
"  <p>Finalmente, nuestro personaje intercedi&oacute; ante Motecuzoma Ilhuicamina"
"    "
"    para que Tepotzotl&aacute;n se convirtiera en un Se&ntilde;or&iacute;o"
"    "
"    independiente, poniendo como Se&ntilde;or a Quinatzin III en el a&ntilde;o"
"    "
"    de 1460; esto fue porque Tepotzotl&aacute;n y otros pueblos hab&iacute;an"
"    "
"    estado bajo el dominio de Azcapotzalco, al perder &eacute;ste la guerra"
"    "
"    con la Triple Alianza, los pueblos quedaron sujetos a Tenochtitl&aacute;n."
"    "
"    Quinatzin III, gobern&oacute; hasta su muerte acaecida el 14 de febrero"
"    "
"    de 1520.</p>"
"  <p>Macuilxochitzin, hijo de Aztatzontzin gobernaba a Tepotzotl&aacute;n"
"    "
"    cuando lleg&oacute; el ej&eacute;rcito espa&ntilde;ol el 3 de julio de"
"    "
"    1520. Los invasores entraron a la ciudad destruyendo todo lo que estaba"
"    "
"    a su paso.</p>"
"  <p>Diego Nequametzin, hijo de Macuilxochitzin sucedi&oacute; a su padre"
"    "
"    en el gobierno, durante los a&ntilde;os 1534 a 1549, per&iacute;odo en"
"    "
"    que tuvo que afrontar graves problemas, por un lado las grandes epidemias"
"    "
"    de viruela y tifo, entre otras por el otro, su pueblo fue entregado en"
"    "
"    encomienda a Juan de Ortega y al mismo tiempo el establecimiento del corregimiento.</p>"
"  <p>Los &uacute;ltimos gobernantes del se&ntilde;or&iacute;o fueron don"
"    "
"    Luis de Manuel Mallomitl y don Francisco Carlos Xoconochtzin. Se&ntilde;or&iacute;o"
"    "
"    que tuvo una duraci&oacute;n de 103 a&ntilde;os.</p>"
"  <p><strong>Antecedentes coloniales:</strong> </p>"
"  <p>Consumada la toma de Tenochtitl&aacute;n M&eacute;xico"
"    "
"    el 13 de agosto de 1521 se estableci&oacute; la encomienda, puesta en manos"
"    "
"    del encomendero Juan de Ortega, misma que dur&oacute; hasta el a&ntilde;o"
"    "
"    1546 en que pas&oacute; a manos de la corona por el resto del per&iacute;odo"
"    "
"    de la dominaci&oacute;n espa&ntilde;ola; al cesar la encomienda se puso"
"    "
"    en vigor el Corregimiento, que ten&iacute;a como cabecera la ciudad de"
"    "
"    Cuautitl&aacute;n; al mismo tiempo se estableci&oacute; el sistema de Rep&uacute;blica"
"    "
"    de Indios, teniendo a don Pedro de San Agust&iacute;n, ind&iacute;gena"
"    "
"    principal como primer gobernador.</p>"
"  <p>Tambi&eacute;n, se dio en repartimiento"
"    "
"    la mano de obra ind&iacute;gena; se otorgaron mercedes para la explotaci&oacute;n"
"    "
"    de tierra mediante la agricultura y la ganader&iacute;a. Paralelamente"
"    "
"    a estas acciones productivas y de gobierno se inici&oacute; la evangelizaci&oacute;n"
"    "
"    por los frailes Alonso de Guadalupe y Alonso de Herrera, quienes sobre"
"    "
"    las ruinas de las construcciones de los ind&iacute;genas levantaron una"
"    "
"    ermita en el a&ntilde;o de 1525; actualmente es el templo de San Pedro"
"    "
"    Ap&oacute;stol.</p>"
"  <p>Los frailes Toribio de Benavente (Motolinia) y Jer&oacute;nimo"
"    "
"    de Mendieta, relatan que fue en Cuautitl&aacute;n y Tepotzotl&aacute;n"
"    "
"    de donde salieron los primeros frailes franciscanos a ense&ntilde;ar la"
"    "
"    doctrina cristiana. Lo mismo hicieron en X&oacute;loc, Cuahutlalpan y Tepoxaco"
"    "
"    los frailes Francisco Rom&aacute;n y L&oacute;pez de Iba&ntilde;ez.</p>"
"  <p>En el a&ntilde;o de 1547, Tepotzotl&aacute;n se convirti&oacute; en"
"    "
"    cabeza de doctrina, teniendo como sujetos a los pueblos que le pertenec&iacute;an"
"    "
"    y a otros de la regi&oacute;n. Los gobernadores y dem&aacute;s oficiales"
"    "
"    de la rep&uacute;blica de cada pueblo para la congregaci&oacute;n de la"
"    "
"    parroquia eran mandones y capitanes, estos funcionarios eran los encargados"
"    "
"    de ense&ntilde;ar la doctrina cristiana; tambi&eacute;n algunos ind&iacute;genas"
"    "
"    principales eran comisionados para garantizar la asistencia a los oficios"
"    "
"    religiosos, el cobro de limosnas y diezmos, asimismo castigar a quien"
"    "
"    no cumpl&iacute;a con estas obligaciones.</p>"
"  <p>En diciembre de 1580, se establecieron en este lugar los primeros cuatro"
"    "
"    padres de la Compa&ntilde;&iacute;a de Jes&uacute;s: Hern&aacute;n G&oacute;mez"
"    "
"    de la Concha, Pedro Vidal, Diego de Torres y Juan de Tovar, fundando un"
"    "
"    colegio de lenguas aut&oacute;ctonas en 1582 y el colegio seminario para"
"    "
"    ni&ntilde;os ind&iacute;genas en 1584, llamado de San Mart&iacute;n al"
"    "
"    cual asistieron los hijos de los principales gobernantes ind&iacute;genas"
"    "
"    de la regi&oacute;n.</p>"
"  <p>Estos ni&ntilde;os aprendieron de los padres algunas"
"    "
"    artes: gram&aacute;tica castellana, letras latinas, urbanidad, m&uacute;sica"
"    "
"    y canto religioso, as&iacute; como otras manualidades. Todas estas obras"
"    "
"    a instancias del gobernador ind&iacute;gena don Mart&iacute;n Maldonado,"
"    "
"    quien dot&oacute; a los padres de los predios para llevar a cabo su obra.</p>"
"  <p>En el a&ntilde;o de 1585 el padre provincial traslad&oacute; el noviciado"
"    "
"    del colegio m&aacute;ximo de San&nbsp; Pedro y San Pablo a Tepotzotl&aacute;n,"
"    "
"    pero en esos d&iacute;as estos j&oacute;venes viv&iacute;an con muchas"
"    "
"    limitaciones, fue entonces cuando los padres recibieron una grata noticia,"
"    "
"    un rico comerciante en plata, don Pedro Ruiz de Ahumada y Mendoza de <U+00E1>vila"
"    "
"    primo de Santa Teresa de Jes&uacute;s, leg&oacute; en su testamento 34,000.00"
"    "
"    pesos de oro com&uacute;n para la fundaci&oacute;n del colegio de novicios"
"    "
"    y casa de probaci&oacute;n. Por este colegio desfilaron grandes talentos"
"    "
"    que en la &eacute;poca de oro del virreinato dieron lustre a las ciencias"
"    "
"    y las artes, dentro de los que se pueden contar a don Carlos de Sig&uuml;enza"
"    "
"    y G&oacute;ngora, Francisco Javier Clavijero, Francisco Javier Alegre,"
"    "
"    Eusebio Francisco Kino, entre otros.</p>"
"  <p>La compa&ntilde;&iacute;a de Jes&uacute;s del noviciado de Tepotzotl&aacute;n"
"    "
"    due&ntilde;a de vastas tierras que constitu&iacute;an su hacienda construy&oacute;"
"    "
"    obras monumentales tales como: el magnifico conjunto arquitect&oacute;nico"
"    "
"    que albergara a los colegios jesuitas, ahora Museo Nacional del Virreinato;"
"    "
"    el sobrio acueducto de Xalpa o Arcos del Sitio; los cascos de sus haciendas;"
"    "
"    pero sin duda la obra art&iacute;stica de m&aacute;s val&iacute;a lo constituye"
"    "
"    el templo de San Francisco Javier, muestra clara del m&aacute;s puro arte"
"    "
"    barroco est&iacute;pite novohispano. </p>"
"  <p>Obra iniciada por el arquitecto Diego"
"    "
"    de Sierra en 1670, las b&oacute;vedas se deben al genio del don Jos&eacute;"
"    "
"    Dur&aacute;n (1680-1982). La obra fue patrocinada por la familia de Medina"
"    "
"    y Picaso; los retablos fueron fabricados por don Miguel Cabrera y don Higinio"
"    "
"    de Ch&aacute;vez,  costeados por el rector del colegio, el padre Pedro"
"    "
"    Reales; la fachada torre y campanario los construy&oacute; el arquitecto"
"    "
"    Ildefonso Iniesta Bejarano y Dur&aacute;n (1760-1762).</p>"
"  <p>El colegio de novicios fue el principal centro cultural y econ&oacute;mico"
"    "
"    del virreinato, al mismo tiempo fue un medio de control pol&iacute;tico"
"    "
"    de la poblaci&oacute;n nativa. Estas fueron las principales causas que"
"    "
"    dieron origen a la expulsi&oacute;n de la Compa&ntilde;&iacute;a de Jes&uacute;s,"
"    "
"    decretada por Carlos III en el a&ntilde;o de 1767.</p>"
"  <p>El 27 de noviembre de 1999, el municipio conmemora el CLXXXV aniversario"
"    "
"    de la fundaci&oacute;n como municipio libre. Con la puesta en vigor de"
"    "
"    la Constituci&oacute;n de la Monarqu&iacute;a Espa&ntilde;ola de 1812,"
"    "
"    M&eacute;xico entr&oacute; a la vida constitucional; a ra&iacute;z de este"
"    "
"    precepto, el congreso constituyente de An&aacute;huac convocado y reunido"
"    "
"    en la ciudad de Chilpancingo, firm&oacute; el acta de independencia el"
"    "
"    6 de noviembre de 1813; continuando con los trabajos legislativos que culminaron"
"    "
"    con la instituci&oacute;n que consagra los Sentimientos de la Naci&oacute;n"
"    "
"    el d&iacute;a 14 de septiembre de 1814. Los preceptos contenidos en este"
"    "
"    documento, sentaron las bases que dieron al pa&iacute;s una constituci&oacute;n"
"    "
"    propia, ajustada a las necesidades de una nueva naci&oacute;n. </p>"
"  <p>Culminando con la promulgaci&oacute;n de la Constituci&oacute;n de Apatzingan"
"    "
"    el 22 de octubre de 1814, que en su art&iacute;culo 208 dice: ""Los pueblos,"
"    "
"    villas, ciudades continuar&aacute;n respectivamente dentro del territorio"
"    "
"    con el sistema de gobierno actual... que la religi&oacute;n cat&oacute;lica"
"    "
"    sea la &uacute;nica sin tolerancia de otras... los ayuntamientos y dem&aacute;s"
"    "
"    empleos, mientras no se adopte otro sistema; a reserva de las variaciones"
"    "
"    que oportunamente introduzca el congreso buscando el mayor bien y felicidad"
"    "
"  de los ciudadanos&quot;<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ayactlacatzin.</strong><br />"
"  Gobernante de Cuautitl&aacute;n, negoci&oacute; la independencia del"
""
"se&ntilde;or&iacute;o de Tepotzotl&aacute;n con Moctezuma Xocoyotzin (1408)</p>"
"  <p><strong>Quinatzin.</strong><br />"
"  Primer gobernante de Tepotzotl&aacute;n independiente (1460-1520)</p>"
"  <p><strong>Pedro Maculxochitzin.</strong><br />"
"    Segundo gobernante de Tepotzotl&aacute;n independiente, quien enfrent&oacute;"
"    "
"  al ej&eacute;rcito espa&ntilde;ol (1520)</p>"
"  <p><strong>Diego Nequametzin.</strong><br />"
"    Luch&oacute; en contra de la encomienda de Juan de Ortega, restituy&eacute;ndola"
"    "
"  a la corona (1534-1546)</p>"
"  <p><strong>Francisco Carlos Xoconochtzin.</strong><br />"
"    &Uacute;ltimo gobernante del se&ntilde;or&iacute;o independiente de"
"    "
"  Tepotzotl&aacute;n (1563)</p>"
"  <p><strong>Pedro de San Agust&iacute;n</strong>.<br />"
"    Primer gobernador de la Rep&uacute;blica de Indios de Tepotzotl&aacute;n,"
"    "
"  (1563-1582)</p>"
"  <p><strong>La Madre Matiana.</strong><br />"
"    Monja profesa de San Jer&oacute;nimo, vaticin&oacute; algunos sucesos"
"    "
"  de la historia de M&eacute;xico (&nbsp; -1652)</p>"
"  <p><strong>Mariano Galv&aacute;n Rivera.</strong><br />"
"  Librero, traductor, pol&iacute;tico y periodista (1782-1876)</p>"
"  <p><strong>Profesora Mar&iacute;a Dolores Trejo Tejeda.</strong><br />"
"    Decana de la educaci&oacute;n en el municipio (1861-1933)</p>"
"  <p><strong>Profesora Mar&iacute;a Concepci&oacute;n Peza Puga.</strong><br />"
"    Insigne educadora y fundadora de la educaci&oacute;n elemental mixta,"
"    "
"  (1906-1991)</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1460</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del Se&ntilde;or&iacute;o"
""
"independiente.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1520</center>"
""
"</td>"
""
""
""
"<td>Invasi&oacute;n espa&ntilde;ola"
""
"de Tepotzotl&aacute;n el 3 de julio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1525</center>"
""
"</td>"
""
""
""
"<td>Los frailes franciscanos Alonso"
""
"de Herrera y Alonso de Guadalupe inician la evangelizaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1532</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de las visitas"
""
"de X&oacute;loc, Cuahutlalpan y Tepoxaco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1547</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de la parroquia.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1563</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de la Rep&uacute;blica"
""
"de Indios.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1582</center>"
""
"</td>"
""
""
""
"<td>Los Jesuitas fundan el colegio"
""
"de lenguas aut&oacute;ctonas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1584</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del colegio"
""
"de novicios y casa de probaci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1670-1682</center>"
""
"</td>"
""
""
""
"<td>Construcci&oacute;n del templo"
""
"de San Francisco Javier.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1706-1767</center>"
""
"</td>"
""
""
""
"<td>Construcci&oacute;n del acueducto"
""
"de Xalpa.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1767</center>"
""
"</td>"
""
""
""
"<td>Expulsi&oacute;n de los jesuitas"
""
"25 de junio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1777</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del Colegio"
""
"de Instrucci&oacute;n, retiro voluntario y correccional del clero secular.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1821</center>"
""
"</td>"
""
""
""
"<td>Joaqu&iacute;n Fern&aacute;ndez"
""
"de Lizardi, (El Pensador Mexicano) funda el Peri&oacute;dico Militar Mejicano,"
""
"1 de septiembre.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1865</center>"
""
"</td>"
""
""
""
"<td>Se oficializan las nueve escuelas"
""
"de: Tepotzotl&aacute;n, San Mateo X&oacute;loc, Santiago Cuahutlalpan,"
""
"Santa Mar&iacute;a Tianguistenco, Tepoxaco, Ca&ntilde;adas de Cisneros,"
""
"Santa Cruz y la Concepci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1898</center>"
""
"</td>"
""
""
""
"<td>Introducci&oacute;n de la energ&iacute;a"
""
"el&eacute;ctrica y el tel&eacute;grafo.</td>"
""
"</tr>"
""
""
""
"<tr>"
"  "
"  <td>"
"    "
"  <center>1923</center>"
"    "
"  </td>"
"  "
"  "
"  "
"  <td>El general Alvaro Obreg&oacute;n,"
"    "
"    presidente de la rep&uacute;blica dot&oacute; de agua a los pueblos Santiago"
"    "
"    Cuahutlalpan, Santa Cruz, San Mateo X&oacute;loc y Tepotzotl&aacute;n.</td>"
"  "
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1925</center>"
""
"</td>"
""
""
""
"<td>Se inici&oacute; el reparto"
""
"agrario en todo el municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1933</center>"
""
"</td>"
""
""
""
"<td>La escuela elemental se incorpora"
""
"al sistema mixto.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1943</center>"
""
"</td>"
""
""
""
"<td>Se inicia la construcci&oacute;n"
""
"de la presa de la Concepci&oacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1954</center>"
""
"</td>"
""
""
""
"<td>La carretera M&eacute;xico-Quer&eacute;taro"
""
"actual autopista cruz&oacute; el municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1954</center>"
""
"</td>"
""
""
""
"<td>El 12 de octubre se inaugur&oacute;"
""
"el sistema de agua potable.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1955</center>"
""
"</td>"
""
""
""
"<td>Se desincorpora la colonia"
""
"de La Libertad para pasar al municipio de Nicol&aacute;s Romero.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1957</center>"
""
"</td>"
""
""
""
"<td>Se electrificaron los pueblos"
""
"del interior.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1964</center>"
""
"</td>"
""
""
""
"<td>El 19 de septiembre se inaugura"
""
"el Museo Nacional del Virreinato.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1965</center>"
""
"</td>"
""
""
""
"<td>Se funda la escuela secundaria"
""
"estatal no. 44 Pensador Mexicano.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1967</center>"
""
"</td>"
""
""
""
"<td>Se funda la escuela secundaria"
""
"federal n&uacute;m. 20 Profesor Rafael Ram&iacute;rez.</td>"
""
"</tr>"
""
""
""
"<tr>"
"  "
"  <td>"
"    "
"  <center>1973</center>"
"    "
"  </td>"
"  "
"  "
"  "
"  <td><p>El 23 de julio la legislatura"
"    "
"    decreta la mutilaci&oacute;n del municipio.</p></td>"
"  "
"</tr>"
"<tr>"
"  <td><center>"
"    1974"
"  </center></td>"
"  <td>El 14 de agosto pas&oacute;"
"    "
"    el ej&eacute;rcito &quot;constitucionalista&quot; hacia la ciudad de M&eacute;xico.</td>"
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1985</center>"
""
"</td>"
""
""
""
"<td><p>Se funda la escuela secundaria"
"    "
"    federal no. 138 Jes&uacute;s Reyes Heroles de Ca&ntilde;adas de Cisneros.</p></td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1986</center>"
""
"</td>"
""
""
""
"<td>Se funda la escuela preparatoria"
""
"estatal no. 27.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m095.jpg"" alt=""Municipio Tepotzotl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tepotzotl&aacute;n, se localiza en la parte norte del"
"      "
"      Estado de M&eacute;xico, y al noreste de la ciudad de Toluca, en las coordenadas"
"      "
"      19&deg;43'50"" de latitud norte y 99&deg;13'24""<U+0080><U+009D> de longitud oeste del"
"      "
"      meridiano de Greenwich. La cabecera se localiza a una altura de 2,250 metros"
"        "
"        sobre el nivel del mar.</p>"
"      <p> Limita por el norte con los municipios de Huehuetoca"
"        "
"        y Coyotepec, al sur con los municipios de Cuautitl&aacute;n Izcalli y Nicol&aacute;s"
"        "
"        Romero; al oriente con Coyotepec, Teoloyucan y Cuautitl&aacute;n Izcalli;"
"        "
"        al oeste con Villa del Carb&oacute;n. Su distancia aproximada a la capital"
"        "
"        del estado es de 115 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Ocupa una superficie de 187.82 kil&oacute;metros cuadrados. Significando"
""
"el 4.6% de la superficie total del estado.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio presenta distintos registros de altura, que van desde 2,250"
""
"hasta los 2,900 sobre el nivel del mar, que alcanza la monta&ntilde;a m&aacute;s"
""
"alta, el sistema orogr&aacute;fico es variable, cuenta con vasto valle"
""
"dedicado principalmente a la agricultura la que se ve amenazada &uacute;ltimamente"
""
"por la urbanizaci&oacute;n.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrol&oacute;gicos m&aacute;s importantes es la presa"
"    "
"    de la Concepci&oacute;n con capacidad de 12,500,000 metros c&uacute;bicos,"
"    "
"    de la cual se derivan los r&iacute;os Hondo de Tepotzotl&aacute;n y el"
"    "
"    canal de la margen izquierda (Zanja Real).</p>"
"    <p>Otros: la cadena de manantiales"
"      "
"      del Gavillero; el r&iacute;o de Lanzarote y m&aacute;s cincuenta bordos,"
"      "
"      (peque&ntilde;as presas) que sirven de abrevaderos y para la cr&iacute;a"
"      "
"    de peces.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio con base en el sistema de clasificaci&oacute;n"
"  "
"  K&ouml;ppen, modificado por Enriqueta Garc&iacute;a es C(w) (w), es decir"
"  "
"  templado subh&uacute;medo con lluvias principalmente en el verano y heladas"
"  "
"  en invierno. </p>"
"  <p>La temperatura media es de 16&deg;C, la m&aacute;xima extrema de 30&deg;C"
"    "
"    y la m&iacute;nima extrema es de 3.3&deg;C. La evaporaci&oacute;n es de"
"    "
"    1551.47, la lluvia m&iacute;nima en 24 horas es de 50.5 mm, la precipitaci&oacute;n"
"    "
"    total 703.2 mm, los vientos dominantes tienen su curso de noreste-oeste"
"    "
"  (N-E-WL-C).</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La sierra de Tepotzotl&aacute;n, comprende una superficie de 13,175"
"  "
"  hect&aacute;reas, entre los municipios de Tepotzotl&aacute;n y Huehuetoca;"
"  "
"  fue declarada Parque Estatal y zona de preservaci&oacute;n ecol&oacute;gica,"
"  "
"  mediante el decreto de la legislatura local, publicado en el peri&oacute;dico"
"  "
"  oficial ""<U+0080><U+009C>Gaceta de Gobierno""<U+0080><U+009D> de fecha 26 de mayo de 1977.</p>"
"    <p>La mayor parte"
"      "
"      de esta superficie ha sido desincorporada del parque, ya que fue adquirida"
"      "
"      por la Secretar&iacute;a de la Defensa Nacional para la pr&aacute;ctica"
"      "
"      de actividades castrenses, formando parte del Campo Militar N&uacute;mero"
"      "
"      37C. Existen &aacute;reas boscosas pobladas de encinos, madro&ntilde;os,"
"      "
"      arbustos, chaparros, zacates y hierbas de temporada; en las lomas abundan"
"      "
"      huizaches, palo dulce, membrillo y perlilla; cact&aacute;ceas y agaves."
"      "
"      En las m&aacute;rgenes del r&iacute;o hay gran variedad de &aacute;rboles"
"      "
"      de: fresno, aile, sauce, tejocote, capul&iacute;n, etc&eacute;tera. Tambi&eacute;n"
"      "
"      existe la reserva natural Xochitlan con 70 hect&aacute;reas.</p>"
"  <p>La fauna es variada: coyote, conejo, liebre, zorrillo, tlacuache, tlacomiztle,"
"    "
"    hur&oacute;n, ardilla, tuza, metoro, armadillo. Las aves: Aguila, zopilote,"
"    "
"    gavil&aacute;n, correcaminos, codorniz, zenzontle, colibr&iacute;, lechuza"
"    "
"    y una gran variedad de aves migratorias.&nbsp; Reptiles: v&iacute;bora"
"    "
"    de cascabel, cincuate, hocico de puerco, lagartijas, escorpi&oacute;n,"
"    "
"    etc&eacute;tera. Acu&aacute;ticos: carpa, rana, sapo, ajolote. Insectos:"
"    "
"  hormigas, abejas, ara&ntilde;as, mariposas, entre otros.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Existen algunas canteras de materiales no ferrosos: triturado de piedra;"
""
"bancos de tepetate; adem&aacute;s existen yacimientos de caol&iacute;n"
""
"y arcilla. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En esta regi&oacute;n podemos observar dos formaci&oacute;n diferentes"
"  "
"  de suelo, una monta&ntilde;osa y la otra un peque&ntilde;o valle, parte"
"  "
"  de la depresi&oacute;n de la cuenca central; &eacute;stas tuvieron su origen"
"  "
"  en tres &eacute;pocas diferentes de actividad volc&aacute;nica. La primera"
"  "
"  est&aacute; constituida por rocas extrusivas de las &eacute;pocas terciaria"
"  "
"  y posterciaria, sin embargo existen muchas variantes, las primeras rocas"
"  "
"  son de tipo endes&iacute;tico, las segundas de tipo bas&aacute;ltico. Las"
"  "
"  terceras, son producto de erupciones volc&aacute;nicas, lluvia de ceniza"
"  "
"  y sedimentaci&oacute;n producida por la erosi&oacute;n; siendo este valle"
"  "
"  dep&oacute;sito de diversos materiales. </p>"
"  <p>El 91.1% del territorio municipal es rural. El 8.9% es urbano. El uso"
"    "
"  del suelo se distribuye de la siguiente manera:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Uso</b>"
"    </center></td>"
"    <td><center>"
"    <b>Superficie</b>"
"    </center></td>"
"    <td><center>"
"    <b>Porcentaje (%)</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Forestal</td>"
"    <td><center>"
"    8,999.35"
"    </center></td>"
"    <td><center>"
"    47.29"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pecuario&nbsp;</td>"
"    <td><center>"
"    3,800.61"
"    </center></td>"
"    <td><center>"
"    19.97"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agr&iacute;cola&nbsp;</td>"
"    <td><center>"
"    3,854.02"
"    </center></td>"
"    <td><center>"
"    20.25"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tur&iacute;stico, campestre"
"    "
"    y recreativo</td>"
"    <td><center>"
"    2,165.01"
"    </center></td>"
"    <td><center>"
"    11.38"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Equipamiento rural</td>"
"    <td><center>"
"    70.00"
"    </center></td>"
"    <td><center>"
"    0.37"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cuerpos de agua</td>"
"    <td><center>"
"    75.00"
"    </center></td>"
"    <td><center>"
"    0.39"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>R&iacute;os</td>"
"    <td><center>"
"    66.00"
"    </center></td>"
"    <td><center>"
"    0.35"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Total</td>"
"    <td><center>"
"    19,030.26"
"    </center></td>"
"    <td><center>"
"    100"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio es rico en atractivos hist&oacute;ricos y naturales, esto"
""
"lo constituyen sus templos, cascos de haciendas, puentes, acueductos, portales,"
""
"r&iacute;os y manantiales. Pero sin duda el mayor atractivo es el centro"
"    "
"    hist&oacute;rico en su antiguo colegio jesuita, convertido ahora en museo;"
"    "
"    los templos de San Mateo X&oacute;loc y Santiago Cuahutlalpan, joyas arquitect&oacute;nicas"
"    "
"    del siglo XVI. Los majestuosos Arcos del Sitio y el ahuehuete centenario"
"    "
"    de Lanzarote.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El Museo Nacional del Virreinato, se ocupa del per&iacute;odo colonial,"
""
"la casa de la cultura muestra exposiciones temporales y diversas actividades"
""
"culturales.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas patronales del municipio son el mayor atractivo para sus "
"  habitantes y para la gente que los visita. Las principales son: 29 de "
"  junio, fiesta del Ap&oacute;stol San Pedro; primera semana de septiembre, "
"  la Preciosa Sangre de Cristo (Se&ntilde;or del Nicho) en la cabecera; "
"  25 de julio, el Ap&oacute;stol Santiago en Cuahutlalpan; 2 de agosto, "
"  Nuestra Se&ntilde;ora de los <U+00C1>ngeles en Ca&ntilde;adas de Cisneros; 21 "
"  de septiembre, el Ap&oacute;stol San Mateo en la localidad de San Mateo "
"  X&oacute;loc; 29 de septiembre, el Arc&aacute;ngel Miguel en San Miguel "
"  Ca&ntilde;adas; los 8 y 12 de diciembre, Nuestra Se&ntilde;ora de la Pur&iacute;sima "
"  Concepci&oacute;n y Nuestra Se&ntilde;ora Santa Mar&iacute;a de Guadalupe, "
"  respectivamente en todo el municipio.</p>"
"  <p>La exposici&oacute;n de ofrendas y visita a los cementerios con motivo"
"    "
"    de la fiesta tradicional de los fieles difuntos. Otras manifestaciones,"
"    "
"  son las pastorelas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">El municipio fue la cuna de la m&uacute;sica en la regi&oacute;n, es"
""
"triste que en nuestros d&iacute;as no exista alg&uacute;n grupo musical"
""
"representativo; las manifestaciones musicales en este lugar se reducen"
""
"a 2 grupos de mariachis; 3 de los llamados norte&ntilde;os y otros de"
""
"los llamados bandas.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La abundante industria artesanal del municipio se ha reducido a la producci&oacute;n"
""
"en baja escala de 8 telares de cintura de la etnia Triqui; se sigue produciendo"
""
"iconos de pluma, im&aacute;genes religiosas de cera y repujado met&aacute;lico,"
""
"entre otros.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Existe un mercado de antojitos mexicanos. Lo que caracteriza a Tepotzotl&aacute;n"
""
"son sin duda las tradicionales quesadillas de cuitlacoche, hongos, flor"
""
"de calabaza, sesos, flor de maguey y tinga. En temporadas se puede saborear"
""
"los escamoles, gusanos de maguey; sin faltar la barbacoa, mixiotes, etc&eacute;tera.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Existen distintos tipos de atractivos tur&iacute;sticos para la recreaci&oacute;n:"
""
"El balneario San Pedro en la cabecera municipal; campismo en los Arcos"
""
"del Sitio; balneario natural en el ahuehuete de Lanzarote. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal.</strong> Formada por los barrios: San Mart&iacute;n, Tlacateco,"
"  "
"  Texcacoa, Capula, Las Animas, El Tr&eacute;bol, colonia Ricardo Flores"
"  "
"  Mag&oacute;n y el Puente Grande, concentran a 58,377 habitantes dedicados"
"  "
"  al turismo, comercio, agricultura e industria. </p>"
"  <p><strong>El pueblo de San Mateo X&oacute;loc</strong> cuenta con 8,636 habitantes dedicados"
"    "
"    a la agricultura y la industria. Se distingue por su magnifico templo del"
"    "
"    siglo XVI y se encuentra a 4 kil&oacute;metros de la cabecera.</p>"
"  <p><strong>Santa Cruz</strong> con 3,459 habitantes. Pueblo dedicado a la actividad agropecuaria"
"    "
"    se caracteriza por su riqueza natural y sus fincas r&uacute;sticas, lo"
"    "
"    encontramos a 6 kil&oacute;metros de la cabecera.</p>"
"  <p><strong>Santiago Cuahutlalpan</strong> concentra a 11,184 habitantes y es testimonio"
"    "
"    de un pasado colonial, lo tenemos a 8 kil&oacute;metros. La actividad principal:"
"    "
"    agricultura, comercio e industria.</p>"
"  <p><strong>C<span class=""texto"">a&ntilde;adas de Cisneros y San Miguel Ca&ntilde;adas</span></strong><span class=""texto"">.</span> Sus 5,977 habitantes"
"    "
"  est&aacute;n dedicados a producir los productos b&aacute;sicos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal<br />"
"    </li>"
"  <li>1 S&iacute;ndico Procurador<br />"
"    </li>"
"  <li>6 Regidores por mayor&iacute;a relativa<br />"
"    </li>"
"  <li>4 Regidores por representaci&oacute;n proporcional<br />"
"    </li>"
"  <li>1 Secretario municipal</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Administraci&oacute;n P&uacute;blica</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Revisi&oacute;n de la Hacienda"
"    "
"    Municipal, Auxiliar de la Agencia del Ministerio P&uacute;blico</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Encargado del Despacho</td>"
"    <td><center>"
"    Secretario del Ayuntamiento"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Salud P&uacute;blica,"
"    "
"    Poblaci&oacute;n, Ecolog&iacute;a y Registro Civil</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas, Desarrollo"
"    "
"    Urbano y Fomento Agropecuario</td>"
"    <td><center>"
"    2&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, Tianguis, Agua Potable"
"    "
"    y Electrificaci&oacute;n</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo y Comunicaci&oacute;n"
"    "
"    Social</td>"
"    <td><center>"
"    4&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Estudio de la Reglamentaci&oacute;n,"
"    "
"    Adquisiciones y Reglamentos Municipales</td>"
"    <td><center>"
"    5&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos Municipales</td>"
"    <td><center>"
"    6&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Panteones</td>"
"    <td><center>"
"    7&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques y Jardines</td>"
"    <td><center>"
"    8&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bibliotecas P&uacute;blicas</td>"
"    <td><center>"
"    9&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sanidad Animal</td>"
"    <td><center>"
"    10&ordm; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15095/15og095.jpg"" width=""370"" alt=""organigrama Tepotzotl&aacute;n"" /></p>"
"  <ul>"
"    <li>Sistema Municipal del DIF<br />"
"    </li>"
"    <li>Direcci&oacute;n General de Gobierno<br />"
"    </li>"
"    <li>Direcci&oacute;n de Seguridad P&uacute;blica<br />"
"    </li>"
"    <li>Direcci&oacute;n de Obras P&uacute;blicas<br />"
"    </li>"
"    <li>Director de Educaci&oacute;n, Cultura y Bienestar Social<br />"
"    </li>"
"    <li>Jefe de Archivo<br />"
"    </li>"
"    <li>Direcci&oacute;n de Turismo<br />"
"    </li>"
"    <li>Direcci&oacute;n de Reglamentos<br />"
"    </li>"
"    <li>Tesorer&iacute;a Municipal<br />"
"    </li>"
"    <li>Juzgado Calificador<br />"
"    </li>"
"    <li>Coordinaci&oacute;n Municipal de Derechos Humanos<br />"
"    </li>"
"    <li>Direcci&oacute;n de Servicios Generales<br />"
"    </li>"
"    <li>Direcci&oacute;n de Ecolog&iacute;a<br />"
"    </li>"
"    <li>Direcci&oacute;n de Catastro<br />"
"    </li>"
"    <li>Direcci&oacute;n de Fomento Agropecuario<br />"
"    </li>"
"    <li>Oficial&iacute;a Mayor<br />"
"    </li>"
"    <li>Contralor&iacute;a Interna<br />"
"    </li>"
"    <li>Oficial&iacute;a del Registro Civil<br />"
"    </li>"
"    <li>Jefatura de Ingresos<br />"
"    </li>"
"    <li>Departamento de Alumbrado P&uacute;blico<br />"
"    </li>"
"    <li>Departamento de Agua Potable y Alcantarillado<br />"
"    </li>"
"    <li>Departamento de Adquisiciones<br />"
"    </li>"
"    <li>Direcci&oacute;n de Protecci&oacute;n Civil<br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica<br />"
"    </li>"
"    <li>Consejo de Seguridad P&uacute;blica<br />"
"    </li>"
"    <li>Comit&eacute; de Control y Prevenci&oacute;n del Crecimiento Urbano<br />"
"    </li>"
"    <li>Comisi&oacute;n de L&iacute;mites Territoriales<br />"
"    </li>"
"    <li>Comit&eacute; Municipal de Lucha contra las Drogas<br />"
"    </li>"
"    <li>Comisi&oacute;n Municipal de Fomento al Turismo<br />"
"    </li>"
"    <li>Consejo Municipal de Poblaci&oacute;n<br />"
"    </li>"
"    <li>Comisi&oacute;n de Integraci&oacute;n de Personas con Discapacidad</li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Para su gobierno, organizaci&oacute;n y administraci&oacute;n interna,"
"  "
"  el municipio se divide en pueblos, delegaciones y subdelegaciones, colonias,"
"  "
"  sectores, barrios, manzanas, aceras. Esta divisi&oacute;n se hace de acuerdo"
"  "
"  al n&uacute;mero de habitantes.</p>"
"  <p>En cada localidad se cuenta con delegados y subdelegados; jefes de sector"
"    "
"    y de manzana de acuerdo con lo dispuesto por la Ley Org&aacute;nica Municipal"
"    "
"    y el H. Ayuntamiento, con el fin de promover el desarrollo, atender la"
"    "
"    poblaci&oacute;n, asegurar el orden y respeto a las leyes y reglamentos.</p>"
"  <p>Estas autoridades auxiliares se re&uacute;nen peri&oacute;dicamente"
"    "
"    en asambleas de representantes, para atender los asuntos de inter&eacute;s"
"    "
"    a la comunidad, resuelven mediante la participaci&oacute;n ciudadana,"
"    "
"    solidaria y democr&aacute;tica.</p>"
"  <p>Los consejos de participaci&oacute;n ciudadana son grupos que promueven"
"    "
"    las obras materiales y el bienestar de la comunidad. La elecci&oacute;n"
"    "
"    de las autoridades auxiliares se lleva a cabo en asamblea general de los"
"    "
"    ciudadanos de cada pueblo o barrio, en n&uacute;mero de tres propietarios"
"    "
"   y sus suplentes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Tepotzotl&aacute;n pertenece a la Regi&oacute;n II Zumpango."
"  </p>"
"    <p>Pertenece al 4&ordm; distrito federal electoral con cabecera en Villa"
"      "
"      Nicol&aacute;s Romero y al M&eacute;xico VI distrito local electoral con cabecera"
"      "
"    en Villa del Carb&oacute;n.</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"  <li>Reglamento Municipal de Ecolog&iacute;a<br />"
"    </li>"
"  <li>Reglamento Interno para los Servidores P&uacute;blicos<br />"
"    </li>"
"  <li>Reglamento de Protecci&oacute;n Civil<br />"
"    </li>"
"  <li>Reglamento de Alumbrado P&uacute;blico</li>"
"  <li>Reglamento de Seguridad P&uacute;blica<br />"
"    </li>"
"  <li>Reglamento de Recolecci&oacute;n de Basura<br />"
"    </li>"
"  <li>Reglamento de Mercados</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""231"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""84""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Fernando Acho Castro</td>"
"    <td> <center>"
"      1940-1942</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jacinto Chavarr&iacute;a "
"    Reyes</td>"
"    <td> <center>"
"      1943-1944</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rogaciano P&eacute;rez</td>"
"    <td> <center>"
"      1945-1946</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Saturnino Gonz&aacute;lez</td>"
"    <td> <center>"
"      1947-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Toribio Cid del Prado Vargas</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Benito Monroy Ortega</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td><U+00C1>ngel Peza Puga</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Edmundo Espiritusanto</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Zuppa Roa</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco N&uacute;&ntilde;ez "
"    Cazares</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Blas Angel Baldi Venegas</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ernesto Zuppa Roa</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td><U+00C1>ngel Peza Puga</td>"
"    <td> <center>"
"      1973-1985</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td><U+00C1>ngel Guillermo Ballhuasen "
"    Peza</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Almaz&aacute;n Guti&eacute;rrez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gerardo Trejo Vega</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Zuppa N&uacute;&ntilde;ez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor Hern&aacute;ndez "
"    Leguizano</td>"
"    <td> <center>"
"      1988-19990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Velino Vega Noriega</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td><U+00C1>ngel E. Zuppa N&uacute;&ntilde;ez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Miguel "
"    Villareal Espinosa</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Abel Gabriel Villegas Falc&oacute;n&nbsp;</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td><U+00C1>ngel Zuppa Nu&ntilde;ez </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Marcos M&aacute;rquez Mecado</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Everardo Pedro Vargas Reyes </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Jos<U+00E9> Mendoza Zuppa</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td><U+00C1>ngel Zuppa N<U+00FA><U+00F1>ez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">MC</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento de Tepotzotl&aacute;n. Bando Municipal de Tepotzotl&aacute;n,"
""
"1997-2000, Tepotzotl&aacute;n, 1997.</li>"
"  	<li>Ayuntamiento de Tepotzotl&aacute;n. Plan de Desarrollo Municipal 1997-2000,"
"  	  "
"  	  Tepotzotl&aacute;n, 1997.<br />"
"  	  </li>"
"  	<li>Clavijero, Francisco Javier. Historia Antigua de M&eacute;xico, Porr&uacute;a,"
"  	  "
"  	  M&eacute;xico <br />"
"  	  C&oacute;dice Osuna, 4. Ramo: Indios, AGN.<br />"
"  	  </li>"
"  	<li>Col&iacute;n, Mario. El Municipio, Biblioteca Enciclop&eacute;dica"
"  	  "
"  	  del Estado de M&eacute;xico, M&eacute;xico, 1972.<br />"
"  	  </li>"
"  	<li>Gante Pablo C. De Tepotzotl&aacute;n su historia y sus tesoros art&iacute;sticos,"
"  	  "
"  	  Porrua, M&eacute;xico, 1958.<br />"
"  	  </li>"
"  	<li>Neri Vargas, Gaudencio, Monograf&iacute;a Municipal de Tepotzotl&aacute;n,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico, Toluca, 1987.<br />"
"  	  </li>"
"  	<li>Neri Vargas, Gaudencio, Tepotzotl&aacute;n, monograf&iacute;a municipal,"
"  	  "
"  	  Gobierno del Estado de M&eacute;xico/Asociaci&oacute;n Mexiquense de Cronistas"
"  	  "
"  	  Municipales/Instituto Mexiquense de Cultura, Toluca, 1999.<br />"
"  	  </li>"
"  	<li>Neri Vargas, Gaudencio. Tepotzotl&aacute;n, La cr&oacute;nica de mi"
"  	  "
"  	  pueblo. Testimonio de la Historia, Toluca, 1995.<br />"
"  	  </li>"
"  	<li>Robelo, Cecilio, Manuel de Olagu&iacute;bel, Antonio Pe&ntilde;afiel."
"  	  "
"  	  Nombres geogr&aacute;ficos, ind&iacute;genas del Estado de M&eacute;xico,"
"  	  "
"  	  Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico, M&eacute;xico,"
"  	  "
"  	  1967.</li>"
"  	<li>Vel&aacute;zquez, Primo Feliciano. Anales de Cuautitl&aacute;n, M&eacute;xico</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tepotzotl&aacute;n.<!-- Fin de la tabla --><p class=""ftecnica"">Gaudencio Neri Vargas, Cronista Municipal de Tepotzotl&aacute;n.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 095 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
