"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tepetlaoxtoc</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tepetlaoxtoc</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tepetlaoxtoc.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Tepetlaoxtoc, proviene del n&aacute;huatl y se refiere a lo que abunda"
"   "
"   en el lugar; Tepetl: &quot;Tepetate o estera de piedra&quot;, Ozto: &quot;Cueva o gruta&quot; y la"
"   "
"   part&iacute;cula C: &quot;en o lugar&quot;, &quot;<U+0080><U+009C>En las cuevas de tepetate"".</p>"
"   <p>Se refiere al lugar donde fue fundado el antiguo Tepetlaoztoc, en las"
"   "
"  cuevas del cerro de tepetate llamado ""Tepetlozto"".</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc093.jpg"" alt=""Tepetlaoxtoc escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los or&iacute;genes de Tepetlaoxtoc, est&aacute;n relacionados con los"
""
"or&iacute;genes de los pueblos m&aacute;s antiguos del valle de M&eacute;xico."
""
"En tiempos de Teotihuac&aacute;n una de las localidades que formaban parte"
""
"de esta ciudad era Patlachique, paraje dentro del municipio muy cerca de"
""
"Teotihuac&aacute;n. Al desaparecer Teotihuac&aacute;n hereda su cultura"
""
"a Tula, quien la conserv&oacute; y mejor&oacute; en todos los aspectos"
""
"de la &eacute;poca; en estos tiempos dentro del municipio hab&iacute;a"
""
"un reducto tolteca, en lo que hoy es Tulteca Teopan y que a la llegada"
""
"de los chichimecas ya eran edificios en ruinas.</p>"
"  <p>En muchos lugares del municipio existen vestigios de asentamientos humanos"
"    "
"    que pudieron ser tal vez anteriores a Teotihuac&aacute;n, lugares tales"
"    "
"    como: Texocotla, Texaxal, Xoxoqui, Tepetlozto, etc., que tal vez hayan tenido"
"    "
"    otro nombre que se ha perdido en el abismo del tiempo, de ellos s&oacute;lo"
"    "
"    quedan restos de vasijas de barro, tepalcates, puntas, cuchillos y pedacer&iacute;a"
"    "
"    de obsidiana, lzteteles, figuras de barro o piedra, &iacute;dolos y mont&iacute;culos"
"    "
"    de tierra, adobe y piedra de alg&uacute;n teocalli, calli o edificio, llamados"
"    "
"    tlateles, etc.</p>"
"  <p>Al desaparecer Teotihuac&aacute;n y Tula, sobre todo esta &uacute;ltima,"
"    "
"    sus gentes con sus conocimientos se diseminaron por casi todo el valle"
"    "
"    de M&eacute;xico, formando pueblos que poco a poco tomaron importancia;"
"    "
"    algunos de ellos se convirtieron en se&ntilde;or&iacute;os como Chimalhuacan,"
"    "
"    Xaltocan, Zumpango, Tepetlaoztoc, Tenayuca y Ayotla entre otras, etc."
"    "
"    La unificaci&oacute;n a trav&eacute;s de la religi&oacute;n, las ciencias"
"    "
"    y la lengua que tuvieron estos pueblos se conoci&oacute; como cultura n&aacute;huatl.</p>"
"  <p>Pronto estos pueblos se vieron invadidos por grupos n&oacute;madas,"
"    "
"    sin ning&uacute;n rasgo cultural: los chichimecas, el grupo m&aacute;s"
"    "
"    importante, era el que comandaba X&oacute;lotl. Este lleg&oacute; cuando"
"    "
"    se destruy&oacute; Tula, pero no se asent&oacute; all&iacute;, recorri&oacute;"
"    "
"    el valle hasta Xoloc un lugar de muchas cuevas cercano a Xaltocan.</p>"
"  <p>X&oacute;lotl mand&oacute; a su hijo Nopaltzin y a sus principales guerreros"
"    "
"    a buscar nuevas tierras, entonces fue cuando descubrieron las ruinas de"
"    "
"    Tulteca Teopan.&nbsp; Para tomar posesi&oacute;n de las nuevas tierras"
"    "
"    sub&iacute;an a la monta&ntilde;a m&aacute;s alta, hac&iacute;an una ceremonia"
"    "
"    que consist&iacute;a en lanzar una flecha a cada uno de los puntos cardinales"
"    "
"    y encend&iacute;an una hoguera con hierba (malinalli) al terreno tomado"
"    "
"    se le llam&oacute; Chichimecatlalli, Tepetlaoxtoc qued&oacute; dentro de"
"    "
"  &eacute;l, finalmente X&oacute;lotl se estableci&oacute; en Tenayuca Oztopolco. </p>"
"  <p>Posteriormente llegaron otras gentes chichimecas muy belicosas capitaneadas"
"    "
"    por Xiotzonecua; dice la cr&oacute;nica que como eran salvajes y X&oacute;lotl"
"    "
"    ya hab&iacute;a repartido el Chichimecatlalli los mand&oacute; a Oztotipac,"
"    "
"    Tecayocan y Tepetlaoxtoc, lugares donde pudieran hacer el menor da&ntilde;o"
"    "
"    posible; X&oacute;lotl sujet&oacute; a tributo a todos los pueblos, emparent&oacute;"
"    "
"    a sus descendientes con gente principal y aprendieron sus costumbres.</p>"
"  <p>En el C&oacute;dice Tepetlaoztoc o C&oacute;dice Kingsborough que fue"
"    "
"    escrito en 1554, dice: &quot;A cuatrocientos y cuarenta a&ntilde;os en que fue"
"    "
"    fundado este pueblo de Tepetlaoztoc...&quot;<U+0080><U+009D>.</p>"
"  <p>Tomando como referencia estas fechas, Tepetlaoxtoc fue fundado hacia"
"    "
"    el a&ntilde;o de 1114, el cronista Texcocano Don Fernando de Alva Ixtlix&oacute;chitl"
"    "
"    dice: ""En el a&ntilde;o Ce Acatl (1207), ya aparece fundado Tepetlaoxtoc...&quot;<U+0080><U+009D>.</p>"
"  <p>Tepetlaoxtoc fue fundado por dos caudillos chichimecas: uno llamado"
"    "
"    Huei Tonatiuh y el otro Ocotochtli, de Ocotochtli descendieron los principales"
"    "
"    tecutlis o se&ntilde;ores de Tepetlaoxtoc.</p>"
"  <p>En el a&ntilde;o doce Atl (1231) Nopaltzin dispuso que Huetzin hijo"
"    "
"    de Tzotecomatl, Se&ntilde;or de Coatlinchan (capit&aacute;n chichimeca)"
"    "
"    se casar&aacute; con Atototzin hija mayor de Achitometl, se&ntilde;or de"
"    "
"    Culhuacan y de dote X&oacute;lotl le dio a Tepetlaoxtoc; pero Yacanex o"
"    "
"    Yacazozolotl, descendiente de Ocotochtli, futuro se&ntilde;or de Tepetlaoxtoc"
"    "
"    estaba enamorado de Atototzin; as&iacute; que al saber la noticia, march&oacute;"
"    "
"    con gente de guerra a Culhuacan, pidi&oacute; la mano de la doncella a"
"    "
"    Achitometl,&nbsp; quien no s&oacute;lo se la neg&oacute;, sino que por"
"    "
"    evitar un enfrentamiento envi&oacute; a su hija a Coatlinchan; por este"
"    "
"    motivo y no aceptar ser tributario de Huetzin declar&oacute; la guerra"
"    "
"    a Coatlinchan. En este estado de cosas, Huetzin sali&oacute; al encuentro"
"    "
"    de Yacanex apoyado por Nopaltzin y Quinatzin, escenific&aacute;ndose un"
"    "
"    enfrentamiento en los llanos de Chiautla.</p>"
"  <p>Este acontecimiento es uno de los de mayor relevancia en aquella &eacute;poca. </p>"
"  <p>La guerra que result&oacute; de estos acontecimientos se llamo: Chichimecayaoyotl"
"    "
"    en la que ambos bandos contendientes buscaron importantes alianzas y en"
"    "
"    la cual tras el derramamiento de sangre triunfaron los chichimecas. Yacanex"
"    "
"    muri&oacute; junto con sus principales caudillos aliados y Tepetlaoxtoc"
"    "
"    qued&oacute; bajo dominio chichimeca que posteriormente se llam&oacute;"
"    "
"    Acolhua con capital en Texcoco.&nbsp; </p>"
"  <p>Despu&eacute;s de estos acontecimientos, los descendientes de Ocotochtli"
"    "
"    que gobernaron Tepetlaoxtoc fueron Tohueyo, luego su hijo Tochipay, Cocopin"
"    "
"    descendiente de Tochipay, gobern&oacute; en tiempos de Nezahualc&oacute;yotl,"
"    "
"    organiz&oacute; el se&ntilde;or&iacute;o y se cas&oacute; con una hija"
"    "
"    de Nezahualc&oacute;yotl, llamada Azcax&oacute;chitl o Azcasuch; al morir"
"    "
"    Cocopin ella le sucedi&oacute; en el se&ntilde;or&iacute;o (es la &uacute;nica"
"    "
"    mujer hasta ahora, que ha gobernado Tepetlaoxtoc). Cocopin no tuvo hijos"
"    "
"    por lo que el se&ntilde;or&iacute;o lo hered&oacute; un sobrino suyo llamado"
"    "
"    Tlilpotonqui, quien fue el que recibi&oacute; a los espa&ntilde;oles.</p>"
"  <p>Terminada la conquista espa&ntilde;ola (13 de agosto de 1521), Hern&aacute;n"
"    "
"    Cort&eacute;s se adjudic&oacute; en encomienda a Texcoco y luego a Tepetlaoxtoc."
"    "
"    Gobernaba Tepetlaoxtoc, Tlilpotonqui, quien fue bautizado y se llam&oacute;"
"    "
"    don Diego, Cort&eacute;s quit&oacute; a don Diego lo que ten&iacute;a tanto"
"    "
"    en el pueblo como en los pueblos particulares, s&oacute;lo le dej&oacute;"
"    "
"    265 casas con sus renteros; Don Diego gobern&oacute; el se&ntilde;or&iacute;o"
"    "
"    78 a&ntilde;os, Cort&eacute;s tuvo el se&ntilde;or&iacute;o 3 a&ntilde;os,"
"    "
"    en cada uno le tributaron 40 tejuelos de oro fino de minas, cuyo peso y"
"    "
"    valor era de 30 pesos de oro&nbsp; y una rodela de oro.</p>"
"  <p>En el &uacute;ltimo a&ntilde;o su mayordomo recogi&oacute; ochenta mil"
"    "
"    cargas de ma&iacute;z y gran cantidad de oro en tejuelos, en planchuelas"
"    "
"    y en joyas, luego el marqu&eacute;s encomend&oacute; el pueblo a Diego"
"    "
"    de Ocampo, que para ese entonces ten&iacute;a 30,800 vecinos; despu&eacute;s"
"    "
"    de un a&ntilde;o pas&oacute; la encomienda a Miguel D&iacute;az de Auja,"
"    "
"    quien la tuvo tambi&eacute;n por un a&ntilde;o (hab&iacute;a entonces"
"    "
"    27,765 vasallos); pas&oacute; posteriormente a manos de Gonzalo de Salazar"
"    "
"    enemigo enconado de Cort&eacute;s, que lleg&oacute; a ser la peor encomienda"
"    "
"    para el pueblo, pues dur&oacute; 26 o 27 a&ntilde;os hasta que se hizo"
"    "
"    la demanda en contra de &eacute;l y de su hijo; en 1554 redujeron en mucho"
"    "
"    el tributo y servicios personales.</p>"
"  <p> En 1553 pas&oacute; la encomienda a"
"    "
"    Juan Vel&aacute;zquez de Salazar por haber muerto su padre Gonzalo de Salazar,"
"    "
"    el cual la conserv&oacute; hasta 1599, cuando vendi&oacute; sus propiedades"
"    "
"    a Pedro de Tesif&oacute;n y a Isabel Cort&eacute;s heredera de Moctezuma. </p>"
"  <p>En cuanto a los herederos del se&ntilde;or&iacute;o de Tepetlaoxtoc,"
"    "
"    don Diego Tlilpotonqui no tuvo hijos leg&iacute;timos, le sucedi&oacute;"
"    "
"    como gobernador en 1593 su sobrino Luis de Tejada, luego ocuparon cargo"
"    "
"    don Juan de Tejada y finalmente don Diego T&eacute;llez. </p>"
"  <p>En 1595 se determin&oacute; ya no elegir gobernador, quitando con esto"
"    "
"    poder a los ind&iacute;genas y fortaleciendo a los gobernantes espa&ntilde;oles. </p>"
"<p>Adem&aacute;s del C&oacute;dice Tepetlaoxtoc, se cuenta con otros dos"
"  "
"  importantes c&oacute;dices de dos barrios actualmente desaparecidos: Santa"
"  "
"  Mar&iacute;a Asunci&oacute;n Cuatepuztla y el C&oacute;dice Vergara, creados"
"  "
"  entre 1543 y 1544 cuando estuvo el juez Pedro V&aacute;zquez de Vergara,"
"  "
"  que en dicha fecha vino a Tepetlaoxtoc por asuntos relacionados con el"
"  "
"  tributo que el pueblo pagaba al encomendero.</p>"
"<p> Los c&oacute;dices tratan"
"  "
"  del apeo y deslinde de tierras; contienen escritura en n&aacute;huatl,"
"  "
"  entre ambos abarcan 16 localidades a saber; Santa Mar&iacute;a Asunci&oacute;n"
"  "
"  Cuatepuztla que la integran: Cuatepuztla, Tlancomolco, Antecontla, Chiautenco,"
"  "
"  Tlantozcac, Chiautlan, Cuitlahuac, Tlaltecahuacan, Conzotlan, Zapotlan"
"  "
"  y Tlanchiuhca; las del Barrio de San Jer&oacute;nimo Chimalpan son: Callaca"
"  "
"  Xoxiuca, Topotitla, Teocaltitla, Patlachiuca y Texcaltipac.</p>"
"<p> Estos c&oacute;dices"
"  "
"  juntos registran las tenencias de m&aacute;s de 250 familias con todos"
"  "
"  sus miembros y cada una con sus registros catastrales. El prop&oacute;sito"
"  "
"  de estos documentos fue demostrar a las autoridades espa&ntilde;olas la"
"  "
"  legalidad de sus propiedades. Algunos contenidos del C&oacute;dice Santa"
"  "
"  Mar&iacute;a Asunci&oacute;n Cuatepuztla coinciden con documentos que se"
"  "
"  encuentran en la sacrist&iacute;a del actual templo de la Asunci&oacute;n;"
"  "
"  en este lugar tambi&eacute;n hay un deslinde del barrio que data de 1520"
"  "
"  y que coincide con sus actuales colindancias; en estos documentos est&aacute;"
"  "
"  la merced de los cerros y parajes otorgados al com&uacute;n en 1607 por"
"  "
"  el virrey marqu&eacute;s de Montes Claros.</p>"
"  <p>Durante casi toda la &eacute;poca colonial fueron frecuentes los conflictos"
"    "
"    por la tierra, mientras los ind&iacute;genas solicitaban mercedes para"
"    "
"    que se les otorgaran tierras y aguas para el cultivo, los espa&ntilde;oles"
"    "
"    conquistadores y colonizadores solicitaban mercedes de tierra para introducir"
"    "
"    ganado menor, a veces hasta mayor y establecer batanes para hilander&iacute;a.</p>"
"  <p>Existen en los archivos, infinidad de documentos de mercedes, litigios,"
"    "
"    solicitudes, linderos, salares, etc. de la tenencia de la tierra, incluso"
"    "
"    hasta problemas de tierras con los religiosos de la Orden de Santo Domingo,"
"    "
"    tierras que pertenecieron al convento dominico de Santa Mar&iacute;a Magdalena.</p>"
"  <p>Por ejemplo, en el Archivo General de Notarias del Estado, existe un"
"    "
"    documento de 1615 con m&aacute;s de 150 fojas que trata de un litigio entre"
"    "
"    el gobernador y naturales por sus sementeras. Lo importante de este documento"
"    "
"    es que elaboraron un mapa del antiguo pueblo de Tepetlaoxtoc, dibujaron"
"    "
"    las capillas de los barrios de San Jer&oacute;nimo Chimalpan, Santiago"
"    "
"    Ticoman, San Gabriel Atliytic y San Mart&iacute;n Tetliycac; de este mapa"
"    "
"    ninguna localidad existe.</p>"
"  <p>A fines de la &eacute;poca colonial en 1786 se realiz&oacute; un censo"
"    "
"    en el que se indica que Tepetlaoxtoc ten&iacute;a m&aacute;s de 150 familias"
"    "
"    que se dedicaban a la arrier&iacute;a y viv&iacute;an c&oacute;modamente.</p>"
"  <p><b>Religi&oacute;n</b></p>"
"  <p>A pesar de que toda la regi&oacute;n fue franciscana toc&oacute; a los"
"    "
"    dominicos hacerse cargo de la evangelizaci&oacute;n de todo el territorio"
"    "
"    municipal y en especial al venerable fray Domingo de Betanzos, fundador"
"    "
"    de la provincia de Santiago de M&eacute;xico, hombre provo y muy recto,"
"    "
"    quien escogi&oacute; a Tepetlaoxtoc para fundar una ermita, con un peque&ntilde;&iacute;simo"
"    "
"    claustro y una capilla entre 1527 y 1528, al que los ind&iacute;genas le"
"    "
"    llamaron Tlaxcantla.</p>"
"  <p>En el primer cap&iacute;tulo provincial celebrado en 1535 uno de los"
"    "
"    acuerdos fue fundar en Tepetlaoxtoc un convento de recolecci&oacute;n en"
"    "
"    honor a Santa Mar&iacute;a Magdalena; en el segundo cap&iacute;tulo de"
"    "
"    1538, dej&oacute; el provincialato siendo electo vicario para el convento"
"    "
"    de Tepetlaoxtoc.</p>"
"  <p>Fray Domingo de Betanzos estuvo en Tepetlaoxtoc a principios de 1549"
"    "
"    y hasta Tepetlaoxtoc llegaban hombres como el arzobispo fray Juan de Zumarraga,"
"    "
"    el virrey Don Antonio de Mendoza para confesarse o tratar asuntos muy importantes"
"    "
"    de la Nueva Espa&ntilde;a.</p>"
"  <p>Betanzos dej&oacute; una honda huella entre los habitantes de Tepetlaoxtoc,"
"    "
"    muri&oacute; el 14 de septiembre de 1549.</p>"
"<p>En 1646 la iglesia de Santa Mar&iacute;a Magdalena se fund&oacute; como"
"  "
"  parroquia perteneciendo a la primera cordillera; en 1777 la parroquia de"
"  "
"  Tepetlaoxtoc dej&oacute; de pertenecer al clero regular, siendo su &uacute;ltimo"
"  "
"  cura fray Salvador de Villafa&ntilde;a y el 18 de febrero de 1778 tom&oacute;"
"  "
"  posesi&oacute;n de la parroquia el primer cura perteneciente al clero secular"
"  "
"  Dr. Miguel de Araujo.</p>"
"  <p>Tepetlaoxtoc nombr&oacute; su primer ayuntamiento con base a la Constituci&oacute;n"
"    "
"    Espa&ntilde;ola de C&aacute;diz de 1812, as&iacute; el 2 de junio de 1820"
"    "
"    se celebr&oacute; la primer reuni&oacute;n en el portal p&uacute;blico"
"    "
"    de la parroquia y el d&iacute;a 9 de julio se nombr&oacute; por votaci&oacute;n"
"    "
"    el ayuntamiento el cual tom&oacute; posesi&oacute;n el mismo d&iacute;a"
"    "
"    a la una de la tarde, siendo el primer alcalde Don Jos&eacute; Mar&iacute;a"
"    "
"    Espinosa. El ayuntamiento no dej&oacute; de funcionar a pesar de que no"
"    "
"    se hab&iacute;a declarado la Independencia de M&eacute;xico, observ&oacute;"
"    "
"    y cumpli&oacute; con las disposiciones tanto del primer imperio como del"
"    "
"    nuevo Estado de M&eacute;xico del que pasa a formar parte; en lo econ&oacute;mico"
"    "
"    se sigui&oacute; destacando la arrier&iacute;a que era el comercio de la"
"    "
"  &eacute;poca adem&aacute;s de que era paso de recuas, exist&iacute;an grandes"
"    "
"    haciendas, comercios, mesones y hasta lugares para juegos de azar.</p>"
"  <p>Uno de los primeros censos del siglo XIX fue el que se elabor&oacute;"
"    "
"    en 1853. Desde luego que anteriormente hubo varios censos m&aacute;s; pero"
"    "
"    este es de los mejor elaborados para los padrones de la capitaci&oacute;n"
"    "
"    que se deb&iacute;a pagar, hab&iacute;a entonces 25 localidades con 1,715"
"    "
"    vecinos; de los cuales 1,353 eran ind&iacute;genas.</p>"
"  <p>En el a&ntilde;o de 1864 las haciendas y los ranchos manifestaron un"
"    "
"    censo econ&oacute;mico, cada uno manifest&oacute; el valor de la finca,"
"    "
"    la extensi&oacute;n de terreno en caballer&iacute;as, el valor de los productos,"
"    "
"    la cantidad de ganado y las p&eacute;rdidas que sufri&oacute; a causa de"
"    "
"    la guerra de 3 a&ntilde;os.</p>"
"  <p>Por su importancia en aquella &eacute;poca y por decreto del Congreso"
"    "
"    del Estado, Tepetlaoxtoc fue elevado al rango de villa, quedando el nombre"
"    "
"    del pueblo como: ""Villa de Tepetlaoxtoc de Hidalgo&quot;<U+0080><U+009D>. El gobernador del"
"    "
"    estado era el Gral. Juan A. Mirafuentes y el presidente municipal el C."
"    "
"    Onofre S&aacute;nchez.</p>"
"  <p>Al introducir el tren como medio de transporte en M&eacute;xico, la"
"    "
"    arrier&iacute;a perdi&oacute; importancia, a Tepetlaoxtoc introdujeron"
"    "
"    la l&iacute;nea del ferrocarril M&eacute;xico-Irolo en la d&eacute;cada"
"    "
"    de 1880, pero al parecer no result&oacute; favorable para la arrier&iacute;a,"
"    "
"    por tal motivo construyeron varios puentes sobre el camino real, algunos"
"    "
"    ahora ya no son utilizados y el camino casi ha desaparecido; pero los puentes"
"    "
"    son una maravilla de la arquitectura civil.</p>"
"  <p>Con la Revoluci&oacute;n Mexicana Tepetlaoxtoc sufri&oacute; destrucci&oacute;n"
"    "
"    y abandono, sobre todo de gentes acomodadas, algunos jam&aacute;s regresaron."
"    "
"    Todos los comercios fueron destruidos por el fuego que los zapatistas provocaron,"
"    "
"    persiguieron a la gente en quien se sosten&iacute;a la econom&iacute;a"
"    "
"    del pueblo, por lo que despu&eacute;s de la revoluci&oacute;n pr&aacute;cticamente"
"    "
"    jam&aacute;s volvi&oacute; a recuperar Tepetlaoxtoc la importancia de los"
"    "
"    siglos anteriores, perdi&oacute; la posesi&oacute;n del monte Astilleros,"
"    "
"    que por siglos, desde el se&ntilde;or&iacute;o hab&iacute;a sido poseedor.    </p>"
"  <p>A partir de la d&eacute;cada de los setenta con la remodelaci&oacute;n"
"    "
"    de pueblos, poco a poco ha adquirido cierta importancia, por su aspecto"
"    "
"    colonial; se han filmado m&aacute;s de diez pel&iacute;culas para el cine"
"    "
"    nacional, han llegado a residir personas de buena posici&oacute;n econ&oacute;mica,"
"    "
"    que dan trabajo a la poblaci&oacute;n sobre todo a la alba&ntilde;iler&iacute;a"
"    "
"    y la feria de los gremios que ha destacado a nivel regional; tambi&eacute;n"
"    "
"    ha adquirido importancia la engorda de ganado vacuno, en Jolalpan y Tepetlaoxtoc.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Huei Tonatiuh y Ocotochtli.</strong><br />"
"  Fundadores de Tepetlaoxtoc.</p>"
"  <p><strong>Yacanex o Yacazozolotl.</strong><br />"
"    Tecutli o Se&ntilde;or de Tepetlaoxtoc que encabez&oacute; una guerra"
"    "
"    en contra de Coatlinchan (1231), uno de los hechos m&aacute;s importantes"
"    "
"  en toda la regi&oacute;n en aquellos tiempos.</p>"
"  <p><strong>Tlilpotonqui.</strong><br />"
"    Recibi&oacute; a los espa&ntilde;oles, fue bautizado y encabez&oacute;"
"    "
"  la demanda contra la Encomienda; es parte del actual ""C&oacute;dice Tepetlaoztoc"". </p>"
"  <p><strong>Fray Domingo de Betanzos.</strong><br />"
"    Evangelizador dominico de los naturales de Tepetlaoxtoc, todav&iacute;a"
"    "
"  se le sigue recordando entre el pueblo (1480-1549).</p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Espinosa.</strong><br />"
"    Primer alcalde electo del primer Ayuntamiento.</p>"
"  <p><strong>Casimiro Castro.</strong><br />"
"    Lit&oacute;grafo, acuarelista dibujante del siglo XIX. Las mejores"
"    "
"  litograf&iacute;as de la ciudad de M&eacute;xico son de &eacute;l (1826-1889).</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1114</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n de Tepetlaoxtoc,"
""
"por dos caudillos chichimecas.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1527-1529</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del eremitorio"
""
"de fray Domingo de Betanzos, primer templo cristiano en Tepetlaoxtoc.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1535</center>"
""
"</td>"
""
""
""
"<td>Fundaci&oacute;n del convento"
""
"y templo de Santa Mar&iacute;a Magdalena. Cuarto convento dominico.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1544</center>"
""
"</td>"
""
""
""
"<td>El juez Pedro V&aacute;zquez"
""
"de Vergara firm&oacute; los C&oacute;dices Santa Mar&iacute;a Asunci&oacute;n"
""
"Cuatepuztla y el C&oacute;dice Vergara.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1554</center>"
""
"</td>"
""
""
""
"<td>Fue elaborado el C&oacute;dice"
""
"Tepetlaoztoc.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1733</center>"
""
"</td>"
""
""
""
"<td>Fue iniciada la construcci&oacute;n"
""
"del actual templo y parroquia de Santa Mar&iacute;a Magdalena.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1820</center>"
""
"</td>"
""
""
""
"<td>El 9 de julio a la una de la"
""
"tarde tom&oacute; posesi&oacute;n el primer ayuntamiento electo de Tepetlaoxtoc.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1877</center>"
""
"</td>"
""
""
""
"<td>El pueblo de Tepetlaoxtoc fue"
""
"elevado a la categor&iacute;a de villa, con el apellido de Hidalgo.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m093.jpg"" alt=""Municipio Tepetlaoxtoc""/></td>"
"    <td class=""texto"" align=""left""><p>Tepetlaoxtoc se localiza en el extremo oriental del valle de M&eacute;xico"
"      "
"      y del estado entre los paralelos 19&ordm;34' de latitud norte y los meridianos"
"      "
"      98&ordm;49'<U+0080><U+0099> de longitud oeste. </p>"
"      <p>Limita al norte con los municipios de "
"        "
"        San Mart&iacute;n de las Pir&aacute;mides y Otumba; al sur con Papalotla"
"        "
"        y Texcoco; al este con los estados de Tlaxcala y Puebla;  al oeste con"
"        "
"        los municipios de Acolman y Chiautla. Su distancia aproximada a la capital"
"        "
"        del estado es de 100 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una extensi&oacute;n de 178.37 kil&oacute;metros cuadrados lo"
""
"cual representa el 0.82% de la superficie estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En la parte norte se localiza la Sierra Patlachique, sus cerros m&aacute;s"
"  "
"  elevados son: el Ocoyo, el Cuajio con 2,730 msnm (<strong>msnm</strong>: metros sobre el nivel del mar); Metecatl con 2,730 msnm; Xoconoch"
"  "
"  2,740 msnm; Azteca 2,690 msnm; Xoxoqui 2,700 msnm; Hueitepetle 2,600 msnm. En la parte occidental"
"  "
"  del municipio se prolonga el norte de la Sierra Nevada entre los montes"
"  "
"  y cerros m&aacute;s elevados en msnm, son: Huilotepec 3,550; Tlamacas 3,340;"
"  "
"  Montecillo-el Organo 3,100; Huilo Chico 3090; Tepeyahualco 3000, entre"
"  "
"  otros.</p>"
"  <p>Entre montes, cerros y lomas hay m&aacute;s de 150 elevaciones.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El arroyo m&aacute;s importante es el r&iacute;o Hondo-Tepetlaoxtoc-Papalotla"
""
"al que se unen gran cantidad de barrancas intermitentes: Acolco, Sila,"
""
"Tepetlatenco, Texcachica, Xixiptla-Xolalco, Oxtotlapanco-Xanco, Ameyal,"
""
"la Carboner&iacute;a-Atla-Atlahuite-Paso de Ladr&oacute;n, Barranca del"
""
"Perro, etc.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En t&eacute;rminos generales el clima es templado subh&uacute;medo con"
"    "
"    lluvias en verano, con una temperatura media anual de 17&ordm;C. La pluviosidad"
"    "
"    regular es de 687.3 mm, la cual var&iacute;a de acuerdo a las caracter&iacute;sticas"
"    "
"    del relieve; en la prolongaci&oacute;n de la sierra nevada son m&aacute;s"
"    "
"    intensas las lluvias y por lo tanto concentra mayor humedad, en cambio"
"    "
"    en las partes bajas del centro y oeste del territorio cambia a clima seco"
"    "
"    en la &eacute;poca de estiaje. </p>"
"    <p>Los vientos dominantes corren de SW (suroeste) a EN (noreste)"
"      "
"      y con mayor frecuencia entre febrero y marzo estos son secos, en el verano"
"      "
"    son h&uacute;medos y corren de NE a SW. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En las partes altas la vegetaci&oacute;n es boscosa existen los ocotes,"
"  "
"  cedros, oyameles, encinos, etc. en la parte media los cerros el encino,"
"  "
"  palo dulce, nopales, tesmol, huizcolote, tenchtlacote, etc. y en la parte"
"  "
"  baja: el oyamel, maguey, pir&uacute;, capul&iacute;n, jarilla, etc.</p>"
"  <p>La fauna es escasa a causa de la sobrepoblaci&oacute;n, pero a&uacute;n"
"    "
"    en la parte alta existe el venado, gato mont&eacute;s, coyote, cacomiztle,"
"    "
"    en la parte baja el conejo, liebre, ardilla, etc.</p>"
"  <p>Por decreto del 26 de mayo de 1977 el gobierno estatal declar&oacute;"
"    "
"  el Parque &quot;Sierra Patlachique&quot;<U+0080><U+009D>, con un &aacute;rea de 3,123 hect&aacute;reas.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En la parte alta del monte se explotan la madera, principalmente de"
""
"ocote y oyamel; en la parte baja de los cerros se extrae la piedra para"
""
"la construcci&oacute;n y en las lomas la arena, grava, tepetate, cascajo"
""
"y balastre para la construcci&oacute;n o para recubrir caminos. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La regi&oacute;n se localiza en donde los eventos geol&oacute;gicos"
"  "
"  han originado una gran diversidad de estructuras, b&aacute;sicamente del"
"  "
"  proceso volc&aacute;nico-tect&oacute;nico iniciada a finales del paleozoico"
"  "
"  y concluida durante el mesozoico, que permiti&oacute; elevar las tierras"
"  "
"  desde el fondo marino para crear mesetas, altiplanos y monta&ntilde;as"
"  "
"  de plegamiento, a trav&eacute;s de materiales magm&aacute;ticos y vulc&aacute;nicos. </p>"
"  <p>Los tipos de suelos son: cambisol en la parte m&aacute;s alta norte"
"    "
"    de la cordillera Neov&oacute;lcanica, litosol en la parte media de cerril"
"    "
"    y lomerio y rendzina en la parte plana, la m&aacute;s baja del territorio. </p>"
"  <p>En el territorio se cultivan 4,247.082 hect&aacute;reas, que representan"
"    "
"    s&oacute;lo el 24.63% del total, de los cuales el 92.20% es de temporal"
"    "
"  y &uacute;nicamente el 7.20% es de riego.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b> </p>"
"  <p>En el mes de enero se celebra en la cabecera municipal la feria en honor"
"    "
"    a San Sebasti&aacute;n M&aacute;rtir, es una de las m&aacute;s importantes"
"    "
"    a nivel regional; por cada d&iacute;a en una mayordom&iacute;a o gremio,"
"    "
"    inicia: 1. Gremio de los mexicanos, 2. Peregrinaci&oacute;n de San Pedro"
"    "
"    Chiautzingo, 3. Mayordom&iacute;a del 20 de enero, 4. Gremio del pueblo,"
"    "
"    5. Gremio de los cirios, 6. Gremio de las molenderas, 7. Gremio de los"
"    "
"    ga&ntilde;anes, 8. Gremio de los tlachiqueros, 9. Gremio de los comerciantes"
"    "
"    y tablajeros, 10. Gremio de los alba&ntilde;iles, 11. Gremio de los arrieros. </p>"
"  <p><b>Danzas</b> </p>"
"  <p>Las danzas que participan en estos d&iacute;as y en algunas fiestas"
"    "
"    en otros pueblos son: danza de la granada, o de los arcos (dancitas), vaqueros,"
"    "
"    santiagos, segadores, sembradores, nacos o serranos. </p>"
"  "
"  <p align=""center""><img width=""370"" src=""15093/15t093-02.jpg""alt=""baile tradicional.""/></div>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Las festividades de Todos los Santos y Fieles Difuntos, se acostumbra"
"    "
"    hacer el pan, comprar fruta y colocar la ofrenda frente al altar, adem&aacute;s"
"    "
"    se coloca mole, pollo, un vaso con agua, pulque, cigarros, una botella"
"    "
"    de tequila, dulces en conserva, sahumerios y flores de cempazuchitl. En"
"    "
"    los barrios doblan las campanas hasta m&aacute;s de media noche y los muchachos"
"    "
"    salen a pedir la ofrenda casa por casa donde gritan: &quot;<U+0080><U+009C>La ofrenda para el"
"    "
"  campanero y el pan para las animaS"". </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica es la que se pr&aacute;ctica en las danzas la cual"
""
"es de banda. En general la m&uacute;sica que gusta es la ranchera y de"
""
"banda. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En Totolapan y Apipilhuasco se elaboran figuras de palma alusivas a"
""
"la semana santa, en San Pablo Jolalpan elaboran objetos de yeso para decoraci&oacute;n;"
""
"en la cabecera elaboran objetos de vidrio soplado, etc. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos caracter&iacute;sticos en las fiestas, bodas, XV a&ntilde;os,"
""
"etc. es el mole, la barbacoa de borrego, de res, de chivo o cerdo. En el"
""
"mercado cada s&aacute;bado y domingo, guisan carnitas. La bebida tradicional"
""
"es el pulque.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El m&aacute;s importante en el municipio es el z&oacute;calo, por sus"
""
"condiciones arquitect&oacute;nicas de pueblo de estilo colonial, calles"
""
"empedradas, templos de la &eacute;poca colonial, etc. en el se puede hallar"
""
"el descanso, la meditaci&oacute;n, el estudio de la historia y disfrutar"
""
"de los productos que se expenden en los portales.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera Municipal </p>"
"    <p><strong>Tepetlaoxtoc de Hidalgo:</strong> sus principales actividades son el comercio"
"      "
"      de carnes frescas, la producci&oacute;n de pulque, engorda de ganado: pollo,"
"      "
"      becerros, cerdos y en menor escala la agricultura. El n&uacute;mero de"
"      "
"      habitantes aproximado es de 4,575. Tiene una distancia a la capital del"
"      "
"      estado de 100 kil&oacute;metros.</p>"
"  <p><strong>Jolalpan.</strong><br />"
"    La actividad m&aacute;s importante es la engorda de becerros, seguido"
"    "
"    de actividades agr&iacute;colas y artesan&iacute;as en yeso. Su distancia"
"    "
"    a la cabecera es de 3.5 kil&oacute;metros y su poblaci&oacute;n aproximada"
"    "
"  es de 4,398 habitantes.</p>"
"  <p><strong>Apipilhuasco. </strong><br />"
"    Su principal actividad es la agricultura, los productos agr&iacute;colas"
"    "
"    son: cebada, trigo y avena, explotaci&oacute;n de madera y comercio en"
"    "
"    peque&ntilde;a escala de pulque y productos agr&iacute;colas. Su distancia"
"    "
"    a la cabecera es de 10 kil&oacute;metros aproximadamente y un n&uacute;mero"
"    "
"  de habitantes aproximado de 2,679.</p>"
"  <p><strong>Chiautzingo.</strong><br />"
"    La actividad m&aacute;s importante es la agricultura produce cebada,"
"    "
"    trigo y ma&iacute;z, desarrollan un comercio peque&ntilde;o con productos"
"    "
"    agr&iacute;colas y otras actividades tienen que ver con el trabajo de la"
"    "
"    construcci&oacute;n. Tiene una distancia de unos 4 kil&oacute;metros de"
"    "
"  la cabecera y su n&uacute;mero de habitantes es de 2,014 aproximadamente.</p>"
"  <p><strong>Tlalmimilolpan.</strong><br />"
"    No se desarrollan actividades importantes, la mayor&iacute;a de la"
"    "
"    poblaci&oacute;n desarrolla sus actividades fuera de la poblaci&oacute;n,"
"    "
"    su n&uacute;mero de habitantes es de 1,680 aproximadamente y tiene una"
"    "
"  distancia a la cabecera de 4 kil&oacute;metros.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal <br />"
"    </li>"
"  <li>S&iacute;ndico <br />"
"    </li>"
"  <li>6 Regidores de mayor&iacute;a relativa <br />"
"    </li>"
"  <li>4 Regidores de representaci&oacute;n proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones de Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Obras P&uacute;blicas</td>"
"    <td><center>"
"    4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Ecolog&iacute;a</td>"
"    <td><center>"
"    6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad"
"    "
"    P&uacute;blica</td>"
"    <td><center>"
"    Presidente municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n Cultura y"
"    "
"    Bienestar Social</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Oficial&iacute;a Conciliadora"
"    "
"    y Calificadora</td>"
"    <td><center>"
"    S&iacute;ndico municipal"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15093/15og093.jpg"" width=""370"" alt=""organigrama Tepetlaoxtoc"" /></p>"
"  Para el ejercicio de sus funciones el ayuntamiento se auxilia de las"
""
"siguientes dependencias: Secretar&iacute;a del H. Ayuntamiento, quien se"
""
"encarga del aspecto administrativo y es el conducto hacia toda la estructura"
""
"municipal; Tesorer&iacute;a Municipal, lleva un control de la administraci&oacute;n"
""
"y comunicaci&oacute;n con las autoridades estatales; Direcci&oacute;n de"
""
"Seguridad P&uacute;blica, Direcci&oacute;n de Desarrollo Urbano y Obras"
""
"P&uacute;blicas, Direcci&oacute;n del Sistema Municipal de Desarrollo Integral"
""
"de la Familia (DIF), atiende el bienestar de la familia proporcionando"
""
"atenci&oacute;n a quien lo necesite; Direcci&oacute;n de Catastro Municipal,"
""
"regulariza la situaci&oacute;n catastral del territorio; Direcci&oacute;n"
""
"de Oficial&iacute;a Conciliadora y Calificadora, atiende problemas de menor"
""
"grado que surgen entre los ciudadanos del municipio. </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n:</strong><br />"
"  Delegados y subdelegados</p>"
"  <p><strong>Nombramiento:</strong><br />"
"    Los delegados y subdelegados son propuestos por los vecinos"
"    "
"    de cada comunidad en reuni&oacute;n de vecinos&nbsp; los d&iacute;as domingo"
"    "
"    del mes de enero del primer a&ntilde;o de la administraci&oacute;n, en"
"    "
"    la reuni&oacute;n de vecinos son propuestos para el periodo que dura el"
"    "
"    ayuntamiento. </p>"
"  <p><strong>N&uacute;mero:</strong><br />"
"    El municipio tiene 57 delegados, por cada delegaci&oacute;n"
"    "
"    existe 1er. delegado, 2&ordm; delegado y 3er. delegado,  28 subdelegados"
"    "
"    con las caracter&iacute;sticas de los anteriores.</p>"
"  <p><strong>Funciones:</strong><br />"
"    Los delegados y subdelegados ejercen en sus respectivas jurisdicciones"
"    "
"    funciones que les delega el H. Ayuntamiento, tales como: mantener la tranquilidad,"
"    "
"    la paz social, la protecci&oacute;n de los vecinos; aplicar sanciones o"
"    "
"    infracciones de los reglamentos municipales, participar coordinadamente"
"    "
"   para la formulaci&oacute;n de planes y programas municipales; entre otras.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al VIII distrito local electoral con sede en"
""
"la ciudad de Texcoco y pertenece al M&eacute;xico III distrito federal electoral,"
""
"tambi&eacute;n con sede en la ciudad de Texcoco. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Ley Org&aacute;nica Municipal <br />"
"    </li>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento de Obras P&uacute;blicas <br />"
"    </li>"
"  <li>Reglamento de Polic&iacute;a y Tr&aacute;nsito <br />"
"    </li>"
"  <li>Reglamento de Ecolog&iacute;a </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""242"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""83""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""68""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Delfino Galindez L&oacute;pez</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Anastasio Gonz&aacute;lez "
"    Ram&iacute;rez</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rosendo Ortega Ram&iacute;rez</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Florencio Gonz&aacute;lez "
"    Quintero</td>"
"    <td> <center>"
"      l946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Anastasio Gonz&aacute;lez "
"    Ram&iacute;rez</td>"
"    <td> <center>"
"      l949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Melquiades Castillo P.</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Escalante Varela</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Fidel Narvaez Espinosa</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Silvestre Vald&eacute;s "
"    S&aacute;nchez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Espiridi&oacute;n V&aacute;zquez "
"    S&aacute;nchez</td>"
"    <td> <center>"
"      l964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Leandro Castillo Cort&eacute;s</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Ochoa Cort&eacute;s</td>"
"    <td> <center>"
"      1970-1971</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Higinio V&aacute;zquez Espinosa</td>"
"    <td> <center>"
"      1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Ram&iacute;rez Franco&nbsp;</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>C&aacute;ndido S&aacute;nchez "
"    Mendoza</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Magdaleno Ram&iacute;rez "
"    Ram&iacute;rez&nbsp;</td>"
"    <td> <center>"
"      l979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Meinardo S&aacute;nchez "
"    Cruz</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>David Rivas Ram&iacute;rez</td>"
"    <td> <center>"
"      l985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Melquiades S&aacute;nchez "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      l991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Dionisio L&oacute;pez M&eacute;ndez</td>"
"    <td> <center>"
"      l994-1996</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sebasti&aacute;n Espinosa "
"    S&aacute;nchez&nbsp;</td>"
"    <td> <center>"
"      l997</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ranulfo Santamar&iacute;a "
"    Mart&iacute;nez&nbsp;</td>"
"    <td> <center>"
"      l998-2000</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Heriberto Blancas R.</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Reynaldo S&aacute;nchez Mart&iacute;nez</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Juan V&aacute;zquez Gonz&aacute;lez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Amado Islas Espejel </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"      <td>J Saleme Donato S<U+00E1>nchez Gonz<U+00E1>lez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Rolando Trujano S<U+00E1>nchez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Alva Ixtlix&oacute;chitl Fernando. Obras Hist&oacute;ricas, Editorial UNAM"
""
"Tomo I y II, M&eacute;xico, l997 <br />"
"</li>"
"  	<li>Arroyo,&nbsp; Esteban Fr. Domingo de Betanzos. 1987. pp 244 <br />"
"  	  </li>"
"  	<li>Atlas Estado de M&eacute;xico, Gobierno del Estado de M&eacute;xico,"
"  	  "
"  	  Toluca. 1992. 85 pp. <br />"
"  	  </li>"
"  	<li>Bando de Polic&iacute;a y Buen Gobierno, H. Ayuntamiento de Tepetlaoxtoc,"
"  	  "
"  	  1994-1996. <br />"
"  	  </li>"
"  	<li>Caballero Bernard, Jos&eacute; Manuel. Los Conventos del Siglo XVI"
"  	  "
"  	  en el Estado de M&eacute;xico, Gobierno del Estado de M&eacute;xico. Direcci&oacute;n"
"  	  "
"  	  de Turismo, 1973, 238 pp. <br />"
"  	  </li>"
"  	<li>Carre&ntilde;o, Alberto Mar&iacute;a. Fray Domingo de Betanzos, Fundador"
"  	  "
"  	  en la Nueva Espa&ntilde;a de la venerable Orden Dominicana. Biblioteca"
"  	  "
"  	  Enciclop&eacute;dica del Estado de M&eacute;xico, 1980. 395 pp. <br />"
"  	  </li>"
"  	<li>C&oacute;dice Santa Mar&iacute;a Asunci&oacute;n Cuatepuztla, Tepetlaoxtoc,"
"  	  "
"  	  Fondo Reservado de la Biblioteca Nacional UNAM. <br />"
"  	  </li>"
"  	<li>C&oacute;dice Tepetlaoztoc (C&oacute;dice Kingsborough), Estado de"
"  	  "
"  	  M&eacute;xico. Estudio de Perla Valle. El Colegio Mexiquense A.C. Toluca"
"  	  "
"  	  1994. 291 pp. <br />"
"  	  </li>"
"  	<li>Col&iacute;n, Mario. - Recp/ Indice de documentos relativos a los Pueblos"
"  	  "
"  	  del Estado de M&eacute;xico, Ramo Mercedes del Archivo General de la Naci&oacute;n,"
"  	  "
"  	  Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico, 1967, 491"
"  	  "
"  	  pp. <br />"
"  	  </li>"
"  	<li>Nomenclator de localidades 1995 IIIGECEM, M&eacute;xico 1995, 558 pp. <br />"
"  	  </li>"
"  	<li>Plan de Desarrollo Municipal 1997-2000 (H. Ayuntamiento de Tepetlaoxtoc)."
"  	  "
"  	  Tepetlaoxtoc, Estado de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Primer Informe de Gobierno Municipal H. Ayuntamiento Constitucional"
"  	  "
"  	  de Tepetlaoxtoc, 15 de diciembre de 1997. 54&nbsp; pp. <br />"
"  	  </li>"
"  	<li>Riva Palacio D. Vicente. M&eacute;xico a trav&eacute;s de los siglos,"
"  	  "
"  	  Tomo I. pp. 926. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tepetlaoxtoc."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Arq. Edgar Serrano P&eacute;rez, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 093 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
