"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tequixquiac</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tequixquiac</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tequixquiac.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Tequixquiac de origen n&aacute;huatl, que se compone de tequixquill,"
"tequexquite: &quot;carbonato de sosa natural&quot;, de atl: &quot;agua&quot; y co: lugar,  significa:"
"&quot;<U+0080><U+009C>En el agua tequesquilosa"". </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc096.jpg"" alt=""Tequixquiac escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo del municipio de Tequixquiac est&aacute; constituido por el"
"    glifo estilizado de Tequixquiac que presenta el corte transversal de un"
"    apantli, del n&aacute;huatl, ""donde se estanca el agua"", en el centro una"
"    cristalizaci&oacute;n amorfa representativa de tequixquitl, tequexquite"
"    o carbonato de sosa; en la parte superior coronada por dos ondulaciones"
"    que representan el atl, que quiere decir agua, ornamentadas con una perla"
"    y un caracol; esta figura da origen al toponimo del municipio de Tequixquiac;"
"    del n&aacute;huatl, tequixquitl tequexquite, atl-agua, co-lugar, que"
"    significa en el agua tequexquilosa. </p>"
"    <p>Todo esto sobre el fondo gris bordeado"
"      con una l&iacute;nea blanca, con un marco grueso de color verde en forma"
"      de escudo, con l&iacute;neas rectas en su parte superior y redondeado en"
"    su parte baja.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los antecedentes arqueol&oacute;gicos de Tequixquiac son de gran relevancia"
"  ya que durante las excavaciones de la desembocadura del desag&uuml;e de"
"  la cuenca de M&eacute;xico en el tajo de Tequixquiac, se encontraron importantes"
"  restos f&oacute;siles de animales que existieron en la prehistoria, tales"
"  como: tres caparazones de glyptodonte, as&iacute; como la primera muestra"
"  de arte manifiesta por los primeros hombres en Am&eacute;rica, el c&eacute;lebre"
"  ""Sacro de Tequixquiac"" y que seg&uacute;n estudios minuciosos de Mariano"
"  B&aacute;rcenas y Luis Aveleyra, es la &uacute;ltima v&eacute;rtebra de"
"  un camelido prehist&oacute;rico en la que el hombre tall&oacute; cuidadosamente"
"  la cabeza de un perro, se presume que su antig&uuml;edad es de m&aacute;s"
"  de 12 mil a&ntilde;os y se encuentra en el Museo Nacional de Antropolog&iacute;a"
"  e Historia de la ciudad de M&eacute;xico. </p>"
"    <p>En busca de un lugar semejante a Aztl&aacute;n realizaron una gran peregrinaci&oacute;n"
"      los siete calpullis pereciendo muchos en el trayecto, los que quedaron"
"      pasaron por Tula, permaneciendo poco tiempo, cuando llegaron a Tequixquiac"
"      sus moradores les permitieron hacer sementeras; algunos se quedaron, otros"
"      continuaron su peregrinar. Las ruinas y algunos monumentos antiguos que"
"      se localizan en Tequixquiac hablan de su gran historia, desde el per&iacute;odo"
"      precl&aacute;sico temprano, cl&aacute;sico y postcl&aacute;sico, es decir,"
"      desde hace 3 mil a&ntilde;os a.C. hasta 1519 de nuestra era.</p>"
"<p>La fundaci&oacute;n de Tequixquiac data del a&ntilde;o de 116, por una"
"  tribu Chichimeca, se cre&eacute; que la primera poblaci&oacute;n organizada"
"  debi&oacute; tener una gran influencia olmeca ya que se han encontrado"
"  tambi&eacute;n gran cantidad de piezas originarias de otros lugares del"
"  pa&iacute;s, que por sus caracter&iacute;sticas de manufactura, forma,"
"  color y material, pudieron ser de las regiones Huasteca, Mixteca o Totonaca.</p>"
"  <p>Los asentamientos humanos en este lugar seguramente se debieron a sus"
"    caudalosos r&iacute;os de aguas cristalinas, manantiales y ojos de agua.</p>"
"  <p>Se sabe que Tequixquiac y sus barrios estuvieron regidos en su gobierno,"
"    administrativo, militar, religioso y educativo de acuerdo a la organizaci&oacute;n"
"    Tolteca, Tepaneca, Chichimeca y Azteca.</p>"
"  <p>Consolidado el poder de la Triple Alianza, Tequixquiac qued&oacute;"
"    dentro del &aacute;rea Tepaneca, subordinado al se&ntilde;or&iacute;o de"
"    Tacuba a trav&eacute;s de Apaxco, para el pago de tributos a Hueypoxtla,"
"    provincia densamente poblada ya que inclu&iacute;a a Tequixquiac, Apaxco,"
"    Tlapanaloya, Actopan, Tepatepec y algunas otras comunidades Nahuas y Otom&iacute;es.</p>"
"  <p>Por su posici&oacute;n geogr&aacute;fica Tequixquiac era el paso obligado"
"    por grupos emigrantes del norte a la cuenca del valle de M&eacute;xico,"
"    los &uacute;ltimos fueron los siete grupos nahuatlacas.</p>"
"  <p>La cabecera de Tequixquiac se encontraba en el barrio de San Miguel"
"    y su centro ceremonial se hallaba en Santiago Tequixquiac. </p>"
"  <p>El pueblo de Tequixquiac fue sometido por Chimalpopoca en el a&ntilde;o"
"    de 1415 quedando sujeto al imperio Azteca.</p>"
"  <p>Uno de sus &uacute;ltimos tlatoanis fue Acalmiztli, amado y respetado"
"    por su bondad y nobleza manifiesta con el buen trato a sus vasallos.</p>"
"  <p>Los tequixquenses ten&iacute;an un c&oacute;digo de honor muy estricto,"
"    as&iacute; como grandes conocimientos m&eacute;dicos, educativos, arquitect&oacute;nicos"
"    y de ingenier&iacute;a civil, de gran avance para su tiempo. Las infracciones"
"    eran juzgadas en&eacute;rgicamente, eran gente con gran vitalidad y salud,"
"    castigaban severamente la embriaguez. Eran alegres en sus celebraciones,"
"    con bellas danzas rituales, construyeron hermosos edificios civiles y religiosos.</p>"
"  <p><b>Antecedentes Coloniales</b></p>"
"  <p>Durante la colonia, despu&eacute;s de la ca&iacute;da de Tenochtitl&aacute;n,"
"    Hern&aacute;n Cort&eacute;s recompens&oacute; a sus soldados con encomiendas"
"    y una de ellas era Tequixquiac que fue entregada a dos espa&ntilde;oles,"
"    uno de ellos fue Mart&iacute;n L&oacute;pez, constructor de los bergantines"
"    en la toma de Tenochtitl&aacute;n y el otro fue Andr&eacute;s N&uacute;&ntilde;ez"
"    quedando&nbsp; dividida en dos, hered&aacute;ndolas a sus hijos tras de"
"    su muerte. Tequixquiac perteneci&oacute; al corregimiento de Zitlatepec,"
"    en esta &eacute;poca el virrey Luis de Velasco reglament&oacute; la encomienda"
"    para protecci&oacute;n de los ind&iacute;genas.</p>"
"  <p>En el territorio de Tequixquiac, Apaxco y Hueypoxtla hab&iacute;a yacimientos"
"    de cal, por medio de mercedes otorgadas a los espa&ntilde;oles &eacute;stos"
"    implementaron una pr&oacute;spera industria utilizando la mano de obra"
"    ind&iacute;gena, diezmando a la poblaci&oacute;n por las condiciones de"
"    pobreza extrema y trabajo forzado.</p>"
"  <p>Fueron congregadas las familias dispersas por Francisco L&oacute;pez"
"    de Tlaltzintlale por el a&ntilde;o de 1552 para despojarlos de sus tierras"
"    y &eacute;stas fueran repartidas a los espa&ntilde;oles mediante mercedes"
"    reales. </p>"
"  <p>El imperio espa&ntilde;ol busc&oacute; justificar sus actos a trav&eacute;s"
"    de la misi&oacute;n cristiana. Los franciscanos llegaron a la Nueva Espa&ntilde;a"
"    en 1524 pero antes que ellos llegaron algunos cl&eacute;rigos a evangelizar"
"    a los ind&iacute;genas construyendo una ermita en cada encomienda.</p>"
"  <p>Con la ayuda de los franciscanos se construy&oacute; el templo de Santiago"
"    Tequixquiac y la cabecera era el principal pueblo de doctrina secular para"
"    1569 que ten&iacute;a sujetos a los pueblos de San Mateo Hueycalco, San"
"    Sebasti&aacute;n Tlalachco y&nbsp; algunos otros caser&iacute;os.</p>"
"  <p>La iglesia de Santiago Tequixquiac pas&oacute; a ser parroquia en 1590"
"    ya que antes era vicar&iacute;a.</p>"
"  <p>La construcci&oacute;n del templo fue realizada en diferentes etapas,"
"    el atrio parroquial era un gran espacio con una cruz atrial en el centro"
"    labrada de piedra, con s&iacute;mbolos ind&iacute;genas y cristianos, en"
"    las cuatro esquinas sus capillas pozas y en el centro una capilla abierta"
"    con bellas columnas salom&oacute;nicas y en la fachada dos jambas extraordinariamente"
"    labradas en piedra con manos ind&iacute;genas quienes dejaron plasmada"
"    parte de su filosof&iacute;a en &eacute;sta. El templo estaba dedicado"
"    a Santiago Ap&oacute;stol.</p>"
"  <p>Cuenta la gente que hubo una terrible sequ&iacute;a y pidieron prestado"
"    a Apaxco la escultura&nbsp; del Se&ntilde;or de la Capilla hecha de fibra"
"    de ca&ntilde;a para pedirle que trajera la lluvia a los campos de cultivo,"
"    m&aacute;s cuando la quisieron regresar la escultura no pudo ser levantada"
"    ya que se hizo muy pesada. Desde entonces se qued&oacute; en Tequixquiac"
"    haciendo infinidad de milagros. En su honor se lleva a cabo la contradanza"
"    de las varas que practican un numeroso grupo de danzantes que bajo promesa"
"    contin&uacute;an con esa tradici&oacute;n caracter&iacute;stica de Tequixquiac.</p>"
"  <p>En los inicios de la jurisdicci&oacute;n pol&iacute;tica de Tequixquiac"
"    abarcaba el territorio actual sin el pueblo de Tlapanaloya que se integr&oacute;"
"    en el siglo XVIII. Por alg&uacute;n tiempo se agreg&oacute; Apaxco ya que"
"    no ten&iacute;a la infraestrctura econ&oacute;mica para ser una jurisdicci&oacute;n.</p>"
"  <p><b>Siglo XIX</b></p>"
"  <p>Durante el movimiento de independencia las noticias llegaban a Tequixquiac"
"    por las danzas y la arrier&iacute;a como medios informativos. Tequixquiac"
"    fue uno de los primeros pueblos de provincia que se constituy&oacute; como"
"    municipalidad el 29 de noviembre de 1820 incorpor&aacute;ndose a la independencia"
"    de M&eacute;xico sobre la base de la Constituci&oacute;n de C&aacute;diz.</p>"
"  <p>Por Bando Municipal el 17 de diciembre de 1823, Tequixquiac hizo p&uacute;blica"
"    la forma de gobierno que regir&iacute;a al pa&iacute;s. ""La Naci&oacute;n"
"    Mexicana adopta para su gobierno la forma de Rep&uacute;blica Representantiva"
"    Popular Federal&quot;<U+0080><U+009D>, public&aacute;ndose del mismo modo el juramento a la"
"    Constituci&oacute;n Federal de los Estados Unidos Mexicanos en octubre"
"    de 1824.</p>"
"  <p>Por el decreto n&uacute;mero 41, del 8 de abril de 1825, se agreg&oacute;"
"    a Zumpango: Hueypoxtla y Tequixquiac que pertenec&iacute;an al partido"
"    de Tetepango, bas&aacute;ndose en la ley, en esa misma fecha, el prefecto"
"    de Tula separa a Tequixquiac y las haciendas de Te&ntilde;a y Rinc&oacute;n"
"    de Guadalupe de la municipalidad de Atitalaquia.</p>"
"  <p>Por el a&ntilde;o de 1830 llega la noticia de los intentos de revoluci&oacute;n"
"    en la ciudad de M&eacute;xico. Previniendo a las autoridades de no ser"
"    sorprendidas.</p>"
"  <p>Pasando algunos a&ntilde;os, en 1856 en Tequixquiac, Narciso Vargas,"
"    juez auxiliar del barrio de San Miguelito, preocupado por la educaci&oacute;n"
"    de los ni&ntilde;os y los peligros y sufrimientos a los que se expon&iacute;an"
"    al tener que asistir al colegio hasta Santiago Tequixquiac construy&oacute;"
"    una escuela en ese lugar.</p>"
"  <p>En sesi&oacute;n de cabildo con fecha 3 de diciembre de 1856, se designan"
"    diversas comisiones y se acuerda la construcci&oacute;n de la b&oacute;veda"
"    del templo parroquial.</p>"
"  <p>Durante el porfiriato se destaca la terminaci&oacute;n de los t&uacute;neles"
"    que desaguan la cuenca del valle de M&eacute;xico a causa de las graves"
"    inundaciones acaecidas desde &eacute;pocas remotas. El proyecto fue del"
"    ingeniero Francisco Garay bajo la direcci&oacute;n del ingeniero Miguel"
"    Iglesias. El 4 de febrero de 1870 el ingeniero Tito Rosas, durante las"
"    excavaciones a su cargo del tajo de Tequixquiac es hallado el hueso sacro,"
"    a doce metros de profundidad. El ambicioso proyecto fue terminado el 17"
"    de marzo de 1900 siendo inaugurada esta obra por el general Porfirio D&iacute;az.</p>"
"  <p><b>Siglo XX</b></p>"
"  <p>En otro aspecto de la historia de Tequixquiac en ese tiempo la hacienda"
"    de San Sebasti&aacute;n gran productora de pulque era de las m&aacute;s"
"    pr&oacute;speras de la regi&oacute;n.</p>"
"  <p>Por las necesidades de la ciudad de M&eacute;xico en 1917 se prolong&oacute;"
"    el ferrocarril y el desag&uuml;e del valle de M&eacute;xico hasta Progreso"
"    Hidalgo, se construy&oacute; la estaci&oacute;n del tren en la actual calle"
"    Alfredo del Mazo contribuyendo al desarrollo econ&oacute;mico de la regi&oacute;n"
"    y que fue desmantelado por razones pol&iacute;ticas en el a&ntilde;o de"
"    1945.</p>"
"  <p>Por &oacute;rdenes del general Emiliano Zapata lleg&oacute; a Tequixquiac,"
"    una coronela con la misi&oacute;n de entregar al pueblo la hacienda de"
"    San Sebasti&aacute;n, regresando &eacute;sta nuevamente a sus due&ntilde;os"
"    durante el gobierno de Carranza, quien en el a&ntilde;o de 1915 entreg&oacute;"
"    al pueblo de Tequixquiac 275 hect&aacute;reas de tierra pobre para la agricultura"
"    y en 1929 se reparti&oacute; el ejido a Tequixquiac beneficiando a 684"
"    ejidatarios con 3,338 hect&aacute;reas entregadas a campesinos por el presidente"
"    de la rep&uacute;blica Emilio Portes Gil.</p>"
"  <p>Por el a&ntilde;o de 1937 se detuvo en las faldas de la meseta de La"
"    Ahumada el tren olivo presidencial del cual descendi&oacute; el general"
"    L&aacute;zaro C&aacute;rdenas del R&iacute;o presidente de la rep&uacute;blica,"
"    preguntando al presidente municipal sobre las necesidades m&aacute;s apremiantes"
"    de la poblaci&oacute;n, solicit&aacute;ndo &eacute;ste agua para el riego"
"    del ejido. El general C&aacute;rdenas regres&oacute; un a&ntilde;o m&aacute;s"
"    tarde para otorgar un bomba para sacar el agua del canal y poder hacer"
"    uso de ella.</p>"
"  <p>En aquella &eacute;poca el viejo t&uacute;nel del tajo resultaba insuficiente"
"    y en el a&ntilde;o&nbsp; 1954 el presidente de la rep&uacute;blica Adolfo"
"    Ruiz Cortines puso en marcha el t&uacute;nel nuevo que desemboca en la"
"    lumbrera n&uacute;mero cinco.</p>"
"  <p>Este suceso impuls&oacute; la econom&iacute;a del municipio y aument&oacute;"
"    la superficie de cultivo obteniendo m&aacute;s y&nbsp; mejores cosechas,"
"    promovi&oacute; la pavimentaci&oacute;n de la carretera a Zumpango, Tequixquiac,"
"    Apaxco, hasta los l&iacute;mites con el estado de Hidalgo.</p>"
"  <p>A partir de la d&eacute;cada de los 50 Tequixquiac ha evolucionado hacia"
"    la urbanizaci&oacute;n y ahora cuenta con los servicios necesarios para"
"  su desarrollo sin perder sus valores provincianos.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Hip&oacute;lito Vera y Talonia.</strong><br />"
"  Ilustre tequixquense, primer obispo de Cuernavaca, reconocido escritor,"
"gran defensor de las apariciones de la Virgen de Guadalupe (1834-1898).</p>"
"  <p><strong>Otilio Monta&ntilde;o.</strong><br />"
"    Gran defensor de la causa zapatista, autor reconocido del Plan de Ayala"
"  (1877-1917).</p>"
"  <p><strong>Jos&eacute; Ju&aacute;rez Mart&iacute;nez.</strong><br />"
"    Campesino y luchador de las causas nobles, bracero y promotor de la"
"  dotaci&oacute;n de riego para los ejidos de Tequixquiac.</p>"
"  <p><strong>Beatriz de Varela.</strong><br />"
"    Fund&oacute; la escuela primaria del barrio de San Mateo.</p>"
"  <p><strong>Manuel V&aacute;rela G.</strong><br />"
"    Profesor de primaria, prest&oacute; sus servicios en la escuela de San"
"  Mateo durante cinco a&ntilde;os sin remuneraci&oacute;n alguna.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1168</center>"
"</td>"
""
"<td>Fundaci&oacute;n del pueblo"
"de Tequixquiac</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1415</center>"
"</td>"
""
"<td>Tequixquiac bajo el dominio"
"Azteca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1519</center>"
"</td>"
""
"<td>Tequixquiac formaba parte de"
"la zona Tepaneca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1521</center>"
"</td>"
""
"<td>El pueblo se dividi&oacute;"
"en dos encomiendas una correspondi&oacute; a Mart&iacute;n L&oacute;pez"
"y otra a Andr&eacute;s N&uacute;&ntilde;ez.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1524</center>"
"</td>"
""
"<td>Los franciscanos inician la"
"evangelizaci&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1552</center>"
"</td>"
""
"<td>Fundaci&oacute;n de la congregaci&oacute;n"
"de Tequixquiac.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1553</center>"
"</td>"
""
"<td>Enmedio de las dos encomiendas"
"se construye el templo de Santiago Ap&oacute;stol.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1601</center>"
"</td>"
""
"<td>Se conceden mercedes al com&uacute;n"
"de Tequixquiac y a los principales Francisco de Luna y Pedro L&oacute;pez.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1820</center>"
"</td>"
""
"<td>Erecci&oacute;n del municipio.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1825</center>"
"</td>"
""
"<td>Se agrega al partido de Zumpango"
"el curato de Hueypoxtla y el pueblo de Tequixquiac.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1870</center>"
"</td>"
""
"<td>Es hallado el hueso sacro de"
"Tequixquiac.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1900</center>"
"</td>"
""
"<td>Porfirio D&iacute;az inaugura"
"el canal del tajo de Tequixquiac.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1915</center>"
"</td>"
""
"<td>Venustiano Carranza dota al"
"pueblo de Tequixquiac de 275 hect&aacute;reas de tierra.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1919</center>"
"</td>"
""
"<td>Se inaugura la escuela primaria"
"""Miguel Hidalgo&quot; de Montero y el archivo municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1929</center>"
"</td>"
""
"<td>Emilio Portes Gil entrega 3,338"
"hect&aacute;reas a ejidatarios de Tequixquiac.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1937</center>"
"</td>"
""
"<td>El general L&aacute;zaro C&aacute;rdenas"
"dota de agua para el riego al ejido de Tequixquiac.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m096.jpg"" alt=""Municipio Tequixquiac""/></td>"
"    <td class=""texto"" align=""left""><p>La ubicaci&oacute;n del municipio es al norte del Estado de M&eacute;xico,"
"    a 120 kil&oacute;metros de la ciudad de Toluca y se localiza en las coordenadas"
"    geogr&aacute;ficas extremas del meridiano de Greenwich latitud norte 19&ordm;51'23"" m&iacute;nima, 19&ordm;57'28"" m&aacute;xima; longitud oeste 99&ordm;03'30"" m&iacute;nima, 99&ordm;13'35&quot; m&aacute;xima.</p>"
"<p>Limita al norte con el municipio de Apaxco y el pueblo de Santa Mar&iacute;a"
"  Ajoloapan del municipio de Hueypoxtla, al sur con los ejidos de San Miguel"
"  Boca Negra y San Juan Zitlaltepec del municipio de Zumpango; al oriente"
"  con el municipio de Hueypoxtla; al poniente con el ejido de Santa Mar&iacute;a"
"  Apaxco, el municipio de Huehuetoca y el estado de Hidalgo. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La municipalidad cuenta con una extensi&oacute;n de 122.32 km<sup>2</sup>, que representan el 0.57% del territorio estatal. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Est&aacute; conformada por peque&ntilde;os lomer&iacute;os separados"
"  por arroyos o barrancas, sobresale la meseta de la Ahumada, la cabecera"
"  municipal se asienta en un valle alargado.</p>"
"  <p>Tequixquiac como zona orogr&aacute;fica comprende la transici&oacute;n"
"    del valle de M&eacute;xico al valle del Mezquital, la altitud de la cabecera"
"  municipal es de 2,340 msnm (<strong>msnm: </strong>metros sobre el nivel del mar).</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio es atravesado por dos t&uacute;neles provenientes del gran"
"  canal del desag&uuml;e, que ocupan los cauces del r&iacute;o Grande y el"
"  r&iacute;o Xot&eacute; que confluyen en el r&iacute;o Salado.</p>"
"  <p>El r&iacute;o Salado nace en el manantial de Hueypoxtla y atraviesa"
"    Tlapanaloya; el r&iacute;o de temporada de lluvias, El Grande, ocupa la"
"    barranca de San Jos&eacute; y se inicia en El Pato Grande; el r&iacute;o"
"    Xot&eacute; que nace en la desembocadura del nuevo t&uacute;nel en la lumbrera"
"    n&uacute;mero 5. As&iacute; como la presa de Dolores que gobierna las aguas"
"    del canal del desag&uuml;e, la presa del Bermejo que capta el agua de lluvia"
"    de los cerros Las Cruces, la presa del Salto en Tlapanaloya, la presa de"
"    la barranca de la Arena en los l&iacute;mites con Apaxco. </p>"
"  <p>El territorio cuenta con 28 arroyos intermitentes, seis bordos, nueve"
"  pozos profundos con sus respectivos equipos de bombeo y once manantiales.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante en el municipio es templado subh&uacute;medo con"
"    lluvias en verano, la temperatura promedio es de 15.5&ordm;C, la m&aacute;xima"
"    extrema es de 63.0&ordm;C y la m&iacute;nima es de 0&ordm;C. </p>"
"    <p>La lluvia"
"      es de 861.0 milimetros (<strong>mm</strong>), en el mes de noviembre cae la primera helada y en abril"
"    la &uacute;ltima, el nivel de evaporaci&oacute;n es de 1656.3 mm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n es variada por el tipo de clima de la regi&oacute;n,"
"  sin embargo existen concentraciones de &aacute;rboles&nbsp; en las zonas"
"  h&uacute;medas y en los m&aacute;rgenes de los r&iacute;os, as&iacute;"
"  como en las faldas de lomas y cerros reforestados, tambi&eacute;n se pueden"
"  encontrar gran variedad de cact&aacute;ceas, &aacute;rboles frutales, plantas"
"  de ornato y diferentes variedades de cultivos.</p>"
"  <p>La fauna es variada, principalmente en el campo, existen ardillas, tuzas,"
"  coyotes, conejos, ratones de campo, zorrillos y algunas variedades de reptiles.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Existen algunos materiales p&eacute;treos, como la piedra, grava, arcilla"
"com&uacute;n, caliza, bat&aacute;n, bentonita, m&aacute;rmol, magnesio,"
"yeso, calcio, cuarzo, borita y dolomita.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La regi&oacute;n pertenece al per&iacute;odo cuaternario, su composici&oacute;n"
"  es de rocas &iacute;gneas, brecha volc&aacute;nica y tobas, calizas.</p>"
"  <p>Los tipos de suelo existentes en el territorio son: en el oriente cambrisol"
"    calc&aacute;rico medio, pobre en materia org&aacute;nica; en el poniente"
"    predomina el vertisol &eacute;ulrico que es un tipo de suelo f&eacute;rtil,"
"    con una textura gruesa y baja permeabilidad. </p>"
"  <p>El 68% del territorio municipal es de uso agr&iacute;cola utilizado"
"    para la siembra de cultivos de los cuales el 80% son tierras de temporal"
"    y 20% son de riego; 21% para uso pecuario, 7% de uso urbano 1% de suelo"
"  erosionado y 3% para otros usos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Entre los monumentos hist&oacute;ricos m&aacute;s importantes est&aacute;n"
"La Parroquia de Santiago Ap&oacute;stol, La Capilla del Calvario, El Horno"
"de Cal del Refugio, la Chimen&eacute;a de un horno de ladrillos para la"
"construcci&oacute;n del tajo de Nochistongo; la exhacienda de San Sebasti&aacute;n,"
"El viejo t&uacute;nel del tajo de Tequixquiac. </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Existe un museo en una casa particular del barrio de San Jos&eacute;"
"donde se exhiben f&oacute;siles de animales prehist&oacute;ricos y algunos"
"utensilios prehisp&aacute;nicos. Tambi&eacute;n hay algunas personas que"
"poseen colecciones particulares de vasijas, armas y utensilios prehisp&aacute;nicos. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>De enero a febrero se lleva a cabo la fiesta religiosa en la cabecera"
"  municipal en honor al Se&ntilde;or de la Capilla y el 12 de enero en el"
"  pueblo de Tlapanaloya en honor a la Virgen de Guadalupe. </p>"
"  <p>El 19 de marzo en el barrio de San Jos&eacute;, el 13 de junio en la"
"    colonia ejidal ""<U+0080><U+009C>Adolfo L&oacute;pez Mateos"" en honor a San Antonio, el"
"    4 de julio en el barrio del Refugio, el 25 de julio en la cabecera municipal"
"    en honor a Santiago Ap&oacute;stol, el 15 de agosto en Tlapanaloya en honor"
"    a la Virgen de la Ascensi&oacute;n, el 21 de septiembre en el barrio de"
"    San Mateo, el 29 de septiembre en el barrio de San Miguel y el 12 de diciembre"
"    en la cabecera municipal en honor a la Virgen de Guadalupe.</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>Para la celebraci&oacute;n de Todos los Santos y Fieles Difuntos se"
"    elabora un altar en el lugar principal de la casa donde se coloca una ofrenda"
"    que consiste principalmente en alimentos, dulce de camote, calabaza en"
"    tacha, gordas de ma&iacute;z, bebidas, as&iacute; como veladoras y flores."
"    En las fiestas de la cabecera y de pueblo de Tlapanaloya se ejecuta la"
"    contradanza de las Varas que data del siglo XV; El 15 de septiembre el"
"    tradicional Grito de Independencia y el acostumbrado paseo por las principales"
"    calles del centro; el 16 de septiembre, 20 de noviembre, 21 de marzo y"
"    3 de mayo se llevan a cabo desfiles c&iacute;vicos por las principales"
"  calles de la poblaci&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica que se escucha en las fiestas es de banda, as&iacute;"
"como de diferentes g&eacute;neros de moda.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos m&aacute;s representativos de la regi&oacute;n son: la"
"barbacoa de borrego, las carnitas de cerdo, mil maneras de preparar nopalitos,"
"as&iacute; como escamoles, chinicuiles y el tradicional mole de guajolote.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los centros de recreo a los que acude la comunidad para convivir con"
"su familia son bellos parajes y algunos manantiales como &quot;<U+0080><U+009C>El Palo Grande""<U+0080><U+009D>,"
"""El Bermejo"", ""El Chorrito"", ""<U+0080><U+009C>La Barranca de la Arena"", ""El Salto"", ""<U+0080><U+009C>La"
"Meseta de la Ahumada"", ""El Vije"".</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Santiago Tequixquiac: Es la cabecera municipal y sus principales actividades"
"  econ&oacute;micas son las agropecuarias, siendo los principales cultivos"
"  el ma&iacute;z, el frijol, la alfalfa, la avena forrajera, el trigo y la"
"  cebada, adem&aacute;s el comercio. El n&uacute;mero de habitantes aproximado"
"  es de 16,789 y se localiza al norte del Estado de M&eacute;xico.</p>"
"  <p>Tlapanaloya: La actividad preponderante es la agropecuaria, los principales"
"    cultivos son ma&iacute;z, frijol, trigo, cebada, alfalfa, hortalizas, avena,"
"    forrajera y el comercio de enseres dom&eacute;sticos. Su distancia aproximada"
"    a la cabecera municipal es de seis kil&oacute;metros y su n&uacute;mero"
"    de habitantes aproximado es de 5,064.</p>"
"  <p>Los barrios de San Miguel, San Mateo, San Jos&eacute;, El Refugio, la"
"    colonia Adolfo L&oacute;pez Mateos y la Heredad son comunidades donde la"
"    principal actividad es la agropecuaria y el comercio. Rodean a la cabecera"
"    municipal y tienen&nbsp; un n&uacute;mero de habitantes aproximado de 4,913.</p>"
"<p align=""center""><img width=""370"" src=""15096/15g096-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal<br />"
"    </li>"
"  <li>1 S&iacute;ndico<br />"
"    </li>"
"  <li>6 Regidores de mayor&iacute;a relativa<br />"
"    </li>"
"  <li>4 Regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b></p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    <td><center>"
"    <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobierno y Planeaci&oacute;n"
"    del Desarrollo</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda</td>"
"    <td><center>"
"    S&iacute;ndico Procurador"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, Educaci&oacute;n P&uacute;blica,"
"    Deporte y Recreaci&oacute;n</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico y"
"    Deporte</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas y Desarrollo"
"    Urbano</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Poblaci&oacute;n</td>"
"    <td><center>"
"    4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua, Drenaje y Alcantarillado</td>"
"    <td><center>"
"    5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    <td><center>"
"    6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica</td>"
"    <td><center>"
"    7&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Preservaci&oacute;n y Restauraci&oacute;n"
"    del Medio Ambiente</td>"
"    <td><center>"
"    8&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Empleo, Revisi&oacute;n y Actualizaci&oacute;n"
"    de la Reglamentaci&oacute;n Municipal</td>"
"    <td><center>"
"    9&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines y Panteones</td>"
"    <td><center>"
"    10&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15096/15og096.jpg"" width=""370"" alt=""organigrama Tequixquiac"" /></p>"
"  <ul>"
"    <li>Secretar&iacute;a del H. Ayuntamiento<br />"
"    </li>"
"    <li>Tesorer&iacute;a Municipal<br />"
"    </li>"
"    <li>Contralor&iacute;a Municipal<br />"
"    </li>"
"    <li>Direcci&oacute;n de Obras P&uacute;blicas<br />"
"    </li>"
"    <li>Seguridad P&uacute;blica<br />"
"    </li>"
"    <li>Registro Civil<br />"
"    </li>"
"    <li>Catastro<br />"
"    </li>"
"    <li>Oficial&iacute;a Conciliadora<br />"
"    </li>"
"    <li>Planeaci&oacute;n</li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n:</strong><br />"
"  Delegados, subdelegados, consejos municipales de"
"  participaci&oacute;n ciudadana.</p>"
"  <p><strong>Nombramiento:</strong><br />"
"Los delegados, subdelegados y consejos municipales de"
"    participaci&oacute;n ciudadana son elegidos por los vecinos de la comunidad"
"    por un per&iacute;odo de tres a&ntilde;os.</p>"
"  <p><strong>N&uacute;mero:</strong><br />"
"    47 delegados, 10 subdelegados, 9&nbsp; consejos municipales"
"    de participaci&oacute;n ciudadana.</p>"
"  <p><strong>Funciones:</strong><br />"
"    <em>Delegados y subdelegados:</em> eficientar la administraci&oacute;n"
"    y los servicios municipales en forma coordinada con las estructuras municipales;"
"    vigilar el mantenimiento del orden p&uacute;blico dentro de su demarcaci&oacute;n"
"    territorial; en coordinaci&oacute;n con las instancias municipales; aplicar"
"    sanciones a infractores de los reglamentos municipales; participar de manera"
"    coordinada para la formulaci&oacute;n de planes y programas municipales.</p>"
"  <p><strong>Consejos Municipales de Participaci&oacute;n Ciudadana:</strong><br /> "
"    Organizar a"
"    las comunidades que representan para la realizaci&oacute;n de obras materiales"
"   y actos sociales para su mejor desarrollo.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Tequixquiac pertenece al XX distrito local electoral y al II federal;"
"en lo rent&iacute;stico y administrativo al distrito de Zumpango y a la"
"regi&oacute;n II del Estado de M&eacute;xico.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando Municipal de Polic&iacute;a y Buen Gobierno</td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""231"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""88""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Rafael S&aacute;nchez Amaya</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Talonia Rodr&iacute;guez</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Toribio Rojas Hern&aacute;ndez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Catarino V&aacute;zquez "
"    Vargas</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Porfirio Navarro Monta&ntilde;o</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Talonia Rodr&iacute;guez</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n Galv&aacute;n "
"    V&aacute;zquez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis S&aacute;nchez "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Angel Rodr&iacute;guez Rodr&iacute;guez</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Aranza Rueda</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eustaquio V&aacute;zquez "
"    Pineda</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ascencio S&aacute;nchez "
"    V&aacute;zquez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ranulfo V&aacute;zquez Rodr&iacute;guez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ra&uacute;l V&aacute;zquez "
"    Pineda</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>El&iacute;as P&eacute;rez "
"    Rodr&iacute;guez</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ascencio S&aacute;nchez "
"    V&aacute;zquez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Talonia Villalobos</td>"
"    <td> <center>"
"      1991-1992</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rigoberto P&eacute;rez Garc&iacute;a</td>"
"    <td> <center>"
"      1993</center></td>"
"    <td> <center>"
"      Interino</center></td>"
"    </tr>"
"    <tr> "
"    <td>Adri&aacute;n Rojas Hern&aacute;ndez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Emiliano Cruz Rodr&iacute;guez</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Rafael P&eacute;rez Mart&iacute;nez&nbsp;</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gustavo Alonso Donis Garc&iacute;a</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Mart&iacute;nez Astorga</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Xchuitl Ram&iacute;rez Ram&iacute;rez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Carlos Gonz<U+00E1>lez Hern<U+00E1>ndez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Salvador Ra<U+00FA>l V<U+00E1>zquez Valencia</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Gobierno del Estado de M&eacute;xico, Informaci&oacute;n para la Planeaci&oacute;n"
"Municipal de Tequixquiac 1998.</li>"
"  	<li>H. Ayuntamiento de Tequixquiac, Plan de Desarrollo Municipal 1997-2000.<br />"
"  	  Bando Municipal de Polic&iacute;a y Buen Gobierno 1999.<br />"
"  	  </li>"
"  	<li>Rodr&iacute;guez Pel&aacute;ez Mar&iacute;a Elena, Monograf&iacute;a"
"  	  Municipal de Tequixquiac 1999.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tequixquiac.<!-- Fin de la tabla --><p class=""ftecnica"">Mar&iacute;a Elena Rodr&iacute;guez Pel&aacute;ez. Cronista Municipal de"
"Tequixquiac.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 096 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
