"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Texcaltitl&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Texcaltitl<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Texcaltitl&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Texcaltitl&aacute;n proviene del n&aacute;huatl y se compone de los"
"   "
"   vocablos Texcalli: &quot;Roca&quot; y Titla: &quot;entre&quot;, que significa &quot;entre las rocas"".</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc097.jpg"" alt=""Texcaltitl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">De acuerdo a la descripci&oacute;n hecha por el autor del escudo el"
""
"significado es: El &aacute;guila que est&aacute; plasmada en la parte superior"
""
"simboliza la fundaci&oacute;n de los pueblos de M&eacute;xico; en el contorno"
""
"se encuentra la simbolog&iacute;a de la producci&oacute;n agr&iacute;cola,"
""
"a la vez, cada mazorca, representa cada una de las comunidades y la cabecera"
""
"municipal; en el centro est&aacute; el logotipo del primer molino de metal"
""
"que hubo en Am&eacute;rica Latina que estuvo ubicado en la comunidad de"
""
"Santa Mar&iacute;a Texcaltitl&aacute;n, al oriente de la cabecera municipal;"
""
"adem&aacute;s contiene una piedra de tezontle que es el material que predomina"
""
"en la regi&oacute;n; dentro del escudo y redondeando al logotipo est&aacute;"
""
"el mapa del municipio y en la franja inferior las ra&iacute;ces etimol&oacute;gicas"
""
"del mismo. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Fundaci&oacute;n y primeros pobladores</strong></p>"
"    <p> Seg&uacute;n datos que existen"
"      "
"      en el Archivo General de la Naci&oacute;n e investigados por estudiantes"
"      "
"      de la Facultad de Antropolog&iacute;a y Arqueolog&iacute;a de la Universidad"
"      "
"      Aut&oacute;noma del Estado de M&eacute;xico en 1995,&nbsp; Texcaltitl&aacute;n"
"      "
"      se localizaba en las franjas divisorias de los imperios de Ocuilan, Tlacheo"
"      "
"      y el reinado de Michoac&aacute;n, pertenec&iacute;a al imperio mexica,"
"      "
"      a nivel regional en los a&ntilde;os 800 a 300 a.C., tuvo en un tiempo"
"      "
"      la influencia sobre los sistemas agr&iacute;colas de los Teotihuacanos"
"      "
"      y relaci&oacute;n religiosa con Teotenango; en los a&ntilde;os 900-120"
"      "
"      estuvo dentro de las regiones de dominio tolteca; de los a&ntilde;os 1250"
"      "
"      a 1520 estuvo bajo el dominio mexica, tuvo tres &aacute;reas de influencia:"
"      "
"      una de agrupaci&oacute;n primitiva, otra de expansi&oacute;n y una de dispersi&oacute;n,"
"      "
"      los primeros pobladores fueron matlatzincas y tenochcas, que hablaban el matlatzinca"
"      "
"      y el mexica. </p>"
"  <p><b><U+00C9>poca Prehisp&aacute;nica</b> </p>"
"  <p>En esta &eacute;poca Texcaltitl&aacute;n, estuvo asentado en la cima"
"    "
"    de la monta&ntilde;a rocosa y de grandes pe&ntilde;ascos, ten&iacute;an"
"    "
"    como fortaleza un risco el cual les serv&iacute;a para defenderse de los"
"    "
"    tarascos con quienes sosten&iacute;an frecuentes luchas, actualmente estas"
"    "
"    pe&ntilde;as son conocidas con el nombre de Las Paredes y la Pe&ntilde;a"
"    "
"    de la Virgen, donde todav&iacute;a existen basamentos de pir&aacute;mides;"
"    "
"    templos o teocallis, rocas con figuras de dioses en relieve, figurillas"
"    "
"    de barro o pedazos de vasijas que corresponden al a&ntilde;o de<em> 1519.</em></p>"
"  <p>En<em> los a&ntilde;os 1579-1580, los naturales estaban sujetos al Se&ntilde;or"
"    "
"    Axayacacin y despu&eacute;s al Se&ntilde;or Moctezuma, a quienes pagaban"
"    "
"    tributos que consist&iacute;an en: manta de henequ&eacute;n, tinta de sumo"
"    "
"    de ocate y hongos.</em></p>"
"  <p>En esta &eacute;poca Texcaltitl&aacute;n, era un pueblo importante,"
"    "
"    le llamaban cabecera de todos y le pertenec&iacute;an los pueblos de Temascaltepec,"
"    "
"    Tejupilco y Tuzantla, adem&aacute;s ten&iacute;a sujetos a siete pueblos"
"    "
"    ya desaparecidos, conocidos con los nombres de: Ciutepeque, Ocelotequepue,"
"    "
"    Yexvaca, Cuahtepeque, Oztotitipac, Tlapatlapan y Melamamaloya.</p>"
"  <p><b>Dominaci&oacute;n Espa&ntilde;ola</b></p>"
"  <p>De acuerdo a las relaciones de minas de Temascaltepec de Don Gaspar"
"    "
"    Covarrubias, alcalde mayor en esta &eacute;poca, Texcaltitl&aacute;n fue"
"    "
"    una encomienda dada a Don Antonio de Caicedo, espa&ntilde;ol conquistador,"
"    "
"    esta encomienda estaba compuesta de 1,509 tributarios, se menciona de unas"
"    "
"    minas que exist&iacute;an que fueron explotadas por el encomendador y trabajadas"
"    "
"    por los nativos en forma r&uacute;stica, los primeros pobladores se fueron"
"    "
"    extinguiendo a causa de una epidemia de viruela negra.</p>"
"  <p> En este tiempo llegaron"
"    "
"    de Espa&ntilde;a misioneros franciscanos que se establecieron en el pueblo"
"    "
"    de San Francisco Coaxusco, en donde construyeron la primera iglesia dejando"
"    "
"    como patr&oacute;n a San Francisco de As&iacute;s, este pueblo se encuentra"
"    "
"    situado al sur de la cabecera municipal; posteriormente los frailes construyeron"
"    "
"    otra iglesia en el centro, en lo alto de un cerrito rodeada de una fortaleza"
"    "
"    con grandes almenas y un arco al frente dejando como patr&oacute;n a Santiago"
"    "
"    Apostol; a mediados del siglo XIX lleg&oacute; un general descendiente"
"    "
"    de espa&ntilde;oles de nombre Laureano Vald&eacute;s, quien construy&oacute;"
"    "
"    el primer palacio municipal y la fuente que a&uacute;n se encuentra en"
"    "
"    el jard&iacute;n municipal. </p>"
"  <p><b>Siglo XX</b></p>"
"  <p><U+00C9>poca de la revoluci&oacute;n: En este tiempo Texcaltitl&aacute;n, estuvo"
"    "
"    resguardado por militares del gobierno, al frente de ellos estaba el general"
"    "
"    Jos&eacute; Cabrera, quien vivi&oacute; muchos a&ntilde;os en este lugar.</p>"
"  <p>El pueblo fue saqueado varias veces por bandidos que se hac&iacute;an"
"    "
"    pasar por revolucionarios, los que tambi&eacute;n asaltaban a los comerciantes"
"    "
"    que iban a la ciudad de Toluca en un lugar conocido hasta la fecha con"
"    "
"    el nombre de ""<U+0080><U+009C>Cerro Gordo""<U+0080><U+009D>, donde robaban y colgaban a mucha gente que"
"    "
"  iba al frente del comercio.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Gral. Agust&iacute;n Mill&aacute;n Vivero (1879-1920)</strong><br />"
"  Ilustre Texcaltitlanense que luch&oacute; al lado de Don Venustiano"
""
"Carranza, fue gobernador del estado de Veracruz y del estado de M&eacute;xico.</p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table width=""343"" height=""580"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"" >"
"  <tr>"
"    <td width=""95"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td width=""272"" align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1772-1775</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; la primera"
""
"iglesia del municipio en el pueblo de San Francisco Coaxusco.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1776-1789</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; la primera"
""
"Iglesia en la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1861</center>"
""
"</td>"
""
""
""
"<td>Erecci&oacute;n del municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1879</center>"
""
"</td>"
""
""
""
"<td>Natalicio de Don Agust&iacute;n"
""
"Mill&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1920</center>"
""
"</td>"
""
""
""
"<td>Muere de Don Agust&iacute;n"
""
"Mill&aacute;n.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1903-1906</center>"
""
"</td>"
""
""
""
"<td>Se levant&oacute; el templo"
""
"de la cabecera municipal en el mismo lugar donde exist&iacute;a el anterior.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1927-1928</center>"
""
"</td>"
""
""
""
"<td>Se hizo la reparaci&oacute;n"
""
"de la v&iacute;a telef&oacute;nica.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1929</center>"
""
"</td>"
""
""
""
"<td>Se inici&oacute; la carretera"
""
"a Toluca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1932</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; la primera"
""
"escuela en el municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1950</center>"
""
"</td>"
""
""
""
"<td>Se inaugur&oacute; el centro"
""
"escolar ""Gral. Agust&iacute;n Mill&aacute;n"".</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1957</center>"
""
"</td>"
""
""
""
"<td>Se electrific&oacute; el municipio.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1972</center>"
""
"</td>"
""
""
""
"<td>Se introdujo el agua potable.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1973-1975</center>"
""
"</td>"
""
""
""
"<td>Se hizo la remodelaci&oacute;n"
""
"de la cabecera municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1972-1974</center>"
""
"</td>"
""
""
""
"<td>Se paviment&oacute; la carretera"
""
"a Toluca.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1976-1978</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; el actual"
""
"palacio municipal.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1994-1996</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; la casa"
""
"de cultura.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1994-1996</center>"
""
"</td>"
""
""
""
"<td>Se construy&oacute; el actual"
""
"centro de salud.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m097.jpg"" alt=""Municipio Texcaltitl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Texcaltitl&aacute;n se localiza entre los paralelos 18&ordm;51'04"""
"    "
"    m&iacute;nimo y 19&ordm;01'02"" m&aacute;ximo de latitud norte; entre"
"    "
"    los meridianos 99&ordm;51'26""<U+0080><U+009D> m&iacute;nimo y 100&ordm;00'<U+0080><U+0099>51&quot; de longitud"
"    "
"    oeste. </p>"
"    <p>Est&aacute; ubicado en la altiplanicie de la mesa central del territorio"
"    "
"    nacional, al sur de las monta&ntilde;as australes del Nevado de Toluca."
"    "
"    Texcaltitl&aacute;n tiene una altura de 2,410 metros sobre el nivel del"
"    "
"    mar (metros sobre el nivel del mar) abarcando las comunidades de la parte alta hasta el centro; en las"
"    "
"    comunidades de Hueyatenco, Carbajal y Noxtepec el nivel es un poco m&aacute;s"
"    "
"    bajo.</p>"
"    </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">Los l&iacute;mites geogr&aacute;ficos del municipio de Texcaltitl&aacute;n"
"    "
"    son: al norte con Temascaltepec, al sur con Sultepec y Almoloya de Alquisiras,"
"    "
"    al este con Coatepec de Harinas, al oeste con Tejupilco y San Sim&oacute;n"
"    "
"    de Guerrero.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Texcaltitl&aacute;n tiene la forma de un trapecio irregular y representa"
"  "
"  el 6% del territorio del Estado de M&eacute;xico. Su extensi&oacute;n territorial"
"  "
"  es de 150.66 kil&oacute;metros cuadrados que comprenden la cabecera municipal, dos pueblos, cuatro rancher&iacute;as y veinticuatro delegaciones.</p>"
"  <p>La distancia del municipio de Texcaltitl&aacute;n a la capital del estado"
"    "
"    (Toluca) es de 65 kil&oacute;metros; a los municipios vecinos es de 15;"
"    "
"    10 al municipio de Almoloya de Alquisiras y 69 a Zacualpan con los cuales"
"    "
"  se comunica por v&iacute;a terrestre.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La superficie del terreno que integra al municipio de Texcaltitl&aacute;n"
"  "
"  es muy variada, debido a su ubicaci&oacute;n presenta pendientes de 0&ordm;"
"  "
"  a m&aacute;s de 25&ordm;. En la zona norte y sur son de 0&ordm; a 5&ordm;;"
"  "
"  en las zonas este y oeste las pendientes son mayores a los 25&ordm;, lo"
"  "
"  anterior muestra que existen limitaciones para el crecimiento de &aacute;reas"
"  "
"  urbanas en el municipio.</p>"
"  <p>Texcaltitl&aacute;n se sit&uacute;a en las &uacute;ltimas estribaciones"
"    "
"    del Nevado de Toluca, ocupa una de las partes quebradas de la sierra que"
"    "
"    baja del Xinant&eacute;calt. Entre las elevaciones m<U+00E1>s importantes del"
"    "
"    municipio se encuentran el Cerro del Indio Dormido, que principia en la"
"    "
"    comunidad de Carbajal y se extiende al poniente de la la comunidad de Huayatenco;"
"    "
"    al oriente se encuentra el Cerro de los Calixtos, conocido anteriormente"
"    "
"    como Cerro de Apanuaya o de la comunidad de Santa Mar&iacute;a, con una"
"    "
"    altura de m&aacute;s de 2,650 metros sobre el nivel&nbsp; del mar.</p>"
"  <p>Al poniente"
"    "
"    se encuentra el Cerro de San Miguel, el cual forma una cordillera llamada"
"    "
"    Los Tejolotes, la Cumbre, el Cerro del Guajolote con una altura aproximada"
"    "
"    de 2,600 mts.; al norte, el cerro de la comunidad de Tlacotepec y Las Tablas;"
"    "
"    al sur el cerro de la Pe&ntilde;a de la Virgen y de La Culebra, Boca del"
"    "
"    Viento, Jes&uacute;s del Monte y el Cerro de la Joya; en el centro del"
"    "
"    municipio se encuentran los cerros&nbsp; El Molcajete y El Tejolote al"
"    "
"    poniente y El Cerrito del Calvario al sureste.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los r&iacute;os que pasan por esta regi&oacute;n nacen de los deshielos"
"  "
"  del Nevado de Toluca y otros que nacen en el cerro de la comunidad de la"
"  "
"  Gavia, ambos r&iacute;os unen sus aguas en San Agust&iacute;n y forman"
"  "
"  uno s&oacute;lo que va hacia el municipio de Almoloya de Alquisiras, este"
"  "
"  r&iacute;o de acuerdo con los lugares por los que va pasando, se le conoce"
"  "
"  por varios nombres como: R&iacute;o de San Agust&iacute;n, R&iacute;o de"
"  "
"  la Gavia, R&iacute;o de Venta Morales, R&iacute;o de la Cruz Verde, R&iacute;o"
"  "
"  de la Rosita, R&iacute;o de Santa Mar&iacute;a, El Ojo de Agua, en esta"
"  "
"  parte del r&iacute;o existe un manantial con ese nombre, el cual actualmente"
"  "
"  abastece un tanque de almacenamiento que da servicio de agua potable a"
"  "
"  vecinos de Santa Mar&iacute;a.</p>"
"    <p> De este r&iacute;o nacen arroyos que son:"
"      "
"      Arroyo de Ayuquila, en Santa Mar&iacute;a, Agua Zarca, en la localidad"
"      "
"      de Arroyo Seco, Arroyo del Huilacote en la parte norte de Santa Mar&iacute;a,"
"      "
"      al poniente en la parte alta de la localidad de San Miguel se encuentra"
"      "
"      un manantial conocido con el nombre de Piedra de Amolar, en la parte alta"
"      "
"      de el Chapaneal existe otro manantial llamado Agua del Tr&eacute;bol, en"
"      "
"      el rancho El Pedregal existe otro manantial conocido con el nombre de La"
"      "
"      Luna, ambos manantiales abastecen de agua potable a los habitantes de la"
"      "
"      cabecera municipal y a las comunidades de Chapaneal, San Miguel, San Agust&iacute;n,"
"      "
"      Acatitl&aacute;n, Santa Mar&iacute;a y algunas colonias nuevas de la cabecera"
"      "
"      municipal.</p>"
"  <p>Tambi&eacute;n existen algunas cascadas que llegan a secarse en tiempos"
"    "
"    de est&iacute;o, &eacute;stas se conocen con los nombres de: El Santo en"
"    "
"    el Chapaneal, la cascada sin nombre en la comunidad de Palo Amarillo, otras"
"    "
"    m&aacute;s sin nombre en las comunidades de Yuytepec, Chiquiuntepec y Venta"
"    "
"    Morales.</p>"
"  <p>En la parte alta del municipio existe una laguna que en tiempos de est&iacute;o"
"    "
"    se seca en gran parte, &eacute;sta se localiza en la comunidad de Ejido"
"    "
"    de Venta Morales (La Laguna). Actualmente se est&aacute;n construyendo"
"    "
"    represas para riego en la comunidades de: Hueyatenco, Chiquiuntepec, Arroyo"
"    "
"    Seco, Acatitl&aacute;n, Texcapilla y otras que est&aacute;n en proyecto"
"    "
"  por las autoridades municipales del per&iacute;odo 1997-2000.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de esta regi&oacute;n es templado subh&uacute;medo, aunque"
"  "
"  se observan ligeras variaciones en las distintas localidades del municipio."
"  "
"  Hay una zona fr&iacute;a que abarca las comunidades de Las L&aacute;grimas,"
"  "
"  Ejido Venta Morales, Ojo de Agua, Palo Amarillo, El Agostadero, Texcapilla,"
"  "
"  Llano Grande, Venta Morales, Tlacotepec y Nueva Santa Mar&iacute;a.</p>"
"  <p>La zona templada fr&iacute;a se extiende sobre la cabecera municipal,"
"    "
"    San Miguel, Acatitl&aacute;n, San Agust&iacute;n, Chapaneal, Gavia Chica,"
"    "
"    Jes&uacute;s del Monte, Yuytepec, Agua del Tr&eacute;bol, Arroyo Seco,"
"    "
"    Chiquiuntepec y San Francisco.</p>"
"  <p>La zona tropical seca se extiende entre Noxtepec, Carbajal, Huayatenco"
"    "
"    y Rastrojo Largo. La temperatura media es de 19&ordm;C.</p>"
"  <p>Debido a la cercan&iacute;a con el Nevado de Toluca, el per&iacute;odo"
"    "
"    de lluvias en esta regi&oacute;n es abundante, inicia en el mes de mayo"
"    "
"    y se prolonga hasta el mes de octubre alcanzando una precipitaci&oacute;n"
"    "
"    media anual de 1,600 mm. Lo anterior significa que el tiempo de lluvias"
"    "
"    abarca tres estaciones primavera, verano y parte de oto&ntilde;o; en algunas"
"    "
"    ocasiones llueve en los meses de noviembre y enero, esto sucede cuando"
"    "
"    cae nieve en las faldas del volc&aacute;n.</p>"
"  <p>La temperatura es bastante fr&iacute;a durante el oto&ntilde;o y el"
"    "
"    invierno, sobre todo en el centro y parte alta; en la parte baja la temperatura"
"    "
"    es templada y en primavera es muy calurosa.</p>"
"  <p>En la parte alta y monta&ntilde;osa se conserva la humedad durante todo"
"    "
"    el a&ntilde;o, en el resto de la regi&oacute;n la humedad existe durante"
"    "
"    todo el tiempo de lluvias.</p>"
"  <p>Las heladas empiezan a caer a principio del mes de octubre con hielo"
"    "
"    blanco y en algunas ocasiones cae hielo prieto, &eacute;stas terminan en"
"    "
"    el mes de marzo a principios de primavera, los cuales perjudican a las"
"    "
"    siembras.</p>"
"  <p>Los vientos m&aacute;s fuertes en esta regi&oacute;n se presentan en"
"    "
"    los meses de febrero y marzo que soplan de oeste a este y de sur a norte,"
"    "
"    formando remolinos en donde hay tierras polvillosas; los vientos soplan"
"    "
"    con mas fuerza en las partes altas y en la cabecera municipal, en algunas"
"    "
"    ocasiones, sobre todo en invierno los vientos son muy fr&iacute;os y en"
"    "
"  ocasiones con lluvias.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>De acuerdo al clima, a las abundantes lluvias y a la situaci&oacute;n"
"    "
"    geogr&aacute;fica del municipio, la vegetaci&oacute;n que existe es muy"
"    "
"    variable. En la parte alta del municipio se encuentra gran variedad de"
"    "
"  &aacute;rboles como: pino, oyamel, ocote, abetos, encinos, que enriquecen"
"    "
"    la industria maderera del estado; existen partes boscosas donde abundan"
"    "
"    arbustos como la jarilla, escobo y en las partes m&aacute;s h&uacute;medas"
"    "
"    las plantas, helechos, ah&iacute;les, madro&ntilde;os, trompillo, cipr&eacute;s"
"    "
"    y ahuehuete.</p>"
"  <p> Entre las hierbas silvestres se menciona el alfilerillo, &aacute;rnica,"
"    "
"    berros, carrizo, chayotillo, simonillo, tr&eacute;bol, hierba del c&aacute;ncer,"
"    "
"    aretillo, verdolaga y vetania; entre las plantas medicinales se encuentran:"
"    "
"    manzanilla, hierbabuena, epazote, &aacute;rnica, cedr&oacute;n, ruda, tabaquillo,"
"    "
"    manrubio, gordolobo, hinojo, carricillo, etc.; &aacute;rboles frutales"
"    "
"    como: pera, manzana, nuez, lim&oacute;n, tejocote, capul&iacute;n, membrillo,"
"    "
"    higo, durazno, breva, andrina, chabacano,&nbsp; granada melona, as&iacute;"
"    "
"    como zarzamora silvestre; flores de ornato como: rosas de tipos diferentes,"
"    "
"    alcatr&aacute;z, clavel, geranio, arete, manto de cielo, silvestre, heliotropo,"
"    "
"    nube, bola de nieve, margarita, bugambilia, azucena, malb&oacute;n y gladiola.</p>"
"  <p><b>Fauna</b></p>"
"  <p>En esta regi&oacute;n existen diversas especies de animales: conejos,"
"    "
"    zorrillos, coyotes, ardillas, hurones, tlacuaches, cacomiztle, cuinique"
"    "
"    y gato mont&eacute;s; los mam&iacute;feros dom&eacute;sticos: perros, gatos,"
"    "
"    ganado ovino, porcino, caprino, etc.; reptiles culebras de agua, serpiente"
"    "
"    de cascabel, lagartijas, escorpiones en la parte baja que es calurosa y"
"    "
"    lagartos; aves dom&eacute;sticas como: gallinas, pollos, gallos, pavos,"
"    "
"    patos y algunos gansos; en aves silvestres diferentes clases de p&aacute;jaros"
"    "
"    como: gorriones, calandrias, azulejas, gavilanes, urracas, buhos, lechuzas,"
"    "
"    tecolotes, colibr&iacute;, etc.; insectos: alacr&aacute;n negro, mosquito"
"    "
"    en las partes h&uacute;medas, zancudo, ara&ntilde;as patudas, ara&ntilde;as"
"    "
"    negras, tar&aacute;ntulas en las partes m&aacute;s calurosas, abejas, avispas,"
"    "
"  luci&eacute;rnagas, catarinas, temoyotes, domingueros, etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El problema m&aacute;s grave que existe para los recursos forestales"
"  "
"  de este municipio son los frecuentes incendios que se producen en la &eacute;poca"
"  "
"  de secas que no s&oacute;lo afectan la producci&oacute;n forestal sino"
"  "
"  tambi&eacute;n a la flora y a la fauna, la explotaci&oacute;n forestal"
"  "
"  en esta zona es la tala clandestina por los mismos ciudadanos que viven"
"  "
"  cerca de los montes, los cuales utilizan motosierras para hacer los cortes"
"  "
"  de madera, as&iacute; como morillos, vigas, cintas, carb&oacute;n y tejamanil"
"  "
"  que son vendidos dentro del mismo municipio.</p>"
"  <p>Seg&uacute;n datos que proporcionan en Probosque la producci&oacute;n"
"    "
"    con actividad de recolecci&oacute;n de le&ntilde;a es de 1,191; la producci&oacute;n"
"    "
"    maderable de con&iacute;feras es de pino 1,268 m<sup>3</sup> y oyamel 1,865 m<sup>3</sup>; la"
"    "
"    extracci&oacute;n anual de madera en rollo tiene un promedio de 90,000"
"    "
"    m<sup>3</sup> en el municipio; existe un vivero con una producci&oacute;n limitada"
"    "
"    para forestar y reforestar anualmente, las posibilidades de fortalecimiento"
"    "
"    con que cuenta el municipio para la conservaci&oacute;n de los bosques"
"    "
"    son: combate de los incendios con equipos especializados con la participaci&oacute;n"
"    "
"    de los ciudadanos y la promoci&oacute;n de la conciencia c&iacute;vica"
"    "
"    en el cuidado de los bosques.</p>"
"<p align=""center""><img width=""370"" src=""15097/15m097-01.jpg""alt=""plaza principal de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos predominantes son los siguientes: arenoso, arcillos; barrioloso,"
"  "
"  polvoso o polvilla, tepetatoso, mineral, pedregoso, blanco o caloso.</p>"
"  <p>El andosol se usa en la agricultura con bajos rendimientos ya que tiene"
"    "
"    f&oacute;sforo que no es absorbido por las plantas, este tipo de suelo"
"    "
"    se usa para pastos naturales o inducidos para ganado ovino; suelo cambisol"
"    "
"    que tiene muchos usos que var&iacute;an generalmente, tienen vegetaci&oacute;n"
"    "
"    de pastizal y se usan para ganader&iacute;a con buenos rendimientos; suelos"
"    "
"    regosol, se usa para la agricultura principalmente para la siembra de granos"
"    "
"    con resultados moderados o bajos en la parte alta del municipio.</p>"
"  <p>De acuerdo a estudios realizados por estudiantes de la Facultad de Antropolog&iacute;a"
"    "
"    y Geolog&iacute;a de la Universidad del Estado de M&eacute;xico en"
"    "
"    1995 en este municipio, las formaciones geol&oacute;gicas que lo rodean"
"    "
"    consisten en grandes y peque&ntilde;os cerros formados de piedras y rocas"
"    "
"    que fueron arrojadas mediante la erupci&oacute;n del Nevado de Toluca,"
"    "
"    algunos de estos cerros tienen forma de volc&aacute;n como el Cerro de"
"    "
"    la Joya y El Molcajete y otros de forma c&oacute;nica como El Cerro del"
"    "
"    Tejocote, El Calvario, El Cerrito del Caballito y la cabecera municipal"
"    "
"    que tambi&eacute;n est&aacute; asentada en un cerrito.</p>"
"  <p>El uso de los suelos de esta regi&oacute;n de acuerdo a los datos de"
"    "
"    1989 que existen en la Secretar&iacute;a de Planeaci&oacute;n y Presupuesto"
"    "
"    del Gobierno del Estado son los siguientes: Agr&iacute;cola 5,546.09 hect&aacute;reas"
"    "
"    que es igual a 38.94% del uso del suelo; de uso temporal son 5,186.3 hect&aacute;reas"
"    "
"    que es 36.41%; en esta regi&oacute;n la superficie de riego es m&iacute;nima;"
"    "
"    de tierra ociosa existen 360.6 hect&aacute;reas que equivale al 2.53%;"
"    "
"  los suelos pecuarios son de 431.4 hect&aacute;reas que es el 3.03%.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Como atractivos tur&iacute;sticos Texcaltitl&aacute;n, tiene hermosos paisajes"
""
"con abundante vegetaci&oacute;n, cascadas y arroyos que nacen del volc&aacute;n"
""
"de Toluca; en cuanto a su arquitectura, tiene una iglesia en la cabecera"
""
"municipal que est&aacute; rodeada de almenas de cantera negra que datan"
""
"del siglo XVIII, as&iacute; como los retablos de madera de arte barroco"
""
"que se encuentra en las capillas de las comunidades de Santa Mar&iacute;a"
""
"y San Francisco.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares son: el 25 de julio en honor al santo patrono"
"  "
"  del pueblo, Santiago Apostol y el 1&ordm; de enero en honor al Se&ntilde;or"
"  "
"  de Chalma.</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>El D&iacute;a de Muertos se ponen altares en todas las casas, con flores,"
"    "
"    ceras, pan, fruta y dulces para esperar a sus difuntos; en las casas donde"
"    "
"    hubo difunto ese&nbsp; a&ntilde;o, se da de comer a todas las personas"
"    "
"    que llegan a entregar una cera, para que se le enciendan por el alma del"
"    "
"    difunto, a esto se le llama ""Vela Nueva"". </p>"
"  <p><b>Danza</b> </p>"
"  <p>Las danzas por lo regular se presentan en las fiestas religiosas en"
"    "
"    el atrio de la iglesia, tanto en la cabecera municipal, como en las comunidades,"
"    "
"  &eacute;stas son ensayadas y presentadas por el maestro Manuel V&aacute;zquez,"
"    "
"    originario de este municipio y son: Las Pastoras, Los Tecuanes, La Contradanza"
"    "
"  y Los Tecomates.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos t&iacute;picos para la celebraci&oacute;n de fiestas sociales"
""
"y religiosas son el mole rojo tipo poblano con carne de pollo, gallina,"
""
"guajolote o guajolote acompa&ntilde;ado de arroz, frijoles y tamales de"
""
"masa de ma&iacute;z rellenos de frijol o de haba y a veces de picadillo"
""
"en jitomate, cebolla, chile y carne de cerdo. En ocasiones el mole es sustituido"
""
"por carnitas de cerdo o barbacoa de borrego. Las comidas en las fiestas"
""
"casi siempre se sirven entre tres o cuatro de la tarde, acompa&ntilde;adas"
""
"de aperitivos; para desayunos o meriendas lo m&aacute;s com&uacute;n es"
""
"el atole de masa, maicena, chocolate o arroz con leche, acompa&ntilde;ados"
""
"con tamales de masa rellenos de picadillo y ricos pasteles.</p>"
"  <p>Bebidas. La bebida m&aacute;s popular en esta regi&oacute;n es el pulque"
"    "
"    que se elabora en gran parte del municipio, &eacute;ste se prepara de la"
"    "
"    siguiente manera, cuando el maguey ya est&aacute; maduro se le hace un"
"    "
"    hoyo en el coraz&oacute;n, con un raspador se le va quitando capas de la"
"    "
"    pulpa, se tapa con una piedra y al d&iacute;a siguiente el hoyo amanece"
"    "
"    lleno de aguamiel, &eacute;sta se pone a fermentar en una olla de barro"
"    "
"    y as&iacute; diariamente se le sigue agregando el aguamiel, que al fermentar"
"    "
"    se transforma en pulque, que diariamente se vende en la plaza de la cabecera"
"    "
"    municipal, algunas personas preparan el pulque con frutas como naranja,"
"    "
"  guayaba, pi&ntilde;a, etc.,  le llaman pulque curado.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades</td>"
"  <td class=""texto""><p>Las principales localidades del municipio son las siguientes:</p>"
"  <ul>"
"    <li> Texcatitl&aacute;n con un total de 1,516 habitantes.</li>"
"    <li> Texcapilla con un total de 1,218 habitantes.</li>"
"    <li> San Agust&iacute;n con un total de 1,109 habitantes.</li>"
"    <li> Hueyatenco con un total de 898 habitantes.</li>"
"    <li> Santa Mar&iacute;a con un total de 625 habitantes.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal<br />"
"    </li>"
"  <li>S&iacute;ndico procurador<br />"
"    </li>"
"  <li>6 Regidores del PRI<br />"
"    </li>"
"  <li>2 Regidores de la oposici&oacute;n<br />"
"    </li>"
"  <li>1 Juez conciliador</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    2&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agricultura y Ganader&iacute;a</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Salud y Deporte</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados</td>"
"    <td><center>"
"    4&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td><center>"
"    5&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques y Jardines</td>"
"    <td><center>"
"    6&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua y Alcantarillado</td>"
"    <td><center>"
"    7&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Electrificaci&oacute;n</td>"
"    <td><center>"
"    8&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica</td>"
"    <td><center>"
"    S&iacute;ndico municipal"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15097/15og097.jpg"" width=""370"" alt=""organigrama Texcaltitl&aacute;n"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""252"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""61"">&nbsp;</td>"
"  "
"  </tr>"
"  <tr> "
"    <td>Melit&oacute;n Casta&ntilde;eda&nbsp;</td>"
"    <td> <center>"
"      1913-1915</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Rojas</td>"
"    <td> <center>"
"      1916</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ponciano Mill&aacute;n</td>"
"    <td> <center>"
"      1917</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Vilchis</td>"
"    <td> <center>"
"      1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Chiquillo</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel L&oacute;pez</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Silverio Consuelos</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leonor Tapia</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Rojas</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Raymundo Arce</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo Mill&aacute;n</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel L&oacute;pez</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Rojas</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Misael Santaolalla</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Se ignora</td>"
"    <td> <center>"
"      1927-1928</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Bringas</td>"
"    <td> <center>"
"      1929</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arnoldo J. Vald&eacute;z</td>"
"    <td> <center>"
"      1930</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gonzalo Vilchis</td>"
"    <td> <center>"
"      1930</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Misael SantaOlalla</td>"
"    <td> <center>"
"      1932</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Vilchis Cano</td>"
"    <td> <center>"
"      1934</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Rojas</td>"
"    <td> <center>"
"      1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Rub&iacute; Delgado</td>"
"    <td> <center>"
"      1936</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1938</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Cervantes</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Bringas</td>"
"    <td> <center>"
"      1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Germ&aacute;n Vilchis</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Bringas</td>"
"    <td> <center>"
"      1946</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>German Vilchis</td>"
"    <td> <center>"
"      1949</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sabino Huicochea</td>"
"    <td> <center>"
"      1949</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Arce Rojas</td>"
"    <td> <center>"
"      1952</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Casta&ntilde;eda</td>"
"    <td> <center>"
"      1955</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Bringas</td>"
"    <td> <center>"
"      1958</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; SantaOlalla</td>"
"    <td> <center>"
"      1961</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Chiquillo Lara</td>"
"    <td> <center>"
"      1964</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Casta&ntilde;eda "
"    Vilchis</td>"
"    <td> <center>"
"      1967</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Armando L&oacute;pez Garc&iacute;a</td>"
"    <td> <center>"
"      1970</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Uriel Huerta Alpizar</td>"
"    <td> <center>"
"      1973</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>C&eacute;sar Huerta Mondrag&oacute;n</td>"
"    <td> <center>"
"      1976</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Javier Lujano Lara</td>"
"    <td> <center>"
"      1979</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Vivero Casta&ntilde;eda</td>"
"    <td> <center>"
"      1982</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Obdulia Trujillo L&oacute;pez</td>"
"    <td> <center>"
"      1983</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Chiquillo Lara</td>"
"    <td> <center>"
"      1985</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ren&eacute; Rojas Escobar</td>"
"    <td> <center>"
"      1988</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Joel Mercado Alpizar</td>"
"    <td> <center>"
"      1991</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto E. Alpizar Gonz&aacute;lez</td>"
"    <td> <center>"
"      1994</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Joaqu&iacute;n R. Gonz&aacute;lez "
"    S&aacute;nchez</td>"
"    <td> <center>"
"      1997</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabino Mondrag&oacute;n Trujillo</td>"
"    <td> <center>"
"      2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Emilio Alpizar Gonz&aacute;lez </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Benito Dario S&aacute;nchez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td height=""34"">Javier Lujano Huerta </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Dante Lujano Huerta</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Zoila Huerta Loza</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Investigaci&oacute;n oral.<br />"
" 	  </li>"
"  	<li>Monograf&iacute;a del municipio.   </li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Texcaltitl&aacute;n.<!-- Fin de la tabla --><p class=""ftecnica"">Blanca O. Arce Vald&eacute;s.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 097 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
