"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Teotihuac&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Teotihuac<U+00C1>N</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Teotihuac&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El significado de Teotihuac&aacute;n se compone de teolt: ""dios""; hua: posesivo y can: ""lugar"". Y significa: ""<U+0080>Lugar de los que tienen dioses&quot;<U+0080><U+009D>"
"   "
"   o ""Lugar que tienen a nuestros dioses""<U+0080><U+009D>.</p>"
"   <p>Por lo que seg&uacute;n la mitolog&iacute;a"
"     "
"     n&aacute;huatl, representa el lugar en donde fueron creados el sol y la"
"     "
"    luna.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc092.jpg"" alt=""Teotihuac&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">En la representaci&oacute;n de Pe&ntilde;afiel, se encuentra en la Pir&aacute;mide"
""
"del Sol, que se refleja hacia los cuatro puntos cardinales. El edificio"
""
"se encuentra enlazado con un car&aacute;cter que representa agua descompuesta,"
""
"la que a su vez, tiene un brazo que la une con la cabeza del ind&iacute;gena"
""
"que est&aacute; sentado y hablando; esta imagen representa un dios. De"
""
"ah&iacute; el nombre de &quot;<U+0080><U+009C>Lugar donde los hombres se hacen dioses"". </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El desarrollo de la cultura Teotihuacana comenz&oacute; hacia el 500"
"  "
"  a.C. En estos a&ntilde;os, el valle de Teotihuac&aacute;n estaba ocupado"
"  "
"  por una serie de aldeas. Este desarrollo urbano lleva a una escala que"
"  "
"  s&oacute;lo podr&aacute; compararse con la alcanzada por Tenochtitl&aacute;n"
"  "
"  a la llegada de los espa&ntilde;oles. De entre los muchos edificios construidos"
"  "
"  durante este per&iacute;odo se encuentran las llamadas pir&aacute;mides"
"  "
"  del Sol y la Luna, el templo de Quetzalc&oacute;atl y el mercado, rodeado"
"  "
"  de numerosas construcciones que parecen estar dedicadas a los gobiernos"
"  "
"  de la ciudad y del imperio. </p>"
"  "
"  <p align=""center""><img width=""370"" src=""15092/15h092-01.jpg""alt=""pir&aacute;mide del sol.""/></div>"
"  <p>Consumada la conquista de M&eacute;xico, Teotihuac&aacute;n sigui&oacute;"
"    "
"    teniendo prestigio, cuando menos al principio de la colonia, pues los se&ntilde;ores"
"    "
"    de Texcoco se ufanaban de poseerlo. En el per&iacute;odo colonial la ciudad"
"    "
"    tom&oacute; el nombre de San Juan Teotihuac&aacute;n y fue encomendada"
"    "
"    a fines de el siglo XVI, a Francisco de Verdugo Baz&aacute;n. </p>"
"  <p>La participaci&oacute;n del municipio durante la guerra de Independencia"
"    "
"    fue marginal s&oacute;lo sirvi&oacute; como territorio de paso para los"
"    "
"    ej&eacute;rcitos en pugna, esto se debe principalmente a que la guerra"
"    "
"    de Independencia se circunscribi&oacute; al &aacute;rea del baj&iacute;o."
"    "
"    Su participaci&oacute;n entonces se limit&oacute; a proveer de alimentos"
"    "
"    a la Ciudad de M&eacute;xico, debido a la escasez general que se origin&oacute;"
"    "
"    por el abandono y destrucci&oacute;n de los campos agr&iacute;colas. </p>"
"  <p>El desconocimiento del triunfo electoral de Madero por Porfirio D&iacute;az,"
"    "
"    despu&eacute;s de las elecciones presidenciales de 1910, dio pauta al estallido"
"    "
"    de la revoluci&oacute;n campesino-popular. La revoluci&oacute;n dur&oacute;"
"    "
"    7 a&ntilde;os, tiempo que afect&oacute; la vida cotidiana de Teotihuac&aacute;n"
"    "
"    y de todo el pa&iacute;s. </p>"
"  <p>La llegada y salida a la regi&oacute;n de los zapatistas, carrancistas"
"    "
"    y obregonistas, las constantes escaramuzas y anarqu&iacute;a que existi&oacute;"
"    "
"    durante y despu&eacute;s de la revoluci&oacute;n, arruin&oacute; la econom&iacute;a"
"    "
"    de los habitantes de Teotihuac&aacute;n. La emisi&oacute;n incontrolada"
"    "
"    y la inestable validez del papel moneda de los ej&eacute;rcitos revolucionarios,"
"    "
"    originaron, al igual que en la Ciudad de M&eacute;xico, una inestabilidad"
"    "
"    econ&oacute;mica y social. </p>"
"  <p>Al triunfo del Constitucionalismo y al cerrarse el ciclo revolucionario,"
"    "
"    Teotihuac&aacute;n se encontraba inmerso en la m&aacute;s espantosa miseria;"
"    "
"    hubo hambre en la mayor&iacute;a de la poblaci&oacute;n; los campos agr&iacute;colas"
"    "
"    estaban virtualmente arruinados. </p>"
"  <p>La historia del municipio es de constante superaci&oacute;n. Las exploraciones"
"    "
"    arqueol&oacute;gicas han coadyuvado a ella. En marzo de 1905, Leopoldo"
"    "
"    Batres explor&oacute; y restaur&oacute; la pir&aacute;mide del Sol, los"
"    "
"    templos de los sacerdotes, el de la agricultura y los edificios superpuestos. </p>"
"  <p>En el mes de septiembre de 1962 el Instituto Nacional de Antropolog&iacute;a"
"    "
"    e Historia, gracias al inter&eacute;s del gobierno federal, comenz&oacute;"
"    "
"    importantes trabajos en Teotihuac&aacute;n. Estas obras, bajo la direcci&oacute;n"
"    "
"    del Dr. Ignacio Bernal, se realizaron con el nombre de ""<U+0080><U+009C>Proyecto de Teotihuac&aacute;n""<U+0080><U+009D>,"
"    "
"    finalizaron en septiembre de 1964, dejando a la vista, la gran Plaza de"
"    "
"    la Pir&aacute;mide del Sol y el complejo Palacio de Quetzal-mariposa, la"
"    "
"    Calzada de los Muertos, la Plaza de la Pir&aacute;mide de la Luna, se construy&oacute;"
"    "
"    una carretera para facilitar la comunicaci&oacute;n con la zona arqueol&oacute;gica."
"    "
"    Esta unidad cultural fue inaugurada por el Presidente Adolfo L&oacute;pez"
"    "
"  Mateos. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>En Teotihuac&aacute;n s&oacute;lo encontramos personalidades sobresalientes"
""
"en los per&iacute;odos prehisp&aacute;nico y colonial. </p>"
"  <p><strong>Ixtlilx&oacute;chitl Y.</strong><br />"
"    Se&ntilde;or de Teotihuac&aacute;n, vino a las segundas cortes que"
"    "
"  hizo Techotlalatzin. </p>"
"  <p><strong>Chihuacatzin.</strong><br />"
"    Capit&aacute;n de Teotihuac&aacute;n, llamado Maxatlopille, era de"
"    "
"    un barrio que estaba en Teacalco junto a Actaquemecan. Fue jefe supremo"
"    "
"    de los Acolhuas en la Batalla de Otumba. A &eacute;l fue a quien Cort&eacute;s"
"    "
"    quit&oacute; el Tlahuzuntlazopilli, rica prenda de plumer&iacute;a, insignia"
"    "
"  de mano. </p>"
"  <p><strong>Fernando de Alva Ixtlilx&oacute;chitl (1568-1648)</strong><br />"
"    Naci&oacute; posiblemente en Teotihuac&aacute;n, fue un distinguido"
"    "
"    cronista mestizo; sus escritos son de un valor incalculable para la historia"
"    "
"  del se&ntilde;or&iacute;o de Texcoco. </p>"
"  <p>Fue alumno del Colegio de Santa Cruz de Tlatelolco, donde aprendi&oacute;"
"    "
"    a escribir en lat&iacute;n y espa&ntilde;ol, conocimientos que m&aacute;s"
"    "
"    tarde, se reflejar&iacute;an en sus textos hist&oacute;ricos sobre los"
"    "
"    pueblos acolhuas y en general, sobre todos los se&ntilde;or&iacute;os prehisp&aacute;nicos"
"    "
"    de la cuenca de M&eacute;xico. Sus obras m&aacute;s importantes son: Relaci&oacute;n"
"    "
"    Sumaria de la Historia General de la Nueva Espa&ntilde;a y la Historia"
"    "
"    de Chichimeca. </p>"
"  <p><strong>Bartolom&eacute; de Alva Ixtlilx&oacute;chitl.</strong><br />"
"    Fue el tercer hijo del historiador Fernando de Alva Ixtlilx&oacute;chitl."
"    "
"    Naci&oacute; en San Juan Teotihuac&aacute;n y se orden&oacute; sacerdote"
"    "
"    en 1622. Fue cura de Chapa de Mota y de Zumpahuac&aacute;n. Para adoctrinar"
"    "
"    a sus feligreses tradujo a la lengua n&aacute;huatl piezas dram&aacute;ticas"
"    "
"    de dramaturgos de renombre universal, como Calder&oacute;n de la Barca"
"    "
"  y Lope de Vega. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">No hay. "
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m092.jpg"" alt=""Municipio Teotihuac&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Teotihuac&aacute;n se localiza en la cuenca de M&eacute;xico,"
"    "
"    en el extremo nororiental de la misma y ligeramente, en la misma direcci&oacute;n"
"    "
"    del Distrito Federal, se ubica a los 19&deg;41'<U+0080><U+0099> latitud norte y a los"
"    "
"    98&deg;52' de longitud oeste. </p>"
"    <p>El valle de Teotihuac&aacute;n est&aacute; situado a 45 km, hacia el"
"      "
"      noroeste de la ciudad de M&eacute;xico y a 119 km, de la ciudad de Toluca,"
"      "
"      dentro del contexto regional, Teotihuac&aacute;n pertenece a la Regi&oacute;n"
"      "
"      Econ&oacute;mica II Zumpango la cual tiene bajo su jurisdicci&oacute;n"
"      "
"      a 31 municipios de la entidad. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">Teotihuac&aacute;n limita con los municipios: al norte con Temascalapa;"
"    "
"    el sur con Acolman; por el este con San Mart&iacute;n de la Pir&aacute;mides"
"    "
"    y por el oeste con Tec&aacute;mac.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo a los datos proporcionados por el Sistema Estatal de Informaci&oacute;n,"
""
"el municipio de Teotihuac&aacute;n cuenta con una superficie de 83.16 kil&oacute;metros"
""
"cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los terrenos municipales son casi planos e interrumpidos, &uacute;nicamente,"
"  "
"  por algunos peque&ntilde;os cerros, conocidos como: el cerro de Maninal,"
"  "
"  con 2,320 metros de altura sobre el nivel del mar; el cerro Colorado con"
"  "
"  2,260 metros sobre el nivel del mar. </p>"
"  <p>Tambi&eacute;n existen otros cerros de escasa altura, tal es el caso"
"    "
"    del cerro Cotla, el Nixcuyo, el Platachico, el Tecomaz&uacute;chitl y los"
"    "
"  cerros de la Cueva. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los r&iacute;os m&aacute;s importantes de la localidad son: el de San"
"  "
"  Juan, cuyo curso va de noreste a sureste y el de San Lorenzo; ambos cruzan"
"  "
"  por todo el municipio, as&iacute; como por la cabecera municipal.</p>"
"  <p>Otro r&iacute;o con el que cuenta esta localidad se encuentra en San"
"    "
"    Sebasti&aacute;n Xolalpa, es conocido como Barranquilla del Aguila.</p>"
"  <p>Los manantiales m&aacute;s importantes son los llamados de la Parroquia,"
"    "
"    ubicados en la cabecera municipal, los cuales dan origen al r&iacute;o"
"    "
"    San Juan. Otros manantiales de gran importancia se localizan en Puxtla"
"    "
"    y Maquixco; sus aguas se emplean para el riego de tierras agr&iacute;colas.</p>"
"  <p>Adem&aacute;s de las fuentes acu&iacute;feras ya mencionadas, se cuenta"
"    "
"    con el gran acueducto de San Agust&iacute;n Actipan y 18 pozos profundos,"
"    "
"    de los que se distribuye l&iacute;quido a los poblados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima que predomina en la regi&oacute;n es templado semiseco, con"
"  "
"  lluvias en verano. La temperatura media anual oscila entre los 15.4<U+00B0>"
"  "
"  Celcius, el mes m&aacute;s c&aacute;lido es mayo con una temperatura"
"  "
"  m&aacute;xima de 33.1<U+00B0>C. </p>"
"  <p>Las incidencias m&aacute;ximas de lluvia se dan en el mes de julio y"
"    "
"    fluct&uacute;an entre los 55.6 y los 100 mil&iacute;metros. </p>"
"  <p>El per&iacute;odo de secas se presenta de noviembre a febrero: la primera"
"    "
"  helada sucede en octubre y la &uacute;ltima en marzo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La flora del municipio se compone de &aacute;rboles como: abeto, oyamel,"
"    "
"    cedro, pino, aile, encino, pirul, cipr&eacute;s y eucalipto. Tambi&eacute;n"
"    "
"    hay variedades frutales: peral, manzano, tejocote, capul&iacute;n, durazno,"
"    "
"    chabacano y ciruelo y algunas plantas silvestres como: tepoz&aacute;n,"
"    "
"    cactus, vitalla, organillo, quelites, verdolagas, epazote, t&eacute; de"
"    "
"    campo, alfilerillo, &aacute;rnica, janarul, jarilla, toloache, mirto, an&iacute;s,"
"    "
"    nabo y zacat&oacute;n. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>De la fauna silvestre podemos encontrar cacomiztle, zorrillo, conejo"
"    "
"    de campo, tuza, ardilla, liebre, tlacuache, rat&oacute;n de campo, etc.; entre las aves: zopilote, gavil&aacute;n canario, gorri&oacute;n, saltapared,"
"    "
"    colibr&iacute;, chupamirto, codorniz, t&oacute;rtola, calandria, ruise&ntilde;or,"
"    "
"    guajolote, gallina y palomas. </p>"
"  <p>Otras especies: v&iacute;bora de cascabel , escorpi&oacute;n, lagartija,"
"    "
"    sapo, langosta, chapul&iacute;n, gallina ciega, cigarra, luci&eacute;rnaga,"
"    "
"  avispa, tar&aacute;ntula, alacr&aacute;n, ara&ntilde;a roja y hormiga. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El uso actual del suelo se encuentra desarrollado en actividades agr&iacute;colas"
""
"principalmente, estim&aacute;ndose un &aacute;rea de 4,842.30 hect&aacute;reas;"
""
"el sector pecuario participa con 89.60 hect&aacute;reas, el sector forestal"
""
"contempla 1,177 hect&aacute;reas, desarrollo urbano 782.50 hect&aacute;reas,"
""
"el sector industrial con 14.50 hect&aacute;reas, el suelo erosionado contempla"
""
"132.20 hect&aacute;reas y finalmente el uso del suelo no especificado es"
""
"de 1,172.50 hect&aacute;reas.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">Templo Quetzalc&oacute;atl</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Cuenta con museos en la zona arqueologica de Teotihuac&aacute;n."
"</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b> </p>"
"  <p>Dentro del municipio se celebran dos tipos de fiestas: las religiosas"
"    "
"    y las civiles; aunque a veces, se relacionan y adquieren un car&aacute;cter"
"    "
"  c&iacute;vico-religioso de la siguiente forma:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>FIESTAS</b>"
"    </center></td>"
"    <td><center>"
"    <b>FECHA EN QUE SE REALIZAN</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Bautista en Teotihuac&aacute;n</td>"
"    <td>24 de junio y tercer domingo de"
"    "
"    julio, 24 de junio, celebraci&oacute;n sencilla.</td>"
"    </tr>"
"    <tr>"
"    <td>El Divino Redentor</td>"
"    <td>Tercer domingo de julio, celebraci&oacute;n"
"    "
"    en honor de Cristo Redentor, adem&aacute;s de las actividades religiosas,"
"    "
"    se realiza una feria regional de la Obsidiana, en la que se venden artesan&iacute;as"
"    "
"    que se elaboran en la regi&oacute;n con este material.</td>"
"    </tr>"
"    <tr>"
"    <td>San Francisco de As&iacute;s,"
"    "
"    en San Francisco Mazapa</td>"
"    <td>4 de octubre</td>"
"    </tr>"
"    <tr>"
"    <td>Asunci&oacute;n de Mar&iacute;a"
"    "
"    y la Virgen de Guadalupe, en Santa Mar&iacute;a Coatl&aacute;n</td>"
"    <td>15 de agosto y 12 de diciembre</td>"
"    </tr>"
"    <tr>"
"    <td>San Sebasti&aacute;n, en San Sebasti&aacute;n"
"    "
"    Xolalpan</td>"
"    <td>20 de enero</td>"
"    </tr>"
"    <tr>"
"    <td>San Isidro Labrador, en San Isidro"
"    "
"    del Progreso</td>"
"    <td>15 de mayo</td>"
"    </tr>"
"    <tr>"
"    <td>La Cande laria, en el Barrio de"
"    "
"    la Purificaci&oacute;n</td>"
"    <td>2 de febrero</td>"
"    </tr>"
"    <tr>"
"    <td>San Lorenzo M&aacute;rtir, en"
"    "
"    San Lorenzo Tlalmininolpan</td>"
"    <td>10 de agosto</td>"
"    </tr>"
"    <tr>"
"    <td>Se&ntilde;or de la Columna, en"
"    "
"    el Barrio de Puxtla</td>"
"    <td>Tercer viernes de cuaresma</td>"
"    </tr>"
"    <tr>"
"    <td>Asunci&oacute;n de Mar&iacute;a,"
"    "
"    en Maquixto</td>"
"    <td>15 de agosto</td>"
"    </tr>"
"    <tr>"
"    <td>San Agust&iacute;n, en San Agust&iacute;n"
"    "
"    Actipac</td>"
"    <td>28 de agosto</td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Ap&oacute;stol y la Candelaria,"
"    "
"    en Santiago Atlatongo</td>"
"    <td>28 de febrero y 2 de febrero</td>"
"    </tr>"
"    <tr>"
"    <td>Fiestas decembrinas, hay concurso"
"    "
"    de pi&ntilde;atas</td>"
"    <td>Todo el mes de diciembre</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Al igual que en la mayor parte de los municipios del Estado de M&eacute;xico,"
"  "
"  existen en esta localidad grupos musicales que interpretan diversos tipos"
"  "
"  de m&uacute;sica. La m&uacute;sica que m&aacute;s arraigo tiene entre la"
"  "
"  poblaci&oacute;n es la &quot;<U+0080><U+009C>tropical"", ya que muchos grupos la ejecutan; le"
"  "
"  siguen en importancia el rock and roll.</p>"
"  <p>Hay en el municipio una banda de viento, la cual con sus notas entretiene"
"    "
"  a las personas, principalmente en los d&iacute;as de fiesta. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se destaca la elaboraci&oacute;n de figurillas y m&aacute;scaras de"
"  "
"  barro, jade y obsidiana, que imitan a las elaboradas en el per&iacute;odo"
"  "
"  prehisp&aacute;nico. Estas artesan&iacute;as se venden en la zona arqueol&oacute;gica"
"  "
"  a los turistas. </p>"
"  <p>Muchas personas se dedican a elaborar, en sus viejos telares, chales,"
"    "
"    gabanes y su&eacute;teres de lana. </p>"
"<p align=""center""><img width=""370"" src=""15092/15t092-01.jpg""alt=""'' pir&aacute;mide del sol '' en la zona arqueol&oacute;gica de teotihuac&aacute;n.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>  </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>    </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">La zona arqueol&oacute;gica del municipio, en donde los Teotihuacanos"
""
"realizaron obras de magnificas cabezas de serpiente y el decorado del Templo"
""
"Quetzalc&oacute;atl, los jugadores encontrados en el palacio de Tepantitla,"
""
"la diosa del agua, el enorme Tl&aacute;loc, &uacute;nico en la historia"
""
"antigua de Mesoam&eacute;rica. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las principales localidades del municipio son 9 y la cabecera municipal"
"  "
"  que son: San Agust&iacute;n Actipac, Santiago Atlatongo, Santa Mar&iacute;a"
"  "
"  Maquixco, San Francisco Mazapa, San Isidro del Progreso, San Lorenzo Tlalmimilolpan,"
"  "
"  San Sebasti&aacute;n Xolalpan, Santa Mar&iacute;a Coatl&aacute;n y Santiago"
"  "
"  Zacualipan. </p>"
"  <p>La mayor parte de los pueblos que integran el municipio son de origen"
"    "
"    prehisp&aacute;nico. </p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"    <li>Presidente municipal <br />"
"    </li>"
"    <li>Un s&iacute;ndico <br />"
"    </li>"
"    <li>Siete regidores por mayor&iacute;a relativa <br />"
"    </li>"
"    <li>Cuatro regidores por representaci&oacute;n proporcional </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15092/15og092.jpg"" width=""370"" alt=""organigrama Teotihuac&aacute;n"" /></p>"
"  Para su funcionamiento, el ayuntamiento cuenta con las dependencias que"
""
"enumera La Ley Org&aacute;nica Municipal, como es Secretario del ayuntamiento,"
""
"Tesorer&iacute;a y las siguientes direcciones: Administraci&oacute;n; Adquisiciones;"
""
"Gobierno Municipal; V&iacute;a p&uacute;blica; Desarrollo urbanO; Obras"
""
"p&uacute;blicas; Tenencia de la tierra; Educaci&oacute;n, cultura y bienestar"
""
"social. </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Son autoridades auxiliares municipales, los delegados y subdelegados"
"  "
"  que se eligen en cada poblaci&oacute;n, as&iacute; como los Consejos de"
"  "
"  Participaci&oacute;n Ciudadana de cada colonia y delegaci&oacute;n. </p>"
"  <p>Tanto las autoridades municipales como las auxiliares se eligen cada"
"    "
"   tres a&ntilde;os, o cuando lo determine la legislatura local. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al V distrito electoral federal y al M&eacute;xico IX distrito"
""
"electoral local. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento de Hacienda Municipal <br />"
"    </li>"
"  <li>Reglamento de Limpia <br />"
"    </li>"
"  <li>Reglamento de Desarrollo Municipal <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Panteones </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""234"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""86""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""69"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Manuel Pinette</td>"
"    <td> <center>"
"      1930</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Ruiz Guti&eacute;rrez</td>"
"    <td> <center>"
"      1932</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente S&aacute;nchez</td>"
"    <td> <center>"
"      1934</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bibiana M&eacute;ndez</td>"
"    <td> <center>"
"      1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Escalona</td>"
"    <td> <center>"
"      1936</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Celestino de la O.</td>"
"    <td> <center>"
"      1938</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agapito Hern&aacute;ndez "
"    Ortega</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Salcedo</td>"
"    <td> <center>"
"      1942</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Ram&iacute;rez Luna</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Avila Sil</td>"
"    <td> <center>"
"      1946</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Filem&oacute;n Garc&iacute;a "
"    God&iacute;nez</td>"
"    <td> <center>"
"      1949</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Manterola y Salcedo</td>"
"    <td> <center>"
"      1952</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Garc&iacute;a Sierra</td>"
"    <td> <center>"
"      1955</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Ruiz Pinette</td>"
"    <td> <center>"
"      1958</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Rodr&iacute;guez Flores</td>"
"    <td> <center>"
"      1961</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Angel Tielve Pinette</td>"
"    <td> <center>"
"      1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Flores Mill&aacute;n</td>"
"    <td> <center>"
"      1964</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mar&iacute;a Pineda Torres</td>"
"    <td> <center>"
"      1967</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Cedillo Arce</td>"
"    <td> <center>"
"      1970</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Ru&iacute;z Campean</td>"
"    <td> <center>"
"      1973</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Basan de la "
"    Pe&ntilde;a</td>"
"    <td> <center>"
"      1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Esteban Reveles Aguilar</td>"
"    <td> <center>"
"      1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eloy Morales Reyes</td>"
"    <td> <center>"
"      1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ramiro Pineda Alvarez</td>"
"    <td> <center>"
"      1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sergio de la Rosa Pineda</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hugo P. de Torre Diez</td>"
"    <td> <center>"
"      1988-1991</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Humberto Pe&ntilde;a Galicia</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Rodr&iacute;guez Cespedes</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adriana Reyes Casta&ntilde;eda</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alvaro S&aacute;nchez Mendoza </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Lucio Rene Monterubio L<U+00F3>pez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Arturo Cant<U+00FA> Nieves</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Enciclopedia de los Municipios del Estado de M&eacute;xico, Gobierno del"
""
"Estado de M&eacute;xico, 1987.&nbsp; <br />"
"</li>"
"  	<li>Gobierno Municipal de Teotihuac&aacute;n, Plan de Desarrollo Municipal"
"  	  "
"  	  1997-2000, Teotihuac&aacute;n, M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Monograf&iacute;a Municipal de Teotihuac&aacute;n, Gobierno del Estado"
"  	  "
"  	  de M&eacute;xico, 1987.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Teotihuac&aacute;n."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Lic. Rosalinda Vel&aacute;zquez Vilchis.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 092 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
