"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tlalnepantla de Baz </title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tlalnepantla de Baz </td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tlalnepantla de Baz .</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Tlalnepantla viene del n&aacute;huatl, que se compone, en mexicano,"
"   de tlalli: &quot;tierra&quot; y de nepantla: &quot;en medio&quot;;  significa: &quot;En medio de la"
"   tierra&quot;. Alude a su antigua ubicaci&oacute;n entre las tierras de los otom&iacute;es"
"   y de los mexicanos.</p>"
"   <p>Baz es en honor de Gustavo Baz Prada, nativo de Tlalnepantla, revolucionario valeroso, destacado pol&iacute;tico, dos veces gobernador del Estado de"
"  M&eacute;xico y eminente m&eacute;dico.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc104.jpg"" alt=""Tlalnepantla de Baz  escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Los antiguos mexicanos acostumbraban a representar con jerogl&iacute;ficos"
"los nombres de los pueblos que se encontraban bajo su dominio. Los c&oacute;dices"
"prehisp&aacute;nicos y coloniales dan testimonio abundante de esta costumbre"
"mexica.</p>"
"  <p>En cuanto a Tlalnepantla, no se encuentra en dichas fuentes ninguna"
"    representaci&oacute;n jerogl&iacute;fica, tal vez porque este pueblo es"
"    propiamente colonial o porque si existi&oacute; antes de la llegada de"
"    los espa&ntilde;oles, fue s&oacute;lo una peque&ntilde;a poblaci&oacute;n."
"    A falta de jerogl&iacute;fico, el Lic. Mario Col&iacute;n y el dibujante"
"    y pintor Jes&uacute;s Escobedo, trataron de suplir la representaci&oacute;n"
"    gr&aacute;fica del municipio mediante un escudo. </p>"
"  <p><b>Escudo</b></p>"
"  <p>El escudo de Tlalnepantla fue dado a conocer oficialmente el 13 de septiembre"
"    de 1973. Es rectangular y tiene en la cimera la palabra Tlalnepantla y"
"    en la bordura los lemas: Cultura, Trabajo y Progreso. En el centro aparece"
"    dentro de un rombo el jerogl&iacute;fico de Tenayuca, al que originalmente"
"    rodeaban los nombres de &quot;Comonfort&quot; y &quot;Tierra de Enmedio&quot;, hasta el a&ntilde;o"
"    de 1977 en que el nombre de Comonfort fue sustituido por el de Baz. Consta"
"    el escudo de cuatro cuarteles representando en dibujos aleg&oacute;ricos,"
"    la cultura precolombina, la agricultura de esta regi&oacute;n, la actividad"
"  industrial, la ciencia y la tecnolog&iacute;a.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>A finales del siglo XI, un pueblo originario de un pa&iacute;s septentrional,"
"llamado Amaquemecan, abandona su lugar de origen y avanza hacia el sur"
"siguiendo a su rey y caudillo X&oacute;lotl. La causa de su emigraci&oacute;n:"
"encontrar sustento suficiente y mejores climas.</p>"
"  <p><em>&quot;...Despu&eacute;s de dieciocho meses de fatigoso peregrinaje, X&oacute;lotl"
"    y su pueblo acampan en un lugar al que dan el nombre de X&oacute;loc; de"
"    ah&iacute; env&iacute;a a su hijo, el pr&iacute;ncipe Nopaltzin, a explorar"
"    la parte sur. Este, tras de cruzar varios montes, escala la cumbre del"
"    cerro El Tenayo, de donde contempla, tendido a sus pies, el f&eacute;rtil"
"    y hermoso Valle de M&eacute;xico, con sus espesos bosques y su amplio lago,"
"    ofreciendo las m&aacute;s espl&eacute;ndidas perspectivas de vida...&quot;</em></p>"
"  <p><em>&quot;...All&iacute;, X&oacute;lotl realiza un recuento de hombres, mujeres"
"    y ni&ntilde;os, a fin de conocer el n&uacute;mero de los que llegaron con"
"  &eacute;l. Tambi&eacute;n elabora un censo de bienes o pertenencias del"
"    pueblo, para saber con qu&eacute; contaban. Era aquel el primer censo y"
"    la primera estad&iacute;stica levantados en el continente americano. El"
"    sitio fue llamado Nepohualco, que quiere decir &quot;Lugar de la cuenta o contadero&quot;.</em></p>"
"  <p>El rey establece su corte en Tenayuca y funda en su derredor varias"
"    poblaciones. Mucha de su gente aprovecha las cuevas de las monta&ntilde;as"
"    m&aacute;s cercanas para habitarlas. Los historiadores sit&uacute;an la"
"    fundaci&oacute;n de Tenayuca Oztopolco a finales del siglo XI o a principios"
"    del XII. El significado de Tenayuca es lugar con muros o lugar fortificado."
"    Oztopolco significa: &quot;En el lugar de muchas cuevas&quot;. </p>"
"<p align=""center""><img width=""370"" src=""15104/15h104-01.jpg""alt=""pir&aacute;mide de tenayuca.""/></div>"
"  <p>El origen de los otom&iacute;es en el Valle de M&eacute;xico se encuentra"
"    muy unido a la llegada de otras tribus en el siglo XIII. El grupo que vino"
"    a habitar Teocalhueyacan, actualmente San Andr&eacute;s Atenco, fue de"
"    otom&iacute;es.</p>"
"  <p>Acolhuas, tepanecas y otom&iacute;es pudieron haber arribado al valle"
"    en 1220, cuando pidieron a X&oacute;lotl tierras y &eacute;l decidi&oacute;"
"    casar a sus hijas doncellas con los caudillos de tales tribus. Este hecho"
"    es la primera noticia hist&oacute;rica de los otom&iacute;es.</p>"
"  <p>Teocalhueyacan es ubicado por los historiadores en el cerro de San Andr&eacute;s"
"    Atenco, a tres kil&oacute;metros al poniente de Tlalnepantla. Al llegar"
"    el dominio del imperio mexica a esta regi&oacute;n Teocalhueyacan fue convertido"
"    en un pueblo tributario hasta la llegada de los espa&ntilde;oles.</p>"
"  <p>En Teocalhueyacan, seg&uacute;n su significado, debi&oacute; existir"
"    un gran teocalli, como el que hab&iacute;a en Tenayuca. Es en este lugar"
"    donde Hern&aacute;n Cort&eacute;s rechaza el ataque de los aztecas tres"
"    d&iacute;as despu&eacute;s de la hist&oacute;rica batalla de &quot;La Noche"
"    Triste&quot; y ah&iacute; es ayudado por los otom&iacute;es en su huida hacia"
"    Tlaxcala. Se ignora la causa de la desaparici&oacute;n de dicho teocalli.</p>"
"  <p>Cuando los franciscanos contaron con mayor n&uacute;mero de religiosos"
"    capacitados en el conocimiento de las lenguas ind&iacute;genas, determinaron"
"    fundar un convento que les sirviera de punto de partida para adoctrinar"
"    a los ind&iacute;genas de Tenayuca y Teocalhueyacan, cabeceras de otros"
"    pueblos peque&ntilde;os. Al querer llevar a la pr&aacute;ctica este prop&oacute;sito,"
"    se encontraron con la dificultad de que ambas cabeceras reclamaban para"
"    s&iacute; el derecho de dar cabida al convento, despu&eacute;s de intentar"
"    diversas soluciones, resolvieron hacer la fundaci&oacute;n en medio de"
"    los dos territorios, con el t&iacute;tulo de Corpus Christi.</p>"
"  <p>Desde entonces"
"    se le conoci&oacute; como Tlalnepantla por estar en medio de la tierra."
"    El convento, como hemos dicho, fue conocido como Corpus Christi, para diferenciarlo"
"    de otros pueblos hom&oacute;nimos. Su fundaci&oacute;n debi&oacute; ser"
"    en la d&eacute;cada de los a&ntilde;os de 1550. En la construcci&oacute;n"
"    de la iglesia y monasterio contribuyeron las dos parcialidades de mexicanos"
"    y otom&iacute;es, con la cantera rosa unos y la piedra gris los otros."
"    En la portada lateral, llamada de la Porci&uacute;ncula, se manifiesta"
"    con claridad esta doble participaci&oacute;n.</p>"
"  <p>El 18 de agosto de 1821 iniciaron los insurgentes sus movimientos para"
"    sitiar la ciudad de M&eacute;xico. Tres divisiones se desplazaron de Tepotzotl&aacute;n"
"    hacia el pueblo de Tlalnepantla, a la inmediata hacienda de Santa M&oacute;nica,"
"    a fin de acuartelar all&iacute; sus fuerzas.</p>"
"  <p>La erecci&oacute;n del Estado de M&eacute;xico tuvo lugar el 2 de marzo"
"    de ese mismo a&ntilde;o; su territorio qued&oacute; dividido en las siguientes"
"    prefecturas: Acapulco, Cuernavaca, M&eacute;xico, Huejutla, Taxco, Tula,"
"    Toluca y Tulancingo. La antigua intendencia de M&eacute;xico daba as&iacute;"
"    paso al establecimiento del Estado Libre y Soberano de M&eacute;xico. Tlalnepantla"
"    qued&oacute; entonces dentro de la prefectura de M&eacute;xico, dejando"
"    autom&aacute;ticamente de pertenecer a la Alcald&iacute;a de Tacuba. A&ntilde;os"
"    despu&eacute;s el primitivo territorio del Estado de M&eacute;xico se disgregar&iacute;a"
"    para dar lugar a la formaci&oacute;n de otras entidades federativas, entre"
"    ellas el Distrito Federal.</p>"
"  <p>En 1825, el Congreso Constituyente del Estado de M&eacute;xico declar&oacute;"
"    a Tlalnepantla cabecera de partido.</p>"
"  <p>En 1833, al dividirse la Prefectura de M&eacute;xico en dos distritos,"
"    llamados del este y del oeste, Tlalnepantla fue nominada Cabecera de Prefectura"
"    del Oeste.</p>"
"  <p>El guerrillero republicano Catarino Fragoso derrot&oacute; a tropas"
"    francesas que cruzaron el d&iacute;a 14 de diciembre de 1866 por las estribaciones"
"    del cerro de Santa Cecilia Acatitl&aacute;n.</p>"
"  <p>El Archiduque de Austria, Maximiliano de Habsburgo, en su camino a Quer&eacute;taro,"
"    hizo su primera escala en Tlalnepantla la ma&ntilde;ana del 13 de febrero"
"    de 1867. En este lugar permaneci&oacute; algunas horas junto con su ej&eacute;rcito"
"    y varios de sus generales.</p>"
"  <p>A escaso un mes de haber ca&iacute;do el ef&iacute;mero imperio de Maximiliano"
"    en Quer&eacute;taro, el presidente Benito Ju&aacute;rez, procedente de"
"    San Luis Potos&iacute;, se hosped&oacute; en Tlalnepantla, el 12 y 13"
"    de julio de ese a&ntilde;o, a fin de dar tiempo a que la Ciudad de M&eacute;xico"
"    se preparara para recibirlo como a su leg&iacute;timo mandatario.&nbsp; </p>"
"  <p>El 31 de agosto de 1874, la Legislatura del Estado de M&eacute;xico"
"    cambi&oacute; el nombre de Tlalnepantla de Galeana por el de Tlalnepantla"
"    de Comonfort, en atenci&oacute;n a los servicios prestados a esta localidad"
"    por don Ignacio Comonfort, cuando &eacute;ste ocupara el cargo de prefecto.</p>"
"  <p>El 1&ordm; de noviembre de 1888 se inaugur&oacute; el ferrocarril Nacional,"
"    que correr&iacute;a de la ciudad de M&eacute;xico a Laredo, teniendo como"
"    primera escala la estaci&oacute;n de pasaje y carga en Tlalnepantla. El"
"    suceso caus&oacute; sensaci&oacute;n en la tranquila villa.</p>"
"  <p>Ya en  siglo XX, en 1903, los hermanos <U+00C1>ngel y Andr&eacute;s"
"    Aguayo inauguran el ferrocarril Monte Alto, con oficinas, talleres y estaci&oacute;n"
"    en las calles de Lerdo, de la colonia Guerrero, Distrito Federal. La primera"
"    terminal fue en Villa Nicol&aacute;s Romero; posteriormente la v&iacute;a"
"    fue prolongada hasta Progreso Industrial.</p>"
"  <p>El y diputado yucateco Serapio Rend&oacute;n, enemigo del r&eacute;gimen"
"    porfirista, quien hab&iacute;a venido distingui&eacute;ndose como notable"
"    orador desde el inicio del movimiento revolucionario de aquellos d&iacute;as,"
"    luego de pronunciar un memorable y candente discurso en la C&aacute;mara"
"    de Diputados, en el que acus&oacute; a Huerta de los cr&iacute;menes de"
"    Madero y Pino Su&aacute;rez, fue aprehendido y conducido al cuartel de"
"    Tlalnepantla, del cual era jefe el coronel Felipe Fortu&ntilde;o Miram&oacute;n.</p>"
"  <p>All&iacute;, en lo que era la sala de banderas, mientras el se&ntilde;or"
"    Rend&oacute;n escrib&iacute;a unas l&iacute;neas de despedida para su esposa,"
"    Fortu&ntilde;o le descarg&oacute; su pistola en la cabeza. Por la noche"
"    fue llevado el cad&aacute;ver del abogado al pante&oacute;n de La Loma,"
"    donde fue arrojado a la fosa com&uacute;n. Era el 22 de agosto de 1913.</p>"
"  <p>El auge industrial que alcanzara Tlalnepantla durante la administraci&oacute;n"
"    gubernamental del licenciado Isidro Fabela y de don Alfredo del Mazo, en"
"    los a&ntilde;os cuarenta, as&iacute; como el creciente movimiento comercial"
"    y notable aumento de su poblaci&oacute;n, fueron factores determinantes"
"    para que la H. VII Legislatura Local se sirviese expedir el decreto"
"    No.28, concediendo a la antigua Villa de Tlalnepantla la categor&iacute;a"
"    de ciudad. El decreto fue puesto en pr&aacute;ctica el 13 de septiembre"
"    de 1948 por el entonces gobernador Alfredo del Mazo.</p>"
"  <p>El 13 de septiembre de 1973, con motivo de la celebraci&oacute;n del"
"    XXV aniversario de la elevaci&oacute;n de Tlalnepantla a la categor&iacute;a"
"    de ciudad, se concede a &eacute;sta su escudo oficial.</p>"
"  <p>La XLVII Legislatura del Estado de M&eacute;xico, con fecha 23 de diciembre"
"    de 1978, otorga al municipio de Tlalnepantla el nombre de &quot;Tlalnepantla"
"    de Baz&quot;, en atenci&oacute;n a los m&eacute;ritos human&iacute;sticos y"
"  pol&iacute;ticos del doctor Gustavo Baz Prada, hijo ilustre de este lugar.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Dr. Gustavo Baz Prada (1894-1987)</strong><br />"
"  Nace en Tlalnepantla, ilustre m&eacute;dico y prominente pol&iacute;tico,"
"revolucionario zapatista, gobernador del Estado de M&eacute;xico en dos"
"ocasiones, maestro y rector de la UNAM.</p>"
"  <p><strong>Profr. Agust&iacute;n Gonz&aacute;lez Plata (1859-1926)</strong><br />"
"    Nativo de Tlalnepantla, licenciado y maestro. Autor de libros sobre"
"    pedagog&iacute;a. Catedr&aacute;tico del Instituto Literario y Cient&iacute;fico"
"    de Toluca. Sus restos descansan en la Rotonda de los Hombres Ilustres de"
"  esa ciudad.</p>"
"  <p><strong>Dr. Emilio C&aacute;rdenas M&aacute;rquez (1871-1931)</strong><br />"
"    M&eacute;dico benefactor, pol&iacute;tico idealista. Varias veces presidente"
"    municipal de Tlalnepantla. Firmante de la Constituci&oacute;n de 1917 como"
"  Diputado suplente por Tlalnepantla.</p>"
"  <p><strong>Maestra Juanita Hinojosa (1872-1962)</strong><br />"
"    Insigne maestra de varias generaciones de Tlalnepantlenses.</p>"
"  <p><strong>Lic. Mar&iacute;a C&aacute;rdenas de Malpica (1922-1989)</strong><br />"
"    Maestra en Ciencias, abogada, benefactora dedicada en la &uacute;ltima"
"    etapa de su vida a la defensa de los reclusos sin ning&uacute;n apoyo para"
"  recobrar su libertad. Finalmente, creadora de la Universidad CUDEC.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&ntilde;o</strong></td>"
"    <td align=""center""><strong>Acontecimientos</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1324 &oacute; 1325</center>"
"</td>"
""
"<td>Fundaci&oacute;n de Tenayuca"
"(seg&uacute;n diversos autores) Tenayuca y Teocalhueyacan son los pueblos"
"que dan origen a Tlalnepantla.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1520</center>"
"</td>"
""
"<td>Hern&aacute;n Cort&eacute;s"
"y sus diezmadas huestes se refugian en un patio del teocalli de Teocalhueyacan,"
"donde sostienen rudo combate el 2 de julio, en su huida hacia Tlaxcala.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1550</center>"
"</td>"
""
"<td>Fundaci&oacute;n del templo"
"de Corpus Christi en Tlalnepantla.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1718</center>"
"</td>"
""
"<td>Tlalnepantla, que desde los"
"primeros d&iacute;as de la Conquista perteneciera al reino de M&eacute;xico,"
"pasa a formar parte de la Intendencia de M&eacute;xico por Real Ordenanza"
"expedida por el Rey de Espa&ntilde;a Carlos III.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1743</center>"
"</td>"
""
"<td>Inauguraci&oacute;n del Acueducto"
"Tlalnepantla-Villa de Guadalupe.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1764</center>"
"</td>"
""
"<td>Don Jos&eacute; Gonz&aacute;lez"
"Calder&oacute;n construye el casco de la hacienda de Santa M&oacute;nica.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1821</center>"
"</td>"
""
"<td>La hacienda de Santa M&oacute;nica"
"se convierte en cuartel del ej&eacute;rcito insurgente, encabezado por"
"el coronel Anastasio Bustamante, en v&iacute;speras del &uacute;ltimo combate"
"por la independencia de M&eacute;xico.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1825</center>"
"</td>"
""
"<td>El Congreso Constituyente del"
"Estado de M&eacute;xico declara a Tlalnepantla Cabecera de Partido.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1841</center>"
"</td>"
""
"<td>La escritora escocesa Francisca"
"Erskine Inglis (Marquesa Calder&oacute;n de la Barca) visita Tlalnepantla."
"A&ntilde;os despu&eacute;s se publica su libro ""La Vida en M&eacute;xico&quot;,"
"donde aparecen sus impresiones de estos lugares.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1861</center>"
"</td>"
""
"<td>La Legislatura del Estado de"
"M&eacute;xico decreta se le diera el nombre de don Hermenegildo Galeana"
"a nuestro municipio.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1866</center>"
"</td>"
""
"<td>El guerrillero republicano"
"Catarino Fragoso derrota a tropas francesas en las estribaciones del cerro"
"de Santa Cecilia Acatitl<U+00E1>n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1867</center>"
"</td>"
""
"<td>12 y 13 de julio, reci&eacute;n"
"ca&iacute;do el imperio de Maximiliano, el Presidente Benito Ju&aacute;rez,"
"procedente de San Luis Potos&iacute;, se hospeda en Tlalnepantla.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1874</center>"
"</td>"
""
"<td>31 de agosto: la Legislatura"
"del Estado de M&eacute;xico cambia el nombre de Tlalnepantla de Galeana"
"por el de Tlalnepantla de Comonfort.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1888</center>"
"</td>"
""
"<td>El 1&ordm; de noviembre se"
"inaugura el Ferrocarril Nacional, que correr&iacute;a de la ciudad de M&eacute;xico"
"a Laredo, teniendo como primera escala la estaci&oacute;n de pasaje y carga"
"en Tlalnepantla. El suceso causa sensaci&oacute;n en la tranquila villa.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1903</center>"
"</td>"
""
"<td>Los hermanos Angel y Andr&eacute;s"
"Aguayo inauguran el Ferrocarril Monte Alto, con oficinas, talleres y estaci&oacute;n"
"en las calles de Lerdo, de la colonia Guerrero, Distrito Federal. La primera"
"terminal es en Villa Nicol&aacute;s Romero; posteriormente la v&iacute;a"
"es prolongada hasta Progreso Industrial.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1915</center>"
"</td>"
""
"<td>El 21 de junio de ese a&ntilde;o"
"se recuerda el acto her<U+00F3>ico llevado a cabo por el Tte. Guillermo Salas"
"Sandoval, nativo de Tlalnepantla, quien salva a esta villa de ser destruida"
"por un atentado dinamitero por parte de las fuerzas constitucionalistas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1917</center>"
"</td>"
""
"<td>Uno de los 213 diputados que"
"firman la Carta Magna, es el Lic. Antonio Aguilar Gil. El Dr. Emilio C&aacute;rdenas"
"firma a su vez como diputado suplente por el XII distrito.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1948</center>"
"</td>"
""
"<td>El d&iacute;a 13 de septiembre"
"la H. VII Legislatura Local por medio del decreto No. 28 concede a la"
"antigua Villa de Tlalnepantla la categor&iacute;a de Ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1963</center>"
"</td>"
""
"<td>31 de marzo, el Papa Paulo"
"VI, decreta la constituci&oacute;n de la di&oacute;cesis, convirtiendo"
"la antigua parroquia de Corpus Christi de Tlalnepantla, en catedral.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1967</center>"
"</td>"
""
"<td>Este a&ntilde;o se funda en"
"Tlalnepantla la estaci&oacute;n de bomberos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1972</center>"
"</td>"
""
"<td>El ayuntamiento 1970-1972 de"
"Tlalnepantla, inaugura el Instituto Municipal para el Desarrollo del Deporte"
"y la Cultura (Tlalli).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1973</center>"
"</td>"
""
"<td>13 de Septiembre, con motivo"
"de la celebraci&oacute;n del XXV aniversario de la elevaci&oacute;n de"
"Tlalnepantla a la categor&iacute;a de ciudad, se concede a &eacute;sta"
"su escudo oficial.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1978</center>"
"</td>"
""
"<td>La XLVII Legislatura del Estado"
"de M&eacute;xico, con fecha 23 de diciembre, otorga al municipio de Tlalnepantla"
"el nombre de ""Tlalnepantla de Baz"", en atenci&oacute;n a los m&eacute;ritos"
"human&iacute;sticos y pol&iacute;ticos del Dr. Gustavo Baz Prada, hijo"
"ilustre de este lugar.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1984</center>"
"</td>"
""
"<td>La ma&ntilde;ana del 19 de"
"noviembre, en el barrio de San Juanico, perteneciente al pueblo de Ixhuatepec,"
"municipio de Tlalnepantla, tiene lugar la mayor tragedia que registra la"
"historia de esta entidad, y una de las m&aacute;s grandes que ha sufrido"
"M&eacute;xico, al explotar varios dep&oacute;sitos de combustible en la"
"llamada zona gasera de Petr&oacute;leos Mexicanos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1985</center>"
"</td>"
""
"<td>9 de noviembre. Ante m&aacute;s"
"de 10,000 personas reunidas en la Plaza C&iacute;vica Dr. Gustavo Baz,"
"en Tlalnepantla, tiene lugar la recepci&oacute;n de los S&iacute;mbolos"
"Patrios que en su patri&oacute;tica jornada hicieran tambi&eacute;n un"
"alto en nuestra ciudad: La Constituci&oacute;n de 1917, la Bandera Nacional"
"y la Campana de Dolores, expuestas al pueblo tlalnepantlense, marcan unas"
"efem&eacute;rides memorables en la historia de esta tierra de enmedio."
"Los representantes de los gobiernos municipal y estatal y del Ej&eacute;rcito"
"Mexicano, hacen la primera guardia de honor.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1993</center>"
"</td>"
""
"<td>Terminaci&oacute;n del proyecto"
"inicial del palacio municipal.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m104.jpg"" alt=""Municipio Tlalnepantla de Baz ""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tlalnepantla se encuentra ubicado en el Estado de M&eacute;xico,"
"    que, a su vez, est&aacute; situado en el centro de la Rep&uacute;blica"
"    y tiene como l&iacute;mites: al norte, los estados de Quer&eacute;taro"
"    e Hidalgo; al sur, Morelos y Guerrero; al este, Tlaxcala y Puebla; al"
"    oeste Michoac&aacute;n.</p>"
"    <p>Los terrenos correspondientes al municipio de Tlalnepantla se sit&uacute;an"
"    geogr&aacute;ficamente al noroeste del Estado de M&eacute;xico, sobre el"
"    Valle de M&eacute;xico en su porci&oacute;n septentrional y al norte del"
"    Distrito Federal. La cabecera del municipio, Tlalnepantla de Baz, se ubica"
"    en los 19&ordm;32' de latitud norte y a los 99&ordm;11' de longitud oeste.&nbsp; </p>"
"    </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">Debe mencionarse que este municipio, caso &uacute;nico dentro de la"
"    estructura geogr&aacute;fica de los municipios del Valle de M&eacute;xico,"
"    est&aacute; constituido por dos zonas no contiguas, interrumpidas por el"
"    Distrito Federal: Zona Poniente y Zona Oriente.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio de Tlalnepantla cuenta con una superficie de 77.17 km<sup>2</sup> lo que representa el 0.37% del total de la superficie del Estado de M&eacute;xico.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Las elevaciones que se extienden por la parte noroeste tienen de los"
"2,300 a 2,700 metros de altitud y corresponden a las estribaciones de la Sierra"
"de Monte Alto, prolongaci&oacute;n de la Sierra de las Cruces, l&iacute;mite"
"occidental de la Cuenca de M&eacute;xico. Las principales elevaciones son"
"los cerros del Tenayo, Tianguillo, Santa Cecilia, Tlayapa, Barrientos,"
"Cerro Grande, Puerto, Tequesquin&aacute;huac, Atlalco y Cerro de la Cruz.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los r&iacute;os de los Remedios, Tlalnepantla, y San Javier son las"
"tres corrientes m&aacute;s importantes que cruzan el municipio.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">En condiciones normales, las variantes clim&aacute;ticas de esta regi&oacute;n"
"son: semiseco (invierno y primavera) semifr&iacute;o, sin estaci&oacute;n"
"invernal bien definida. La estaci&oacute;n seca comprende los meses de"
"diciembre a abril. Temperatura media: 10.3&ordm;C. Temperatura m&aacute;xima:"
"27.30&ordm;C. Precipitaci&oacute;n pluvial: 682.6 mm.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">La flora y la fauna silvestres de esta regi&oacute;n fueron reemplazadas"
"por plantas y &aacute;rboles cultivados y por animales dom&eacute;sticos;"
"esto es debido a que el territorio en su totalidad se convirti&oacute;"
"en urbano.<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El territorio esta poblado.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La tenencia de la tierra y el uso de suelo en Tlalnepantla se dividen"
"  en dos grandes rubros: urbano y no urbanizable. Dentro del primero se contempla"
"  la diversidad de usos, siendo el principal uso del suelo el habitacional."
"  En lo que respecta a la zona no urbanizable, se consideran dentro de &eacute;sta"
"  a las zonas de preservaci&oacute;n ecol&oacute;gica, principalmente la Sierra de Guadalupe, as&iacute; como las zonas de restricci&oacute;n federal.</p>"
"  <p>Las actividades primarias pr&aacute;cticamente han dejado de tener presencia,"
"    por lo que la estructura econ&oacute;mica de Tlalnepantla refleja, fundamentalmente,"
"  una econom&iacute;a de corte urbano.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">Tlanepantla cuenta con dos zonas arqueol<U+00F3>gicas: la zona arqueol&oacute;gica de Tenayuca, que consta de Pir&aacute;mide localizada al"
"oriente de la cabecera del municipio y la zona arqueol&oacute;gica de Santa"
"Cecilia Acatitlan, Pir&aacute;mide ubicada al norte del municipio."
"<p> Tambi<U+00E9>n est<U+00E1>n las ex-haciendas: la ex-hacienda"
"  de Santa M&oacute;nica consta de Casco y museo, la ex-hacienda de San Pablo de Enmedio en la que se encuentra"
"  Casco y objetos antiguos.</p>"
"<p> Sala Jos&eacute; Mar&iacute;a Velasco, En el"
"  Centro Cultural Sor Juana In&eacute;s de la Cruz: Colecci&oacute;n de 130"
"  fotograf&iacute;as del Tlalnepantla antiguo: de fines del siglo XIX a 1960"
"  y otros objetos hist&oacute;ricos.</p>"
"<p>Tambi<U+00E9>n se encuentran en el municipio: Caja del Agua y Acueducto; Catedral"
"  de Corpus; Casa donde se hosped&oacute; el Lic. Benito Ju&aacute;rez.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo X&oacute;lotl de Tenayuca: Ubicado junto a la pir&aacute;mide,"
"  cuenta con 95 piezas originales y cuarenta cuadros que representan la historia"
"  del pueblo chichimeca y del mexica.</p>"
"  <p>Museo de Santa Cecilia Acatitl&aacute;n: Lleva por nombre el de su creador"
"    Dr. Eusebio D&aacute;valos. Cuenta con piezas originales de la cultura"
"  mexica y teotihuacana.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas de tipo religioso m&aacute;s destacadas del a&ntilde;o son"
"  las dos en honor del santo patrono de Tlalnepantla, el Se&ntilde;or de"
"  las Misericordias una en el mes de mayo y otra en diciembre. La semana"
"  Santa; el 12 de diciembre dedicado a la Virgen de Guadalupe, adem&aacute;s"
"  de la fiesta de Santa Cecilia el 22 de noviembre, la de San Andr&eacute;s"
"  el 30 de noviembre, San Juan Ixhuatepec y San Juan Ixtacala el 24 de junio"
"  y San Bartolom&eacute; Tenayuca el 24 de agosto. Generalmente estas celebraciones,"
"  de tipo religioso, van acompa&ntilde;adas de danzas en el atrio de los"
"  templos, m&uacute;sica de banda, verbena popular, vendimia de toda clase"
"  de antojitos, juegos de artificio y juegos mec&aacute;nicos.</p>"
"  <p><b>Tradiciones y Leyendas</b> </p>"
"  <p>Cuando Quetzalcoatl pas&oacute; por Tlalnepantla; las iglesias viejas"
"    de Teocalhueyacan; la Casa de Hern&aacute;n Cort&eacute;s y la Malinche;"
"    el beato Sebasti&aacute;n de Aparicio en Tlalnepantla; el Se&ntilde;or"
"    de las Misericordias; los pasajes subterr&aacute;neos de Santa M&oacute;nica"
"  a la Catedral; la campana que tocaba sola; la Cueva del Diablo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica y la danza han sido dos actividades art&iacute;sticas"
"  que han caminado unidas, en las casas de cultura del municipio se imparten"
"  clases de guitarra, piano o de instrumentos de teclado. </p>"
"  <p>Nunca falta en los talleres la pr&aacute;ctica del ballet o danza cl&aacute;sica."
"    As&iacute; como la de danzas regionales que incluyen tambi&eacute;n las"
"    aut&oacute;ctonas como las de los ""concheros"", el baile hawaiano y danza"
"    moderna.</p>"
"  <p>Las fiestas c&iacute;vicas son ocasiones propicias para el lucimiento"
"  de grupos musicales o de danza formados en las casas de cultura.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Aunque no existen artesan&iacute;as t&iacute;picas de este lugar, durante"
"las ferias se venden artesan&iacute;as mexiquenses.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La barbacoa y las carnitas son la comida t&iacute;pica de estos lugares.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">La mancha urbana destruy&oacute; todas las zonas naturales como la Laguna"
"del Pilar, el R&iacute;o Tlalnepantla, el cerro de Zahuatl&aacute;n, etc."
"En el centro de nuestra ciudad se pueden admirar la Plaza Gustavo Baz en"
"la que se encuentra el monumento a &eacute;ste personaje; el paseo de los"
"pr&oacute;ceres; un busto al Dr. Emilio C&aacute;rdenas; el palacio municipal,"
"de interesante arquitectura, ostenta en sus pasillos varios murales inspirados"
"en nuestros principales movimientos sociales. La Casa de la Cultura Sor"
"Juana In&eacute;s de la Cruz alberga el archivo hist&oacute;rico de Tlalnepantla"
"con 130 fotograf&iacute;as del Tlalnepantla antiguo y otros documentos"
"y objetos.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Tlalnepantla de Baz.</strong> Cabecera municipal </p>"
"  <p>Sus principales actividades econ&oacute;micas son la industria y el"
"    comercio. El n&uacute;mero de habitantes seg&uacute;n el conteo de poblaci&oacute;n"
"    de 1995 es de 713,839 habitantes y tiene colindancia con la capital en sus dos"
"    zonas, poniente y oriente.</p>"
"  <p>El municipio de Tlalnepantla de Baz, para efectos de sus funciones pol&iacute;ticas"
"    y administrativas, se divide en 13 delegaciones: 11 en la zona poniente"
"    y 2 en la zona oriente, con el fin de proporcionar una organizaci&oacute;n"
"    territorial que permita hacer m&aacute;s eficiente la prestaci&oacute;n"
"    de servicios urbanos. Cada una de estas delegaciones est&aacute;&nbsp;"
"    integrada por pueblos, colonias, unidades habitacionales, fraccionamientos"
"    y zonas industriales.</p>"
"  <p><strong>Colonia L&aacute;zaro C&aacute;rdenas</strong> (dentro de la zona oriente)    </p>"
"  <p>La m&aacute;s grande poblacional y territorialmente de Latinoam&eacute;rica. Dista aproximadamente 7 kil&oacute;metros de nuestra cabecera.</p>"
"<p><strong>Tlalnemex</strong> (La Loma)</p>"
"<p>All&iacute; se levantan los centros universitarios"
"  UDEC y CUDEC, es una gran zona industrial y habitacional. Se halla a s&oacute;lo"
"  800 metros del centro de la ciudad.</p>"
"  <p><strong>Tequesquinahuac</strong>, cuenta con industrias, zonas habitacionales de las"
"    m&aacute;s antiguas. Recientemente se construy&oacute; all&iacute; el Centro"
"    de Rehabilitaci&oacute;n Infantil Telet&oacute;n (CRIT) Distante a 1 km."
"    del centro de Tlalnepantla. </p>"
"  <p><strong>San Pedro Barrientos</strong>, Industria, se encuentra ah&iacute; el reclusorio"
"    norte. A una distancia de 4.5 kms de la cabecera. </p>"
"  <p><strong>Los Reyes Iztacala</strong>, importante zona habitacional (fraccionamientos y"
"    condominios). Adem&aacute;s, est&aacute; la FES Iztacala de la UNAM a un"
"    km. del centro de la ciudad.</p>"
"  <p><strong>Sn. Nicol&aacute;s Tlaxolpan, </strong>Zona Industrial que se encuentra a 1 km.</p>"
"  <p><strong>Sn. Lorenzo, </strong>Zona Industrial  ubicada a 1 km.</p>"
"  <p><strong>La Comunidad,</strong> ah&iacute; se levanta el Instituto Tecnol&oacute;gico"
"    de Tlalnepantla (ITTLA) a 1 Km.</p>"
"<p align=""center""><img width=""370"" src=""15104/15g104-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal<br />"
"    </li>"
"  <li>3 s&iacute;ndicos<br />"
"    </li>"
"  <li>19 regidores</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b></p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Cargo</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente Municipal</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Primer S&iacute;ndico</td>"
"    <td>Ingresos</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo S&iacute;ndico</td>"
"    <td>Egresos</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer S&iacute;ndico</td>"
"    <td>Patrimonio Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor</td>"
"    <td>Salud P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo regidor</td>"
"    <td>Revisi&oacute;n de Reglamentos</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Empleo</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Mercados y Rastro</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Agua, Drenaje y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Salud P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Cultura, Educaci&oacute;n,"
"    Deporte y Recreaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Agua, Drenaje y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Mercados y Rastro</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Obras P&uacute;blicas y Desarrollo"
"    Urbano</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Primer Regidor</td>"
"    <td>Poblaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Segundo Regidor</td>"
"    <td>Alumbrado P&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Tercer Regidor</td>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Cuarto Regidor</td>"
"    <td>Preservaci&oacute;n y Restauraci&oacute;n"
"    del Medio Ambiente</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Quinto Regidor</td>"
"    <td>Panteones</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Sexto Regidor</td>"
"    <td>Alumbrado P&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo S&eacute;ptimo"
"    regidor</td>"
"    <td>Turismo</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Octavo Regidor</td>"
"    <td>Preservaci&oacute;n y Restauraci&oacute;n"
"    del Medio Ambiente</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Noveno Regidor</td>"
"    <td>Empleo</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15104/15og104.jpg"" width=""370"" alt=""organigrama Tlalnepantla de Baz "" /></p>"
"  <ul>"
"    <li>Presidencia Municipal<br />"
"    </li>"
"    <li>Secretar&iacute;a del Ayuntamiento<br />"
"    </li>"
"    <li>Tesorer&iacute;a Municipal<br />"
"    </li>"
"    <li>Direcci&oacute;n de Gobierno<br />"
"    </li>"
"    <li>Direcci&oacute;n de Seguridad P&uacute;blica y Tr&aacute;nsito Municipal<br />"
"    </li>"
"    <li>Direcci&oacute;n de Desarrollo Urbano y Obras P&uacute;blicas<br />"
"    </li>"
"    <li>Direcci&oacute;n de Servicios P&uacute;blicos<br />"
"    </li>"
"    <li>Direcci&oacute;n de Educaci&oacute;n, Cultura, Bienestar Social</li>"
"    <li>Fomento"
"    al Deporte y Turismo<br />"
"    </li>"
"    <li>Direcci&oacute;n de Protecci&oacute;n Civil y Bomberos<br />"
"    </li>"
"    <li>Direcci&oacute;n de Administraci&oacute;n<br />"
"    </li>"
"    <li>Direcci&oacute;n de Comunicaci&oacute;n Social<br />"
"    </li>"
"    <li>Direcci&oacute;n Jur&iacute;dica y Consultiva<br />"
"    </li>"
"    <li>Direcci&oacute;n de Ecolog&iacute;a y Desarrollo Econ&oacute;mico<br />"
"    </li>"
"    <li>Coordinaciones<br />"
"    </li>"
"    <li>Asesores de la Presidencia<br />"
"    </li>"
"    <li>Coordinaci&oacute;n Fiscal&nbsp; Administrativa y de Servicios de San"
"    Juan Ixhuatepec, Zona Oriente.</li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"  <li>Organismo P&uacute;blico Descentralizado Municipal del Agua ( O.P.D.M.)<br />"
"    </li>"
"  <li>Desarrollo Integral de la Familia (DIF Municipal de Tlalnepantla)<br />"
"    </li>"
"  <li>Consejo Municipal de Protecci&oacute;n Civil<br />"
"    </li>"
"  <li>Consejo Consultivo Econ&oacute;mico de Tlalnepantla</li>"
"  <li>Consejo de Desarrollo Municipal<br />"
"    </li>"
"  <li>Consejo Municipal de Seguridad<br />"
"    </li>"
"  <li>Consejo Municipal del Medio Ambiente<br />"
"    </li>"
"  <li>Consejo Municipal de Lucha Contra las Drogas y la Delincuencia<br />"
"    </li>"
"  <li>Consejos de Participaci&oacute;n Ciudadana</li>"
"  </ul>"
"  <p>Como autoridades auxiliares que tambi&eacute;n sirven de apoyo al ayuntamiento"
"    en las tareas administrativas, est&aacute;n los Consejos de Participaci&oacute;n"
"    Ciudadana, como representantes de la poblaci&oacute;n ante las autoridades."
"    Estas se integran por elecci&oacute;n popular y constan de un presidente,"
"    un secretario, un tesorero y dos vocales, teniendo cada uno de ellos su"
"   suplente.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Los distritos electorales federales a los que pertenece el municipio"
"de Tlalnepantla de Baz son tres: el 15, el 16 y el 19. Los distritos locales,"
"son dos: el 18 y el 37.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Los reglamentos con que cuenta el municipio son los siguientes: </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno</li>"
"    <li>Reglamentos de Hacienda P&uacute;blica<br />"
"    </li>"
"    <li>Reglamento de Limpia<br />"
"    </li>"
"    <li>Reglamento de Desarrollo Municipal<br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica</li>"
"    <li>Reglamento de Mercados<br />"
"    </li>"
"    <li>Reglamento de Panteones</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""238"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""66"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Ing. Federico D&aacute;valos</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Domingo Zavala K</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Ram&iacute;rez Rosales</td>"
"    <td> <center>"
"      1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Jorge Vergara Gonz&aacute;lez</td>"
"    <td> <center>"
"      1949-1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Diego Malpica</td>"
"    <td> <center>"
"      1950</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; C. Angeles</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Bar&oacute;n Calder&oacute;n</td>"
"    <td> <center>"
"      1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jes&uacute;s Moreno Jim&eacute;nez</td>"
"    <td> <center>"
"      1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Juan Abarca Navarro&nbsp;</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Dr. Fernando Bol&iacute;var "
"    Terrazas&nbsp;</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Alfonso C&aacute;rdenas "
"    Herrera&nbsp;</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Jes&uacute;s Arana "
"    Morales&nbsp;</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Javier P&eacute;rez "
"    Olagaray</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arq. Miguel Angel Cruz Guerrero&nbsp;</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sergio Contreras Cruz&nbsp;</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Joaqu&iacute;n Rodr&iacute;guez "
"    Lugo</td>"
"    <td> <center>"
"      1974-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Cuauht&eacute;moc S&aacute;nchez "
"    Barrales&nbsp;</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Nogal Elorza&nbsp;</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso Olvera Reyes&nbsp;</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Cuauht&eacute;moc S&aacute;nchez "
"    Barrales&nbsp;</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ing. M&aacute;ximo Baca "
"    L&oacute;pez&nbsp;</td>"
"    <td> <center>"
"      1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Leodegario L&oacute;pez "
"    Ram&iacute;rez&nbsp;</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Joaqu&iacute;n Rodr&iacute;guez "
"    Lugo&nbsp;</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Arturo Ugalde Meneses&nbsp;</td>"
"    <td> <center>"
"      1994- 1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Ruth Olvera Nieto&nbsp;</td>"
"    <td> <center>"
"      1997- 2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Mendoza Ayala</td>"
"    <td> <center>"
"      2000 -2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ulises Ram&iacute;rez Nu&ntilde;ez </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marco Antonio Rodr&iacute;guez Hurtado</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Ugalde Meneses </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Pablo Basa<U+00F1>ez Garc<U+00ED>a </td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Aurora Denisse Ugalde Alegria</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>( A.G.N.) Ramos de Indios. Vol. 46 Exp.42 y Vol. 50 Exp. 2.<br />"
" 	  </li>"
"  	<li>Betancourt, Fray Agust&iacute;n. Fondo Franciscano. Vol 144. I.N.A.H.<br />"
" 	  </li>"
"  	<li>Carrasco Pizana, Pedro. Los Otom&iacute;es. Edici&oacute;n facsimilar"
"  	  de la de 1950. Gobierno del Estado de&nbsp; M&eacute;xico.<br />"
"  	  </li>"
"  	<li>Clavijero, F. Javier. Historia antigua de M&eacute;xico. Ed. Porr&uacute;a."
"  	  1976.<br />"
"  	  </li>"
"  	<li>C&oacute;dice Chimalpopoca. U. A. E. M. M&eacute;xico, 1975.<br />"
"  	  </li>"
"  	<li>Del Paso y Troncoso, Francisco. Epistolario de Nueva Espa&ntilde;a."
"  	  D. 501.<br />"
"  	  </li>"
"  	<li>Gibson, Charles. Los Aztecas bajo el dominio espa&ntilde;ol. Siglo"
"  	  XXI. 8&brvbar; edici&oacute;n. M&eacute;x. 1984.<br />"
"  	  </li>"
"  	<li>Herrej&oacute;n Peredo, Carlos. Historia del Estado de M&eacute;xico."
"  	  U.N.A.M. 1985.<br />"
"  	  </li>"
"  	<li>Macazaga Ordo&ntilde;o, C&eacute;sar. Nombres geogr&aacute;ficos de"
"  	  M&eacute;xico. Editorial Innovaci&oacute;n. 1980.<br />"
"  	  </li>"
"  	<li>Ram&iacute;rez Alvarez, Jos&eacute; Guadalupe. Cien A&ntilde;os atr&aacute;s."
"  	  Ed. Provincia. Quer&eacute;taro, 1967.<br />"
"  	  </li>"
"  	<li>Revilla, Domingo Episodios hist&oacute;ricos de la Guerra de Independencia."
"  	  Tomo II. 1910. <br />"
"  	  </li>"
"  	<li>Robelo, Cecilio A. Nombres geogr&aacute;ficos ind&iacute;genas del"
"  	  Estado de M&eacute;xico. Biblioteca Enciclop&eacute;dica del Estado de"
"  	  M&eacute;xico. 1966.<br />"
"  	  </li>"
"  	<li>Romero Q., Javier. El Estado de M&eacute;xico. (Gu&iacute;a)Ediciones"
"  	  del Gobierno de Estado de M&eacute;xico. 1967.<br />"
"  	  </li>"
"  	<li>Padilla D&iacute;az de Le&oacute;n, Guillermo. Tlalnepantla, Tierra"
"  	  de Enmedio, H. Ayuntamiento 1982-84.<br />"
"  	  </li>"
"  	<li>Pi&ntilde;a Chan, Rom&aacute;n. El Estado de M&eacute;xico antes de"
"  	  la Conquista. U.N.A.M. 1983.<br />"
"  	  </li>"
"  	<li>Sahag&uacute;n, Fray Bernardino de. Historia general de las cosas de"
"  	  la Nueva Espa&ntilde;a.<br />"
"  	  Tomo IV. Editorial Porr&uacute;a. 2a. Ed. 1969.<br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Tlalnepantla de Baz 1997-2000: Plan de Desarrollo"
"  	  Municipal.<br />"
"  	  </li>"
"  	<li>I.N.E.G.I. Censos Generales de Poblaci&oacute;n y Vivienda 1995.<br />"
"  	  </li>"
"  	<li>I.N.E.G.I. Conteo General de Poblaci&oacute;n 1995.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tlalnepantla de Baz.<!-- Fin de la tabla -->"
"    <p class=""ftecnica"">Guillermo Padilla D&iacute;az de Le&oacute;n<br />"
"  Ricardo Le&oacute;n Garrido<br />"
"  Rafael Padilla D&iacute;az de Le&oacute;n</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 104 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
