"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Toluca de Lerdo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Toluca de Lerdo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Toluca de Lerdo.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>De acuerdo a los estudios de Robelo, Toluca significa ""En donde est&aacute;"
"   el dios Tolo"", ""Cerro del dios Tolo&quot;<U+0080><U+009D> o ""Lugar del dios Tolo&quot;<U+0080><U+009D>. </p>"
"   <p>Sus ra&iacute;ces"
"     gramaticales son ""toloqui, de toloa: inclinar o bajar la cabeza, cuyo participio"
"     tolo terminado en ""o"", por tener funci&oacute;n de adjetivo y referirse"
"     a una persona, puede finalizar con la s&iacute;laba qui, y en ca: lugar""<U+0080><U+009D>."
"    Para Romero Quiroz, Toluca significa ""Lugar donde est&aacute; el dios Tolotzin&quot;<U+0080><U+009D>.<sup>1</sup></p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc106.jpg"" alt=""Toluca de Lerdo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El glifo lo integran dos ideogramas: Tepetl: cerro y sobre &eacute;l"
"  la figura del dios Tolo. </p>"
"  <p><b>Escudo</b> </p>"
"  <p>Tiene el relieve y contorno del escudo del Estado de M&eacute;xico como"
"    fondo general, en cuya parte superior aparece una &aacute;guila mexicana"
"    semejante a la descrita en la Ley Sobre las Caracter&iacute;sticas y el"
"    Uso del Escudo, la Bandera y el Himno Nacional.</p>"
"  <p>El centro del escudo contendr&aacute;"
"    un campo rojo, el mapa del territorio del municipio de Toluca, con su campo"
"    en blanco delimitado en negro; del lado derecho, el top&oacute;nimo de"
"    Tolocan, constituido por la figura de un t&eacute;petl en verde con tres"
"    salientes lobulares, representaciones del signo tetl o piedra y sobre"
"    &eacute;ste, la cabeza del dios Tolotzin con todo blanco y l&iacute;neas"
"    sinoples, inclinada hacia el territorio municipal. En la parte inferior"
"    del t&eacute;petl, dos figuras ovales, una en rojo y otra en amarillo,"
"    en la parte inferior del escudo una cinta con la leyenda &quot;Municipio de"
"    Toluca"".</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La presencia del hombre en el valle del matlatzinco ha quedado comprobada"
"  hist&oacute;ricamente al estudiar las pir&aacute;mides de Calixtlahuaca,"
"  el doctor Garc&iacute;a Pay&oacute;n encontr&oacute; que en la construcci&oacute;n"
"  redonda, que tiene tres edificios superpuestos, el m&aacute;s profundo"
"  de &eacute;stos es de origen otom&iacute; y pertenece a la misma &eacute;poca"
"  en que floreci&oacute; Teotihuacan, pocos a&ntilde;os antes de la era cristiana<sup>2</sup>.&nbsp;"
"  El profesor Alfonso S&aacute;nchez Arteche concluye que los toltecas fundaron"
"  Toluca y fue Mixc&oacute;atl quien dirig&iacute;a a chichimecas-toltecas,"
"  en este cuento hist&oacute;rico.</p>"
"  <p>Antes de este gran periodo de la historia de M&eacute;xico, est&aacute;"
"    el relativamente corto pero muy significativo de la conquista. En &eacute;ste,"
"    el Valle de Toluca fue r&aacute;pidamente doblegado por Gonzalo de Sandoval,"
"    con ayuda de los otom&iacute;es.</p>"
"  <p>Es Hern&aacute;n Cort&eacute;s a quien se le encomienda, como premio"
"    a sus esfuerzos, las comunidades de Matlatzinco. Sin embargo, Toluca tiene"
"    como gobernador de indios a Pedro Cort&eacute;s Coyotzin. Por lo que puede"
"    inferirse que Toluca y Metepec hab&iacute;an gozado de la propiedad rural"
"    y urbana pagando el tributo directamente a la Corona Espa&ntilde;ola.</p>"
"  <p>Hay"
"    indicios de que en Toluca se inicia la evangelizaci&oacute;n en 1524, con"
"    la r&aacute;pida construcci&oacute;n de la capilla abierta de la Santa"
"    Cruz de los Otom&iacute;es. Adem&aacute;s, algunos cronistas mencionan"
"    que Toluca fue fundada por los misioneros el 19 de marzo de 1522, dedic&aacute;ndose"
"    al culto de San Jos&eacute; e imponi&eacute;ndoles su nombre. Fray Andr&eacute;s"
"    de Castro es el &uacute;nico y verdadero evangelizador del Matlatzinco,"
"    lleg&oacute; en 1524, estudi&oacute; a fondo el&nbsp; idioma matlatzinca,"
"    lo aprendi&oacute;, lo escribi&oacute; con donaire y lo utilizaba en sus"
"    sermones con gran afecto.</p>"
"  <p>Toluca vino a ser ciudad hasta el 12 de septiembre de 1799, cuando Carlos"
"    IV, firma la c&eacute;dula real que le da tal categor&iacute;a; en consecuencia"
"    deja de ser parte del famoso marquesado. Aunque hab&iacute;a un viejo camino"
"    que comunicaba a Toluca con la fastuosa ciudad de los palacios, es hasta"
"    1793 cuando se inicia la construcci&oacute;n de la carretera, desde donde"
"    los narradores viajeros del siglo XIX describieron el trayecto entre las"
"    hoy capitales.</p>"
"  <p>Durante el periodo de Independencia, Hidalgo pudo reclutar s&oacute;lo"
"    grupos ind&iacute;genas en Toluca. Toma a la ciudad como lugar de paso"
"    en su camino a la ciudad de M&eacute;xico. En 1811, se da uno de los episodios"
"    m&aacute;s tr&aacute;gicos, despu&eacute;s del &uacute;nico hecho de armas"
"    que sufri&oacute; la ciudad de Toluca. El ej&eacute;rcito insurgente comandado"
"    por Jos&eacute; Mar&iacute;a Oviedo y Crist&oacute;bal Cruz, Juan Canseco"
"    y el padre Orcill&eacute;s, asedi&oacute; Toluca amenaz&aacute;ndola seriamente"
"    y poniendo en aprietos a Rosendo Porlier, quien al verse humillado por"
"    el asedio y al tener que recurrir en su auxilio el capit&aacute;n De la"
"    Cueva, decide fusilar sin formaci&oacute;n de causa a un centenar de ind&iacute;genas,"
"    en el lugar que hoy se conoce como ""Plaza de los M&aacute;rtires"", aunque"
"    de esto no exista legalmente el cambio de nombre del lugar.</p>"
"  <p>La erecci&oacute;n municipal que se conmemora el 13 de diciembre, es"
"    vaga, pues s&oacute;lo se apoya en un escrito de Aurelio J. Venegas. Adem&aacute;s,"
"    se ha encontrado que el primer libro de actas es de 1815, cuando ya hab&iacute;a"
"    desaparecido el ayuntamiento sancionado por la Constituci&oacute;n de la"
"    Monarqu&iacute;a Espa&ntilde;ola, al disolver, Fernando VII, la Asamblea"
"    Constituyente de C&aacute;diz y por ende la Carta Magna Espa&ntilde;ola."
"    Pero gracias a la revoluci&oacute;n detonada por don Jos&eacute; del Riego,"
"    1820, la autoridad mon&aacute;rquica no tuvo m&aacute;s remedio que admitir"
"    la restituci&oacute;n del orden mon&aacute;rquico institucional, por lo"
"    que en ese a&ntilde;o volvi&oacute; Toluca a tener ayuntamiento legalmente"
"    integrado por una constituci&oacute;n pol&iacute;tica democr&aacute;tica."
"    Es en 1830 cuando Toluca se convierte en quinta capital del Estado de M&eacute;xico.</p>"
"  <p>La lucha enconada entre conservadores y liberales repercuti&oacute;"
"    en la capital y al triunfo de los liberales, cuando se reestableci&oacute;"
"    la federaci&oacute;n el Instituto Literario, que hab&iacute;a sido&nbsp;"
"    establecido en Tlalpan el 3 de marzo de 1828, reabri&oacute; sus puertas"
"    cerradas durante el gobierno conservador.</p>"
"  <p>Durante la Guerra de Reforma la ciudad eventualmente era tomada y controlada"
"    por el sector conservador, igualmente que sobre ella avanzaba el juarismo."
"    En Toluca la desamortizaci&oacute;n de bienes clericales se dio a partir"
"    del 29 de agosto de 1861 y se prolong&oacute; hasta 1875. Cuando la intervenci&oacute;n"
"    francesa, Toluca fue ocupada por Bertier y Maximiliano vino a Toluca"
"    y algunos de sus pueblos. Donde cada uno en su momento fueron recibidos"
"    con bomb&iacute;n y pompa.</p>"
"  <p>Despu&eacute;s de 1869 en Toluca se vive otra &eacute;poca de mejoramiento"
"    urbano, Mariano Riva Palacio se empe&ntilde;a en transformar la capital"
"    del Estado de M&eacute;xico y contrata al arquitecto Arangoity, quien impone"
"    a la ciudad un estilo clasificado por el arquitecto Mendiola Quezada como,"
"    ""Neocl&aacute;sico porfiriano"". Se iniciaba tambi&eacute;n la construcci&oacute;n"
"    de los portales y se pensaba, gracias al cura Merl&iacute;n, en una catedral.</p>"
"  <p>Surgieron entonces una infinidad de ""juntas&quot;<U+0080><U+009D>, que buscaban colaborar con"
"    el gobierno en la realizaci&oacute;n de obras: escuelas, caminos, lavaderos"
"    p&uacute;blicos, fuentes, alumbrado el&eacute;ctrico, los tel&eacute;fonos"
"    y m&aacute;s. As&iacute; en 1888, se estren&oacute; el primer sistema de"
"    alumbrado el&eacute;ctrico que existi&oacute; en Toluca. Es durante este"
"    periodo que el Instituto Literario cambia de nombre a Instituto Cient&iacute;fico"
"    y Literario del Estado de M&eacute;xico y se le conceden valiosas aportaciones"
"    econ&oacute;micas. Se crea la Normal de Maestros anexa al Instituto. Vienen"
"    despu&eacute;s la de se&ntilde;oritas, la escuela de artes y oficios que"
"    impuls&oacute; Jos&eacute; Vicente Villada.</p>"
"  <p>La conmemoraci&oacute;n del centenario mantuvo atareados a los tolucenses"
"    por tiempo considerable. Vino a Toluca el enviado especial de Espa&ntilde;a,"
"    marqu&eacute;s de Polavieja, hubieron desfiles, combates de flores, bailes"
"    en palacio, se inaugur&oacute; la normal, la plaza Espa&ntilde;a y otras"
"    obras.</p>"
"  <p>La participaci&oacute;n de la sociedad toluque&ntilde;a en la Revoluci&oacute;n"
"    se dio por un sin fin de hombres que conspiraron y promovieron la no reelecci&oacute;n."
"    Los zapatistas merodeaban por los cerros, Madero como presidente visita"
"    Toluca y es recibido por el grupo de inconformes con el gobierno de D&iacute;az.</p>"
"  <p>Durante este periodo revolucionario la ciudad no fue escenario de grandes"
"    batallas o acontecimientos cumbre, s&oacute;lo algunos aislados. En 1913"
"    cay&oacute; en poder del ej&eacute;rcito federal comandado por Huerta."
"    El 27 de agosto de 1914 Francisco Murgu&iacute;a toma la plaza de Toluca"
"    y con ello termina el periodo de gobierno huertista. El 21 de noviembre"
"    del mismo a&ntilde;o el municipio pas&oacute; a manos de los zapatistas"
"    quienes nombraron gobernador al famoso estudiante Gustavo Baz. Tambi&eacute;n"
"    fue el &uacute;ltimo refugio de la Convenci&oacute;n Revolucionaria que"
"    aqu&iacute; se disolvi&oacute; en 1915.</p>"
"  <p>Toluca empieza a modernizarse cuando gobern&oacute; Filiberto G&oacute;mez"
"    en 1929, quien cont&oacute; con la ayuda de dos presidentes municipales:"
"    Agust&iacute;n Gasca y Manuel Sotelo. El desarrollo urbano del municipio"
"    tuvo notables avances durantes las gestiones de los gobernadores Salvador"
"    S&aacute;nchez Col&iacute;n y Gustavo Baz Prada. En el sexenio de Juan"
"    Fern&aacute;ndez Albarr&aacute;n se transform&oacute; la fisonom&iacute;a"
"    del centro de Toluca con la construcci&oacute;n del actual Palacio de Gobierno,"
"    la remodelaci&oacute;n del antiguo para convertirlo en Palacio de Justicia,"
"    el remozamiento del palacio municipal, la construcci&oacute;n del Teatro"
"    Morelos y una gran cantidad de planteles escolares en diversos rumbos de"
"    la ciudad.</p>"
"  <p>Hist&oacute;ricamente, se puede asegurar que en los &uacute;ltimos a&ntilde;os"
"    Toluca ha sufrido una de sus transformaciones m&aacute;s radicales, pues"
"    se han llevado a cabo obras que la actualizan ofreciendo mayores servicios"
"    p&uacute;blicos, agilizando su circulaci&oacute;n vial y muy especialmente,"
"  contribuyendo a la soluci&oacute;n de graves problemas ecol&oacute;gicos.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><b>Hist&oacute;ricos</b></p>"
"  <p><strong>Pedro Portilla</strong>, precursor de la Independencia, nace en el siglo XVIII.<br />"
"    <strong>Gregorio Melero y Pi&ntilde;a</strong>, intelectual insurgente, 1773-1843.<br />"
"    <strong>Plutarco Gonz&aacute;lez</strong>, militar y gobernador del Estado de M&eacute;xico,"
"    1813-1857.<br />"
"    <strong>Carlos L. Gracidas Moreno</strong>, tip&oacute;grafo revolucionario, 1877-1954.<br />"
"    <strong>Carlos Manuel Pichardo Cruz</strong>, abogado y pol&iacute;tico, 1891-1943.</p>"
"  <p><b>Ilustres</b></p>"
"  <p><strong>Juan B. Garza Murgu&iacute;a</strong>, poeta y maestro institutense, 1853-1916.<br />"
"    <strong>Felipe N. Villarello</strong>, poeta y abogado, 1853-1921.<br />"
"    <strong>Miguel Salinas Alan&iacute;s</strong>, gram&aacute;tico, historiador y autor"
"    de libros de texto, 1858-1938.<br />"
"    <strong>Heriberto Enr&iacute;quez Rodr&iacute;guez</strong>, educador y poeta, 1884-1963.<br />"
"    <strong>Enrique Carniado Peralta</strong>, abogado, pol&iacute;tico y poeta, 1895-1959.<br />"
"    <strong>Horacio Z&uacute;&ntilde;iga Anaya</strong>, poeta, orador y maestro, 1897-1956.<br />"
"    <strong><U+00C1>ngel Mar&iacute;a Garibay Kintana</strong>, sacerdote, humanista, fil&oacute;logo"
"    e historiador, 1892-1967.<br />"
"    <strong>Jos&eacute; Luis &Aacute;lamo Jard&oacute;n</strong>, poeta y periodista, 1916-1963.</p>"
"  <p><b>Benefactores</b></p>"
"  <p><strong>Fray Andr&eacute;s Castro</strong>, misionero franciscano, &iquest;?-1577.<br />"
"    J<strong>os&eacute; Mar&iacute;a Gonz&aacute;lez Arratia,</strong> gobernador que inicia"
"    la modernizaci&oacute;n de Toluca, 1783-1872.<br />"
"    <strong>Luz Presa de G&oacute;mez,</strong> combatiente de la Reforma.<br />"
"    <strong>Juan Rodr&iacute;guez Murgu&iacute;a</strong>, m&eacute;dico y pol&iacute;tico,"
"    1867-?<br />"
"    <strong>Juan Fern&aacute;ndez Albarr&aacute;n</strong>, abogado y pol&iacute;tico, 1901-1972.</p>"
"  <p><b>Destacados</b></p>"
"  <p><strong>Agust&iacute;n Pomposo Fern&aacute;ndez de San Salvador</strong>, abogado y escritor,"
"    1756-1842.<br />"
"    <strong>Jos&eacute; Mar&iacute;a Bustamante</strong>, m&uacute;sico y compositor, 1777-1861.<br />"
"    <strong>Manuel M. Plata</strong>, ingeniero militar, 1813-1926.<br />"
"    <strong>Luis Coto Maldonado</strong>, pintor, 1830-1889.<br />"
"    <strong>Leonardo S&aacute;nchez Monta&ntilde;o</strong>, pintor, 1834-1894.<br />"
"    <strong>Jes&uacute;s Fuentes y Mu&ntilde;iz,</strong> servidor p&uacute;blico, 1840-1895. <br />"
"    <strong>Agust&iacute;n Garc&iacute;a Figueroa</strong>, dramaturgo y m&eacute;dico,"
"    1847-1919.<br />"
"    <strong>Mercedes Carrasco Herrera</strong>, profesora y poetisa, 1885-1924.<br />"
"    <strong>Isidro Mart&iacute;nez</strong>, pintor, 1861-1937.<br />"
"    <strong>Isauro Manuel Garrido Escobar,</strong> cronista, 1869-1902.<br />"
"    <strong>Leopoldo Vicencio Copado</strong>, abogado y maestro, 1870-1934.<br />"
"    <strong>Leonel S&aacute;nchez Z&uacute;&ntilde;iga</strong>, pintor, 1871-1911.<br />"
"    <strong>Gustavo Vicencio Copado</strong>, abogado y maestro, 1872-1929.<br />"
"    <strong>Adolfo Olmedo y Pi&ntilde;a</strong>, m&eacute;dico investigador, 1875-1922.<br />"
"    <strong>Ricardo V. Garrido</strong>, poeta y maestro, 1877-1914.<br />"
"    <strong>Antonio Manero</strong>, hacendista y escritor, 1885-1964.<br />"
"    <strong>Luis &Aacute;ngel Rodr&iacute;guez,</strong> abogado y escritor, 1893-1960.<br />"
"    <strong>Agust&iacute;n Lebrija</strong>, poeta y catedr&aacute;tico, 1896-1957.<br />"
"    <strong>Francisco Javier Gaxiola</strong>, abogado y escritor, 1898-1979.<br />"
"    <strong>Agust&iacute;n Garc&iacute;a L&oacute;pez,</strong> abogado y maestro, 1900-1976.<br />"
"    <strong>Octavio Vald&eacute;s Vald&eacute;s</strong>, poeta, sacerdote y educador, 1901-1991.<br />"
"    <strong>Baldomero Estrada Mor&aacute;n</strong>, escritor, pol&iacute;glota, 1905-1968.<br />"
"    <strong>Alfonso Garc&iacute;a Gonz&aacute;lez</strong>, abogado y pol&iacute;tico, 1909-1961.<br />"
"    <strong>Edmundo Flores Cuevas</strong>, escritor y periodista, 1916-1973.<br />"
"    <strong>Esteban Nava Rodr&iacute;guez</strong>, pintor, 1921-1981.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>"
"  640"
"</center>"
"</td>"
""
"<td>Probable fundaci&oacute;n de"
"Toluca por los Toltecas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1120</center>"
"</td>"
""
"<td>Ocupaci&oacute;n del valle"
"por los Chichimecas y probable refundaci&oacute;n de Toluca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1386</center>"
"</td>"
""
"<td>Ocupaci&oacute;n militar de"
"la zona por los Chalcas, con apoyo de los Tepanecas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1417</center>"
"</td>"
""
"<td>Chalco y Texcoco caen bajo"
"el dominio de Atzcapozalco; relativa libertad de los Matlatzincas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1462</center>"
"</td>"
""
"<td>En dos ocasiones el se&ntilde;or&iacute;o"
"de Toluca y sus aliados rechazan ataques Tarascos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1474</center>"
"</td>"
""
"<td>Se inicia la campa&ntilde;a"
"militar de Axay&aacute;catl contra los grupos otomianos del valle de Toluca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1477</center>"
"</td>"
""
"<td>Sometimiento de Calimaya y"
"Matlatzinco al poder&iacute;o Mexica; ratificaci&oacute;n del cacique de"
"Toluca, finalmente depuesto por Tizoc.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1521</center>"
"</td>"
""
"<td>Conquista espa&ntilde;ola del"
"valle de Toluca por la tropa y los aliados ind&iacute;genas de Gonzalo"
"de Sandoval.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1524</center>"
"</td>"
""
"<td>Posibles primeras visitas del"
"fraile franciscano Luis de Fuensalida. Se inicia la construcci&oacute;n"
"del templo de Santa Cruz de los Otomites. Poco despu&eacute;s se funda"
"el convento franciscano.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1529</center>"
"</td>"
""
"<td>La regi&oacute;n de Matlatzinco,"
"incluida la villa de Toluca, queda comprendida en el Marquesado de Oaxaca,"
"otorgado a Hern&aacute;n Cort&eacute;s por Carlos V de Espa&ntilde;a.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1542</center>"
"</td>"
""
"<td>Llega al convento de Toluca"
"fray Andr&eacute;s de Castro, primer extranjero en aprender la lengua matlatzinca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1551</center>"
"</td>"
""
"<td>El virrey Luis de Velasco prohibe"
"la instalaci&oacute;n de mercados ind&iacute;genas (tianguis) en diez leguas"
"a la redonda de la vlla de Toluca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1590</center>"
"</td>"
""
"<td>Mart&iacute;n Vel&aacute;zquez"
"es nombrado corregidor de Toluca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1677</center>"
"</td>"
""
"<td>Los vecinos de Toluca intentan"
"comprar el t&iacute;tulo de ciudad y los cargos correspondientes, pero"
"el Marqu&eacute;s del Valle litiga contra ellos y les gana el juicio.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1695</center>"
"</td>"
""
"<td>Donaci&oacute;n de Juan S&aacute;mano"
"que da origen al convento-hospital de San Juan de Dios.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1698</center>"
"</td>"
""
"<td>Establecimiento del convento"
"del Carmen.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1728</center>"
"</td>"
""
"<td>Es consagrada la sacrist&iacute;a"
"del convento franciscano, uno de los primeros ejemplos de barroco est&iacute;pite"
"en M&eacute;xico.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1793</center>"
"</td>"
""
"<td>Se inicia la construcci&oacute;n"
"de la carretera M&eacute;xico-Toluca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1799</center>"
"</td>"
""
"<td>La villa de Toluca es elevada"
"a la categor&iacute;a de ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1803</center>"
"</td>"
""
"<td>Visita del cient&iacute;fico"
"alem&aacute;n Alejandro de Humboldt.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1808</center>"
"</td>"
""
"<td>Es nombrado corregidor el capit&aacute;n"
"Nicol&aacute;s Guti&eacute;rrez, uno de los m&aacute;s activos impulsores"
"del desarrollo urbano.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1810</center>"
"</td>"
""
"<td>Breve estancia del caudillo"
"de la Independencia, Miguel Hidalgo, al frente de sus tropas en su marcha"
"hacia el Monte de las Cruces.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1811</center>"
"</td>"
""
"<td>Captura y fusilamiento de ind&iacute;genas"
"insurgentes. Episodio que da origen al nombre del ""Jard&iacute;n de los"
"M&aacute;rtires&quot;.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1812</center>"
"</td>"
""
"<td>Seg&uacute;n algunos autores,"
"elecci&oacute;n e instalaci&oacute;n del primer ayuntamiento erigido conforme"
"a lo dispuesto por la Constituci&oacute;n de C&aacute;diz.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1821</center>"
"</td>"
""
"<td>Proclamaci&oacute;n de la Independencia"
"Nacional por las autoridades locales.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1830</center>"
"</td>"
""
"<td>Erecci&oacute;n de Toluca como"
"capital del Estado de M&eacute;xico. Se dota de un local al Instituto Literario"
"del Estado.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1832</center>"
"</td>"
""
"<td>Se inicia la construcci&oacute;n"
"de los portales en terrenos del antiguo convento franciscano, por iniciativa"
"de Jos&eacute; Mar&iacute;a Gonz&aacute;lez Arratia.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1936</center>"
"</td>"
""
"<td>Por la imposici&oacute;n del"
"sistema centralista, el estado es absorbido por el Departamento de M&eacute;xico"
"y los poderes se concentran en la ciudad de M&eacute;xico.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1846</center>"
"</td>"
""
"<td>Es restablecido el sistema"
"federalista. Toluca vuelve a ser capital del Estado de M&eacute;xico.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1847</center>"
"</td>"
""
"<td>A instancias de Ignacio Ram&iacute;rez,"
"<b>El"
"Nigromante</b>, reabre sus puertas el Instituto Literario, recibiendo a"
"pensionistas municipales como Ignacio Manuel Altamirano.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1851</center>"
"</td>"
""
"<td>Inauguraci&oacute;n del Teatro"
"Principal, construido por Gonz&aacute;lez Arratia.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1855</center>"
"</td>"
""
"<td>Al triunfo de la Revoluci&oacute;n"
"de Ayutla, que retira del poder al dictador Santa Anna, se hace cargo del"
"gobierno estatal el liberal toluque&ntilde;o Plutarco Gonz&aacute;lez.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1860</center>"
"</td>"
""
"<td>Durante la Guerra de Reforma,"
"los generales Berriozabal y Degollado rechazan el ataque de los conservadores"
"Miram&oacute;n y M&aacute;rquez contra la ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1861</center>"
"</td>"
""
"<td>Conforme a lo dispuesto por"
"las Leyes de Reforma, se inicia la desamortizaci&oacute;n de bienes eclesi&aacute;sticos"
"en la regi&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1862</center>"
"</td>"
""
"<td>Bajo las &oacute;rdenes del"
"general Berriozabal, vecinos de Toluca forman un batall&oacute;n y toman"
"parte en la batalla del 5 de mayo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1863</center>"
"</td>"
""
"<td>Toma de la ciudad por fuerzas"
"del general intervencionista Bertier. Meses despu&eacute;s llegan de visita"
"Maximiliano de Habsburgo y su esposa Carlota.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1869</center>"
"</td>"
""
"<td>Al triunfo de la Rep&uacute;blica"
"es nombrado gobernador del estado, por tercera ocasi&oacute;n, Mariano"
"Riva Palacio, quien inicia el m&aacute;s vigoroso impulso modernizador"
"de la ciudad durante el siglo XIX.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1881</center>"
"</td>"
""
"<td>Entra en operaci&oacute;n el"
"ferrocarril nacional en su tramo Toluca-M&eacute;xico.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1882</center>"
"</td>"
""
"<td>Fundaci&oacute;n de la Escuela"
"Normal de Profesores.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1889</center>"
"</td>"
""
"<td>Se inicia la administraci&oacute;n"
"del gobernador Jos&eacute; Vicente Villada, quien uniform&oacute; el aspecto"
"est&eacute;tico del centro de la ciudad, bajo el estilo europeizante porfiriano,"
"mediante la construcci&oacute;n de edificios, monumentos y obras de beneficio"
"p&uacute;blico.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1904</center>"
"</td>"
""
"<td>Muerte del general Villada"
"y designaci&oacute;n de Fernando Gonz&aacute;lez como continuador de su"
"obra.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1910</center>"
"</td>"
""
"<td>Fastuosas fiestas para celebrar"
"el Centenario de la Independencia. Inauguraci&oacute;n del edificio de"
"la Normal de Profesores y de la Plaza Espa&ntilde;a.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1911</center>"
"</td>"
""
"<td>Cunde entre los j&oacute;venes"
"el ideario antirreeleccionista.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1912</center>"
"</td>"
""
"<td>El presidente Madero y el vicepresidente"
"Pino Su&aacute;rez visitan la ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1913</center>"
"</td>"
""
"<td>Cae Toluca en poder del ej&eacute;rcito"
"huertista.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1914</center>"
"</td>"
""
"<td>Toma de la plaza por el general"
"constitucionalista Murgu&iacute;a, quien poco despu&eacute;s la abandona"
"por &oacute;rdenes de la Convenci&oacute;n Revolucionaria de Aguascalientes."
"El municipio queda bajo control de los jefes zapatistas, quienes imponen"
"como gobernador al entonces estudiante de medicina Gustavo Baz Prada.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1915</center>"
"</td>"
""
"<td>Por breve tiempo Toluca aloja"
"a la Convenci&oacute;n Revolucionaria de Aguascalientes.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1917</center>"
"</td>"
""
"<td>Electo gobernador el general"
"Mill&aacute;n, convoca al Congreso Constituyente, que se re&uacute;ne en"
"Toluca y en octubre de ese a&ntilde;o promulga la nueva <b>Constituci&oacute;n"
"Pol&iacute;tica del Estado Libre y Soberano de M&eacute;xico</b>.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1930</center>"
"</td>"
""
"<td>El gobernador Filiberto G&oacute;mez"
"inicia una nueva etapa de modernizaci&oacute;n en Toluca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1943</center>"
"</td>"
""
"<td>Adolfo L&oacute;pez Mateos"
"es nombrado director del Instituto Cient&iacute;fico y Literario Aut&oacute;nomo"
"(ICLA).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1945</center>"
"</td>"
""
"<td>Concluye la breve pero constructiva"
"gesti&oacute;n del gobernador Isidro Fabela, quien dota a la ciudad de"
"espacios culturales, como los museos de Arte Popular (hoy biblioteca &quot;Jos&eacute;"
"Mar&iacute;a Heredia"") y de Bellas Artes.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1950</center>"
"</td>"
""
"<td>Grandes obras de urbanizaci&oacute;n,"
"entre ellas el embovedamiento del r&iacute;o Verdiguel, por el gobernador"
"Del Mazo V&eacute;lez.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1956</center>"
"</td>"
""
"<td>Transformaci&oacute;n del ICLA"
"en Universidad Aut&oacute;noma del Estado de M&eacute;xico (UAEM).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1963</center>"
"</td>"
""
"<td>Concluye la gesti&oacute;n"
"institucional del doctor Baz Prada, que entre otras obras estableci&oacute;"
"la Ciudad Universitaria en el cerro de Coatepec.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1969</center>"
"</td>"
""
"<td>Se transforma la fisonom&iacute;a"
"de Toluca con las obras emprendidas por el gobernador Fern&aacute;ndez"
"Albarr&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1975</center>"
"</td>"
""
"<td>El gobierno de Carlos Hank"
"Gonz&aacute;lez llega a la ciudad la primera fase del circuito ""Tollocan&quot;"
"(que deber&iacute;a ser ""Tolocan""), una nueva terminal y el mercado ""Benito"
"Ju&aacute;rez Garc&iacute;a"" con una explanada para tianguis, as&iacute;"
"como la plaza ""Fray Andr&eacute;s de Castro&quot; en el interior de los Portales."
"En el aspecto cultural, fund&oacute; la Orquesta Sinf&oacute;nica del Estado"
"de M&eacute;xico (OSEM).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1981</center>"
"</td>"
""
"<td>Entrega el poder Jorge Jim&eacute;nez"
"Cant&uacute;, quien orden&oacute; la transformaci&oacute;n del viejo mercado"
"""16 de Septiembre"" en ""Cosmovitral-Jard&iacute;n bot&aacute;nico"", as&iacute;"
"como la formaci&oacute;n de las plazas ""Toluca"" ""&Aacute;ngel Mar&iacute;a"
"Garibay"" y ""Gonz&aacute;lez Arratia"".</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1987</center>"
"</td>"
""
"<td>El gobernador Alfredo Baranda"
"inaugura el Centro Cultural Mexiquense.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1993</center>"
"</td>"
""
"<td>Concluye la administraci&oacute;n"
"del licenciado Ignacio Pichardo Pagaza, quien rehabilit&oacute; numerosas"
"casas antiguas de la ciudad para convertirlas en museos, como el ""Jos&eacute;"
"Mar&iacute;a Velasco"", el ""Luis Nishizawa"", el de la Acuarela, el de Numism&aacute;tica,"
"entre otros, y la Casa de las Diligencias sin destino preciso hasta la"
"fecha.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1996</center>"
"</td>"
""
"<td>El gobernador C&eacute;sar"
"Camacho inaugura la nueva plaza ""Jos&eacute; Mar&iacute;a Gonz&aacute;lez"
"Arratia"".</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m106.jpg"" alt=""Municipio Toluca de Lerdo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se localiza en la zona central del Estado de M&eacute;xico."
"      Sus coordenadas extremas var&iacute;an de los 18&ordm;59'02"" a los 19&ordm;27'09&quot;"
"      de latitud norte, de los 99<U+00B0>31'43"" a los 99&ordm;46'58&quot; de longitud"
"      oeste. La altura promedio es de 2,600 metros sobre el nivel del mar. </p>"
"      <p>Los"
"        municipios colindantes son al norte Temoaya y Otzolotepec; al noroeste"
"        con Almoloya de Ju&aacute;rez; al sur con Villa Guerrero, Coatepec Harinas,"
"        Calimaya y Tenango del Valle; al sureste con Metepec; al este con Lerma"
"        y San Mateo Atenco y al oeste con Zinacantepec. Es la capital del Estado"
"        de M&eacute;xico y se encuentra a 72 kil&oacute;metros distancia de la"
"        capital del pa&iacute;s. </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie municipal es de 452.37 kil&oacute;metros cuadrados, que"
"corresponden al 1.87 % del territorio estatal.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El nivel volc&aacute;nico m&aacute;s importante es el Xinant&eacute;catl"
"  o Nevado de Toluca, formado por emisiones alternas de productos pirocl&aacute;sticos"
"  y derrames. En la parte central, junto a la cabecera municipal, se alza"
"  un sistema de cerros con ramificaciones. Est&aacute; formado por los cerros"
"  de Huitzila, C&oacute;poro, Zopilocalco, Toloche y San Miguel, que al suroeste"
"  y oeste forman La Teresona, una colina en declive que se conecta en uno"
"  de sus extremos con el peque&ntilde;o cerro de Coatepec; en el centro de"
"  la ciudad se alza el Calvario.</p>"
"  <p>Hacia el sur de la cabecera est&aacute; el cerro de Tlacotepec; al norte"
"    el de Miltepec y el de Santa Cruz, en cuyo lomer&iacute;o se unen la Teresona"
"    y el Tenishmo o cerro de Calixtlahuaca. Describiendo una elevaci&oacute;n"
"    hacia el suroeste se encuentra una cadena de lomas que culmina en el cerro"
"  de Tecaxic.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Xicualtenco o Verdiguel cruza la cabecera municipal y"
"    desemboca en el r&iacute;o Lerma. El r&iacute;o Tecaxic, se alimenta de"
"    algunos arroyos como el de San Marcos y otros temporaleros.&nbsp; </p>"
"    <p>Adem&aacute;s"
"      de cinco manantiales: Terrilleros, El Cano, Agua Bendita, Zacango y las"
"      Conejeras; 101 pozos que abastecen a la zona urbana y rural; 24 arroyos"
"      de corrientes intermitentes; 61 bordos, 2 lagunas, 2 acueductos y 20 presas"
"    de almacenamiento.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio est&aacute; clasificado como templado sub-h&uacute;medo."
"    La temperatura media anual es de 13.7&ordm;C.</p>"
"    <p>La precipitaci&oacute;n"
"      media anual var&iacute;a de 1,000 a 1,200 mm. Las heladas son de 80 a 140"
"    d&iacute;as en la &eacute;poca fr&iacute;a.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La flora del municipio est&aacute;, compuesta por bosques de pino, aile,"
"    ocote y oyamel, entre otras.</p>"
"  <p><b>Fauna</b> </p>"
"  <p>Actualmente se encuentran las siguientes especies: codorniz, alerqu&iacute;n,"
"    chara enana, venado cola blanca, conejo de las nieves o teporingo, correcaminos"
"    y mapache, aunque est&aacute;n siendo reducidas cada vez m&aacute;s.</p>"
"<p align=""center""><img width=""370"" src=""15106/15m106-01.jpg""alt=""jard&iacute;n bot&aacute;nico cosmovitral.""/></div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Es territorio urbano.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio presenta suelos de tipo andosol, litosol y regosol, caracter&iacute;sticos"
"    de las zonas volc&aacute;nicas y susceptibles a la erosi&oacute;n; la porci&oacute;n"
"    centro norte del municipio presenta suelos del tipo feozem, vertisol y"
"    planosol, de mediana fertilidad agr&iacute;cola, susceptibles de agrietamiento"
"    e inundaci&oacute;n.</p>"
"    <p>El 80% de la superficie territorial se usa en la"
"      agricultura, la actividad pecuaria y forestal; el 5.5% para uso urbano;"
"      el 0.5% para actividad industrial y el resto en otros usos, seg&uacute;n"
"    datos de 1989.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Damos el pormenorizado recuento de algunos de los monumentos, estatuas"
"y bustos que hizo el profesor Alfonso S&aacute;nchez Arteche. </p>"
"  <ul>"
"  <li> A los hombres ilustres del Estado de M&eacute;xico. Inaugurado en 1889"
"    por el gobernador Villada. Se ubica frente al templo de la Merced.</li>"
"  <li> El mundo de Col&oacute;n. Obra conmemorativa del cuatricentenario del descubrimiento"
"    de Am&eacute;rica. Se inaugura hasta 1900, no en 1892 como se proyect&oacute;."
"    Se ubica en Paseo C&oacute;lon y Paseo Tolocan.</li>"
"  <li> Don Miguel Hidalgo y Costilla. Promovida por el general Villada y realizada"
"    en Italia por Florentino Rivalta. Se ubica frente a la C&aacute;mara de"
"    Diputados.&nbsp;</li>"
"  <li> Fuente del &Aacute;guila o del Centenario. Del escultor mexicano Juan de"
"    Dios Fern&aacute;ndez. Obra conmemorativa, en 1910, del Grito de Dolores."
"    Est&aacute; en Paseo Col&oacute;n y Venustiano Carranza.</li>"
"  <li> A la Bandera Nacional. Dise&ntilde;o del arquitecto Harmodio del Valle"
"    Arizpe y la escultura del artista toluque&ntilde;o Luis Albarr&aacute;n"
"    Pliego. Inaugurado el 24 de febrero de 1941 por el presidente Manuel &Aacute;vila"
"    Camacho. Fecha que es declarada como el D&iacute;a de la Bandera.</li>"
"  <li> Hemiciclo a Ju&aacute;rez. R&eacute;plica del monumento que se encuentra"
"    en el D.F. Inaugurado en 1941. Se ubica en el Jard&iacute;n Reforma, sobre"
"    la avenida Isidro Fabela.</li>"
"  <li> Busto de Adolfo L&oacute;pez Mateos. Se encuentra en el cerro de Coatepec,"
"    de la Ciudad Universitaria.</li>"
"  <li> A la Madre. Monumento que se localiza en Paseo Col&oacute;n esquina Paseo"
"    Tolocan, frente a las oficinas del DIF.</li>"
"  <li> Al Maestro. Monumento en la esquina&nbsp; de las calles Benito Ju&aacute;rez"
"    e Instituto Literario.</li>"
"  <li> A los Ni&ntilde;os H&eacute;roes de Chapultepec. Monumento ubicado en Paseo"
"    Col&oacute;n y Av. Solidaridade las Torres.</li>"
"  <li> Cuauht&eacute;moc. Estatua que se localiza en el parque del mismo nombre,"
"    tambi&eacute;n conocido como Alameda.</li>"
"  <li> El Quijote. Estatua al oriente del templo del Carmen, antes Plaza de Espa&ntilde;a.</li>"
"  <li> Emiliano Zapata Salazar. Estatua ecuestre que se ubica en la carretera"
"    M&eacute;xico-Toluca, a la altura de San Mateo Atenco.</li>"
"  <li> Jos&eacute; Antonio Alzate. Estatua ubicada en la esquina de la avenida"
"    Independencia oriente y Leona Vicario.</li>"
"  <li> Jos&eacute; Mar&iacute;a Morelos. Estatua ecuestre que se ubica al poniente"
"    del Palacio de Justicia.</li>"
"  <li> Jos&eacute; Vicente Villada. Estatua al final de la calle con el mismo"
"    nombre y continuaci&oacute;n hacia Paseo Col&oacute;n.</li>"
"  <li> L&aacute;zaro C&aacute;rdenas. Estatua en la esquina de Emiliano Zapata"
"    e Ignacio Manuel Altamirano.</li>"
"  <li> Le&oacute;n Guzm&aacute;n. Estatua que se encuentra en el jard&iacute;n"
"    sobre la calle de 5 de mayo, casi esquina con Ecuador.</li>"
"  <li> Nezahualc&oacute;yotl. Estatua que se localiza en la zona central del parque"
"    Matlatzincas, antes Cerro del Calvario.</li>"
"  <li> Libertad de Expresi&oacute;n. Se ubica en el lado oriente del edificio"
"    de la Rector&iacute;a de la UAEM.</li>"
"  </ul>"
"En cuanto a zonas arqueol&oacute;gicas en el municipio se encuentra la"
"de Tecaxic-Calixtlahuaca. Uno de los edificios m&aacute;s interesantes"
"de Calixtlahuaca es el llamado &quot;Templo de Quetzalc&oacute;alt<U+0080><U+009D>&quot; con planta"
"circular, donde se hall&oacute; una valiosa estatua de este dios, en su"
"advocaci&oacute;n de Eh&eacute;catl. Adem&aacute;s el adoratorio del dios"
"Tolotzin, como remate del cerro Toloache en la sierrita del norte de la"
"ciudad."
"<p>De la arquitectura se destacan dos tipos: la colonial y la neocl&aacute;sica."
"  De la primera destacan los conventos del Carmen, estilo barroco del siglo"
"  XVII y de la Merced. Del segundo estilo, la ciudad se caracterizaba en"
"  el siglo XIX por su estilo neocl&aacute;sico afrancesado, del cual quedan"
"  algunos ejemplos en las calles de Villada y Lerdo. Est&aacute;, tambi&eacute;n,"
"  la monumental catedral de Toluca, que se inici&oacute; desde 1870 y se"
"  concluy&oacute; hasta el presente siglo.</p>"
"<p align=""center""><img width=""370"" src=""15106/15t106-01.jpg""alt=""vista lateral de la catedral de toluca.""/></div>"
"<br />"
"&nbsp;<b>Infraestructura Cultural</b> "
"<p>La infraestructura cultural del municipio es amplia como lo es la variedad"
"  de la oferta de bienes y servicios culturales. Aqu&iacute; se encuentran"
"  las oficinas centrales del Instituto Mexiquense de Cultura, la sede de"
"  la Orquesta Sinf&oacute;nica del Estado de M&eacute;xico, el centro estatal"
"  del Instituto Nacional de Antropolog&iacute;a e Historia, el Conservatorio"
"  de M&uacute;sica del Estado de M&eacute;xico, la Escuela de Bellas Artes,"
"  una casa de cultura, 21 bibliotecas p&uacute;blicas (14 delegacionales),"
"  11 museos y un centro hist&oacute;rico, adem&aacute;s de otras instancias"
"  de promoci&oacute;n cultural como la UAEM, el IMSS y el ISSSTE.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares, que son las fiestas patronales, se realizan con"
"  gran algarab&iacute;a desde hace mucho tiempo. Aqu&iacute; una lista de"
"  las principales fiestas:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>FECHA</b>"
"    </center></td>"
"    <td><center>"
"    <b>FIESTA</b>"
"    </center></td>"
"    <td><center>"
"    <b>LUGAR DE VERIFICACI&Oacute;N</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>19 de marzo</td>"
"    <td>San Jos&eacute;, patrono de"
"    la ciudad</td>"
"    <td><center>"
"    Cabecera"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>16 de julio</td>"
"    <td>Nuestra Se&ntilde;ora del Carmen</td>"
"    <td><center>"
"    Cabecera"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>24 de septiembre</td>"
"    <td>Nuestra Se&ntilde;ora de la"
"    Merced</td>"
"    <td><center>"
"    Cabecera"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>20 de enero</td>"
"    <td>San Sebasti&aacute;n</td>"
"    <td><center>"
"    Barrio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>20 de mayo</td>"
"    <td>San Bernardino</td>"
"    <td><center>"
"    Barrio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>24 de junio</td>"
"    <td>San Juan Bautista</td>"
"    <td><center>"
"    Barrio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>2 de agosto</td>"
"    <td>Nuestra Se&ntilde;ora de los"
"    &Aacute;ngeles Huitzila</td>"
"    <td><center>"
"    Barrio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>11 de agosto</td>"
"    <td>Santa Clara</td>"
"    <td><center>"
"    Barrio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>19 de agosto</td>"
"    <td>San Luis Obispo</td>"
"    <td><center>"
"    Barrio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>8 de septiembre</td>"
"    <td>Santa Mar&iacute;a de las Rosas</td>"
"    <td><center>"
"    Barrio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>29 de septiembre</td>"
"    <td>San Miguel Apinahuizco</td>"
"    <td><center>"
"    Barrio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>4 de diciembre</td>"
"    <td>Santa B&aacute;rbara</td>"
"    <td><center>"
"    Barrio"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>27 de diciembre</td>"
"    <td>San Juan Evangelista</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: Alfonso S&aacute;nchez Garc&iacute;a y Alfonso"
"S&aacute;nchez Arteche. Toluca. Monograf&iacute;a municipal, 1999.</div>"
"  <p>Adem&aacute;s, los santos patronos del municipio son San Marcos, la"
"    Santa Cruz, San Felipe, San Antonio de Padua, San Pedro y San Pablo, San"
"    Buenaventura, Santiago Ap&oacute;stol y San Crist&oacute;bal, Santa Ana,"
"    San Lorenzo, Santa Mar&iacute;a, San Mateo, San Francisco y San Andr&eacute;s. </p>"
"  <p>Una bella tradici&oacute;n desaparecida, era la que se daba en el Jard&iacute;n"
"    de los M&aacute;rtires, durante la Semana Santa se cubr&iacute;a con manteados"
"    y se colocaban puestos de nieves de sabores y mercaderes ambulantes vend&iacute;an"
"    matracas, silbatos y ""Judas"" de cart&oacute;n que eran quemados el S&aacute;bado"
"    de Gloria. De veinte a&ntilde;os a la fecha el obispo organiza la ""Procesi&oacute;n"
"    del Silencio&quot;<U+0080><U+009D>.</p>"
"  <p>Otras tradiciones que se mantienen son la bendici&oacute;n de los animales"
"    el d&iacute;a de San Antonio Abad, el ofrecimiento de flores a la virgen,"
"    la venta y bendici&oacute;n de las palmas el Domingo de Ramos, la venta"
"    de ""mulitas"" el d&iacute;a de Corpus Christi y la tradicional exposici&oacute;n"
"    anual de calaveras y dulces, que con motivo de los d&iacute;as de Muertos,"
"    se instala en los portales de Toluca, hoy conocida como ""Feria del Alfe&ntilde;ique""."
"    En las zonas populares se realizan las tradicionales ""posadas"".</p>"
"  <p><b> Danza</b></p>"
"  <p>De las danzas, son el Instituto Mexiquense de Cultura, el IMSS y el"
"    DIF, quienes forman a estudiantes y estos a los grupos de danza. Adem&aacute;s"
"    de la Escuela de Bellas Artes y la UAEM,&nbsp; es en los pueblos donde"
"    se encuentran danzas aut&oacute;ctonas: en San Pablo Autopan hay grupos"
"    de ""Concheros&quot;<U+0080><U+009D> y &quot;<U+0080><U+009C>Moros y cristianos&quot;<U+0080><U+009D>; en San Juan Tilapa la &quot;<U+0080><U+009C>Danza de"
"    los caballitos""; en San Pedro Totoltepec se ejecuta la ""Danza azteca"";"
"    en Santiago Tlacotepec ""Los Concheros"" y &quot;<U+0080><U+009C>Los Vaqueros""; en San Juan Tilapa"
"    intervienen ""Los Concheros"" y ""Los Caballitos""; en Cacalomac&aacute;n se"
"  baila la ""Danza de los 12 pares de Francia"".</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Las bandas filarm&oacute;nicas en su momento fueron famosas por sus directores. Actualmente se tienen dos bandas oficiales: la del estado y la del municipio. Tambi&eacute;n, la Orquesta Sinf&oacute;nica del Estado de M&eacute;xico. En las instituciones de educaci&oacute;n superior se han formado estudiantinas y rondallas. En otras, se han creado las bandas de marcha. En los pueblos existen bandas de viento. Y en los &uacute;ltimos tiempos se han formado innumerables conjuntos de m&uacute;sica de viento.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En la ciudad de Toluca se encuentra CASART, Casa de las Artesan&iacute;as,"
"  donde concurren artesanos de distintos lugares del estado para vender sus"
"  trabajos directamente al p&uacute;blico.</p>"
"  <p>Tecaxic y Calixtlahuaca se distinguen por su cer&aacute;mica y alfarer&iacute;a;"
"    San Felipe Tlamimilolpan por sus rebozos y otros textiles; Santa Ana Tlapaltitl&aacute;n"
"    por sus tejidos de canastas; Cuexcontitl&aacute;n y Huichochitl&aacute;n"
"    por sus tejidos de palma para sombreros; San Pablo Autopan, Totoltepec"
"  y otros pueblos, por sus tejidos de estambre de lana para guantes y gorros.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Toluca tiene fama de ser regi&oacute;n gastron&oacute;mica. Los platillos"
"cotidianos incluyen quelites, quintoniles, espinacas, verdolagas, papas,"
"zanahorias, nabos, papas de agua. A los guisados se les condimenta con"
"bastante chile y peque&ntilde;as fracciones de carne de res y de puerco"
"para darles sabor, aunque la carne no es la base del guiso. El taco de"
"plaza, tambi&eacute;n famoso, puede ser de barbacoa, de carnitas, o de"
"chicharr&oacute;n acompa&ntilde;ados de cilantro, p&aacute;palo, berros;"
"animales como sacamiches o acociles,  crema y otros aderezos. </p>"
"  <p>Los quesos y los dulces, estos &uacute;ltimos en un tiempo dieron colorido"
"    a los portales, hoy es menor pero sigue la tradici&oacute;n. En los mismos"
"    portales se consigue la fr&iacute;a garapi&ntilde;a y el famoso &quot;<U+0080><U+009C>mosquito&quot;<U+0080><U+009D>,"
"    bebida de licor de frutas.</p>"
"  <p>No podemos dejar de mencionar el chorizo, alimento caracter&iacute;stico"
"    de Toluca. Se elabora con carne de puerco molida, pimienta, clavo, jenjibre,"
"    semilla de cilantro y otras especies. Pero lo que hace distinto a este"
"    chorizo es la inclusi&oacute;n del chile jaral o ancho. Se le agrega vinagre"
"    o, si de lucirse se trata, vino blanco. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Al visitante se le ofrece una ruta tur&iacute;stica cargada de historia,"
"    tradici&oacute;n y cultura. En el centro de la ciudad se empieza a recorrer"
"    los famosos portales que fueron construidos desde el siglo pasado en terrenos"
"    clericales. En ellos se tiene una gama de tiendas donde se puede adquirir"
"    pr&aacute;cticamente de todo, pero lo m&aacute;s importante el famoso chorizo"
"    y el licor de frutas, adem&aacute;s los ricos dulces y las sabrosas tortas."
"    </p>"
"    <p>Despu&eacute;s se pasa a la Catedral y al templo de la Santa Veracruz,"
"      famoso por su cristo negro. Circundando la plaza c&iacute;vica se admiran"
"      los edificios de los poderes p&uacute;blicos: la C&aacute;mara de Diputados"
"      al oriente, el Palacio de Gobierno al norte, el Palacio de Justicia al"
"      poniente. Alrededor del centro hist&oacute;rico las plazas, jardines y"
"      museos son la atracci&oacute;n para los turistas. </p>"
"    <p>No podemos dejar de mencionar"
"      el monumental vitral, obra maestra de Leopoldo Flores y cuantiosos artesanos"
"      del Estado de M&eacute;xico. La zona arqueol&oacute;gica de Calixtlahuaca"
"      es el otro centro de atracci&oacute;n. Los servicios con que cuenta son"
"    suficientes y desde la m&aacute;s alta calidad hasta los de tipo econ&oacute;mico.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td rowspan=""2""><center>"
"    <b>Localidad</b>"
"    </center></td>"
"    <td rowspan=""2""><center>"
"    <b>Habitantes</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"    <b>Categor&iacute;a</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    <b>Pol&iacute;tica</b>"
"    </center></td>"
"    <td><center>"
"    <b>Administrativa</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Toluca</td>"
"    <td><center>"
"    487,612"
"    </center></td>"
"    <td><center>"
"    Municipio"
"    </center></td>"
"    <td>&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Cacalomac&aacute;n</td>"
"    <td><center>"
"    7,154"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Calixtlahuaca</td>"
"    <td><center>"
"    6,539"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Capultitl&aacute;n</td>"
"    <td><center>"
"    5,565"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Andr&eacute;s Cuexcontitl&aacute;n</td>"
"    <td><center>"
"    5,565"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Antonio Buenavista</td>"
"    <td><center>"
"    3,766"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Buenaventura</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Cristobal Huichochitl&aacute;n</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Felipe Tlalmimilolpan</td>"
"    <td><center>"
"    4,823"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Juan Tilapa</td>"
"    <td><center>"
"    5,139"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Lorenzo Tepaltitl&aacute;n</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Marcos Yachihuacaltepec</td>"
"    <td><center>"
"    3,588"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Mart&iacute;n Totoltepec</td>"
"    <td><center>"
"    1,676"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Mateo Otzacatipan</td>"
"    <td><center>"
"    5,135"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Mateo Oztotitl&aacute;n</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Pablo Autopan</td>"
"    <td><center>"
"    16,131"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>San Pedro Totoltepec</td>"
"    <td><center>"
"    7,890"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Santa Ana Tlapaltitl&aacute;n</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Santa Cruz Atzcapozaltongo</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Santa Mar&iacute;a Totoltepec</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Santiago Miltepec</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Santiago Tlacotepec</td>"
"    <td><center>"
"    9,420"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Santiago Tlaxomulco</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Tecaxic</td>"
"    <td><center>"
"    2,622"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Tlachaloya</td>"
"    <td><center>"
"    2,363"
"    </center></td>"
"    <td><center>"
"    Pueblo"
"    </center></td>"
"    <td><center>"
"    Delegaci&oacute;n"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Toluca de Lerdo (Cabecera)</td>"
"    <td><center>"
"    327,865"
"    </center></td>"
"    <td><center>"
"    Ciudad"
"    </center></td>"
"    <td><center>"
"    Cabecera Mpal."
"    </center></td>"
"  </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente:GEM. Nomenclator de localidades del Estado de M&eacute;xico"
"1995.&nbsp;</div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El presidente municipal y los regidores son electos cada tres a&ntilde;os."
"  El partido gobernante es el PRI: presidente y nueve regidores por mayor&iacute;a;"
"  PAN: cuatro regidores por representaci&oacute;n proporcional; PRD: dos"
"  regidores por representaci&oacute;n proporcional y PVEM un regidor por"
"  representaci&oacute;n proporcional </p>"
"  <p><strong>Ayuntamiento Constitucional de Toluca</strong><br />"
"  </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>CARGO</b>"
"    </center></td>"
"    <td><center>"
"    <b>COMISI&Oacute;N</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    <td>Ejecutivo Municipal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    S&iacute;ndicos"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    <td>Desarrollo Econ&oacute;mico, Abasto,"
"    Mercados, Coordinaci&oacute;n y Seguimiento de las ONG.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    <td>Empleo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    <td>Salud P&uacute;blica y Poblaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    4&deg; Regidor"
"    </center></td>"
"    <td>Fomento Agropecuario y Forestal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    5&deg; Regidor"
"    </center></td>"
"    <td>Educaci&oacute;n P&uacute;blica,"
"    Desarrollo de Grupos Etnicos y Derechos Humanos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    6&deg; Regidor"
"    </center></td>"
"    <td>Alumbrado P&uacute;blico, Parques"
"    y Jardines.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    7&deg; Regidor"
"    </center></td>"
"    <td>Agua, Drenaje y Alcantarillado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    8&ordm; Regidor"
"    </center></td>"
"    <td>Conservaci&oacute;n de Pueblos"
"    y Centros Urbanos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    9&deg; Regidor"
"    </center></td>"
"    <td>Atenci&oacute;n a la Juventud,"
"    Deporte y Recreaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    10&deg; Regidor"
"    </center></td>"
"    <td>Panteones</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    11&deg; Regidor"
"    </center></td>"
"    <td>Turismo, Monumentos y Archivo"
"    Hist&oacute;rico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    12&deg; Regidor"
"    </center></td>"
"    <td>Reforestaci&oacute;n y Reservas"
"    Ecol&oacute;gicas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    13&deg; Regidor"
"    </center></td>"
"    <td>Nomenclatura.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    14&deg; Regidor"
"    </center></td>"
"    <td>Cultura.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    15&deg; Regidor"
"    </center></td>"
"    <td>Rastros.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    16&deg; Regidor"
"    </center></td>"
"    <td>Preservaci&oacute;n y Restauraci&oacute;n"
"    del Medio Ambiente.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Secretario del Ayuntamiento"
"    </center></td>"
"    <td>Fedatario.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente: Coordinaci&oacute;n General de Apoyo Municipal."
"Integraci&oacute;n de los 122 ayuntamientos del Estado de M&eacute;xico"
"1997-2000.</div></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15106/15og106.jpg"" width=""370"" alt=""organigrama Toluca de Lerdo"" /></p>"
"  <p><b>Funciones</b> </p>"
"  <p><strong>Presidente Municipal.</strong> Se encarga de ejecutar los acuerdos del ayuntamiento"
"    e informar su cumplimiento, representa jur&iacute;dicamente al municipio,"
"    contrata como concreta en representaci&oacute;n del ayuntamiento la realizaci&oacute;n"
"    de obras y la prestaci&oacute;n de servicios p&uacute;blicos, vigila que"
"    se integren y funcionen las dependencias, unidades administrativas y fideicomisos"
"    que formen parte de la estructura administrativa. Promueve el patriotismo,"
"    la conciencia c&iacute;vica, la identidad municipal, con la celebraci&oacute;n"
"    de eventos y ceremonias que contribuyan a este prop&oacute;sito. </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong>. Es quien auxilia al presidente municipal"
"    para el despacho, estudio y planeaci&oacute;n de los diversos asuntos de"
"    la administraci&oacute;n municipal.</p>"
"  <p><strong>Contralor&iacute;a Municipal.</strong> Es la instancia que apoya en la planeaci&oacute;n,"
"    programaci&oacute;n, organizaci&oacute;n y coordinaci&oacute;n del control"
"    y evaluaci&oacute;n municipal.</p>"
"  <p><strong>Tesorer&iacute;a.</strong> Es el &oacute;rgano encargado de la recaudaci&oacute;n"
"    de los ingresos municipales y responsable de realizar las erogaciones que"
"    haga el ayuntamiento.</p>"
"  <p><strong>Direcci&oacute;n de Administraci&oacute;n</strong>. Su funci&oacute;n es administrar"
"    los recursos humanos y materiales para el mejor desarrollo de la estructura"
"    municipal.</p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas y Desarrollo Urbano</strong>. &Oacute;rgano"
"    que tiene a su cargo la prestaci&oacute;n, explotaci&oacute;n, administraci&oacute;n"
"    y conservaci&oacute;n de los servicios p&uacute;blicos municipales: agua"
"    potable, alcantarillado, saneamiento y aguas residuales; alumbrado p&uacute;blico;"
"    limpia y disposici&oacute;n de deshechos; mercados y centrales de abasto;"
"    panteones; rastro; calles, parques. Direcci&oacute;n que se auxilia de"
"    comisiones para su mejor desempa&ntilde;o.</p>"
"  <p><strong>Oficial&iacute;a Conciliadora y Calificadora.</strong> Conciliar a los vecinos"
"    en diferencias que no constituyan delito y calificar las faltas al bando"
"    municipal.</p>"
"  <p><strong>Seguridad P&uacute;blica.</strong> &Aacute;rea que se encarga de vigilar, auxiliar"
"    y mantener el orden en el territorio municipal.</p>"
"  <p><strong>Direcci&oacute;n de Gobernaci&oacute;n.</strong> Se encarga de mantener la relaci&oacute;n"
"    de las autoridades municipales y la ciudadan&iacute;a, las relaciones pol&iacute;ticas"
"    y el otorgamiento de licencias que no correspondan al &aacute;rea de obras"
"    p&uacute;blicas.</p>"
"  <p><strong>Desarrollo Integral de la Familia</strong>. Se encarga de atender las necesidades"
"    de la poblaci&oacute;n relacionadas con la familia; la mujer y principalmente"
"    el ni&ntilde;o de bajos recursos econ&oacute;micos. Es el &oacute;rgano"
"    encargado de atender y gestionar las posibles respuestas de las demandas"
"  de asistencia social del municipio.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Son autoridades auxiliares del municipio, delegados y subdelegados,"
"jefes de sector o de secci&oacute;n y jefes de manzana. Los delegados y"
"subdelegados, son elegidos por votaci&oacute;n, duran en el cargo tres"
"a&ntilde;os. Sus funciones son ejercer, en las respectivas jurisdicciones,"
"las atribuciones que les delegue el ayuntamiento, para mantener el orden,"
"la tranquilidad, la paz social, la seguridad y la protecci&oacute;n de"
"los vecinos, conforme a lo establecido en los reglamentos respectivos."
"Los jefes de sector y de manzana apoyan las funciones que desempe&ntilde;an"
"los delegados y subdelegados.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Toluca conforma el XXVI y M&eacute;xico IV distritos electorales federales. El"
"distrito I y II de la legislatura local. "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"  <li>Reglamento Interior del Ayuntamiento<br />"
"    </li>"
"  <li>Reglamento Interior de Administraci&oacute;n<br />"
"    </li>"
"  <li>Reglamento de Obra P&uacute;blica Municipal&nbsp;<br />"
"    </li>"
"  <li>Reglamento de Zonificaci&oacute;n y Uso de Suelos</li>"
"  <li>Reglamento de Participaci&oacute;n Ciudadana<br />"
"    </li>"
"  <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas<br />"
"    </li>"
"  <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas<br />"
"    </li>"
"  <li>Reglamento de Bomberos<br />"
"    </li>"
"  <li>Reglamento de Agua Potable</li>"
"  <li>Reglamento de Drenaje y Alcantarillado<br />"
"    </li>"
"  <li>Reglamento de Alumbrado P&uacute;blico<br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica<br />"
"    </li>"
"  <li>Reglamento de Tr&aacute;nsito y Vialidad<br />"
"    </li>"
"  <li>Reglamento de Limpieza de Calles</li>"
"  <li>Reglamento de Recolecci&oacute;n de Basura<br />"
"    </li>"
"  <li>Reglamento de Mercados<br />"
"    </li>"
"  <li>Reglamento de Centrales de Abasto<br />"
"    </li>"
"  <li>Reglamento de Panteones y Cementerios<br />"
"    </li>"
"  <li>Reglamento de Rastros</li>"
"  <li>Reglamento de Parques<br />"
"    </li>"
"  <li>Reglamento de Jardines</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""224"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""90""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""70""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Gustavo Dur&aacute;n Vilchis</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Fern&aacute;ndez Albarr&aacute;n</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Justo Garc&iacute;a&nbsp;</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antero Gonz&aacute;lez</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Ch&aacute;vez Becerril</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Vilchis Hern&aacute;ndez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Hank Gonz&aacute;lez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Ch&aacute;vez Becerril</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio Z&uacute;&ntilde;iga "
"    N&aacute;jera</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jaime Ponds Hern&aacute;ndez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Ch&aacute;vez Becerril</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alfonso G&oacute;mez de "
"    Orozco</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Mart&iacute;nez Legorreta</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Yolanda Sent&iacute;es de "
"    Ballesteros</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Antonio Mu&ntilde;oz "
"    Samayoa</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Emilio Chuayffet Chemor</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Gasca Pliego</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Laura Pav&oacute;n Jaramillo</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Gonz&aacute;lez "
"    Isunza</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n Arana Pozos</td>"
"    <td> <center>"
"      1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Ozuna Rivero</td>"
"    <td> <center>"
"      &nbsp;1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Armando Gardu&ntilde;o P&eacute;rez</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Carlos N&uacute;&ntilde;ez Armas</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Armando Enriquez Flores </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Rodolfo S&aacute;nchez G&oacute;mez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Maria Elena Barrera Tapia </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Martha Hilda Gonz<U+00E1>lez Calder<U+00F3>n</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Fernando Zamora Moralez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>""Ley Org&aacute;nica Municipal del Estado de M&eacute;xico"", en Prontuario"
"de legislaci&oacute;n fiscal 1998, Gobierno"
"del Estado de M&eacute;xico, Toluca, 1998.<br />"
"</li>"
"  	<li>Ayuntamiento de Toluca. Gaceta municipal de Toluca, Toluca, M&eacute;x.,"
"  	  1998.<br />"
" 	  </li>"
"  	<li>Ayuntamiento de Toluca. Plan de Desarrollo Municipal 1997-2000, Toluca,"
"  	  M&eacute;x., 1997.<br />"
" 	  </li>"
"  	<li>CEDEMUN. Resumen estatal de la reglamentaci&oacute;n municipal del"
"  	  Estado de M&eacute;xico, M&eacute;xico, D.F.,"
"  	  1997.<br />"
" 	  </li>"
"  	<li>Coordinaci&oacute;n General de Apoyo Municipal. Integraci&oacute;n"
"  	  de los 122 ayuntamientos del Estado de "
"  	  M&eacute;xico 1997-2000. Toluca, M&eacute;x. 1999.<br />"
" 	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores B&aacute;sicos para"
"  	  la Planeaci&oacute;n Regional, Secretar&iacute;a de&nbsp;  	  Finanzas y Planeaci&oacute;n, Toluca, M&eacute;x., 1997.<br />"
" 	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Nomenclator de localidades del"
"  	  Estado de M&eacute;xico 1995, Secretar&iacute;a"
"  	  de Finanzas y Planeaci&oacute;n, Toluca, M&eacute;x., 1995.</li>"
"  	<li>INEGI. Conteo General de Poblaci&oacute;n y Vivienda, 1995, INEGI,"
"  	  Aguascalientes, Ags., 1996.<br />"
" 	  </li>"
"  	<li>INEGI. XI Censo General de Poblaci&oacute;n y Vivienda, INEGI, Aguascalientes,"
"  	  Ags., 1991.<br />"
" 	  </li>"
"  	<li>S&aacute;nchez Garc&iacute;a, Alfonso y Alfonso S&aacute;nchez Arteche."
"  	  Toluca. Monograf&iacute;a municipal, Gobierno del  	  Estado de M&eacute;xico-Asociaci&oacute;n Mexiquense de Cronistas Municipales,"
"  	  A.C., Toluca, M&eacute;x, 1999."
"      <p><b>Notas:</b> </p>"
"  <p><sup>1</sup>Alfonso S&aacute;nchez Garc&iacute;a y Alfonso S&aacute;nchez"
"  Arteche, Toluca, Monograf&iacute;a Municipal, p.18.<br />"
"  <sup>2</sup>Ibidem., pp.99-160. La informaci&oacute;n correspondientes"
"  a Historia de Toluca, que se menciona en esta s&iacute;ntesis fue tomada"
"  de esta obra de las p&aacute;ginas se&ntilde;aladas.</p>"
"  	  </li>"
"   </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Toluca de Lerdo.<!-- Fin de la tabla --><p class=""ftecnica"">Alfonso S&aacute;nchez Arteche.<br />"
"  Federico Garc&iacute;a Garc&iacute;a.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 106 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
