"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tlatlaya</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tlatlaya</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tlatlaya.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Tlatlaya esta relacionado con las ra&iacute;ces nahuas Tlillan&nbsp;y"
"   Tlapayan, que significa &quot;<U+0080><U+009C>la tierra del negro y del rojo"" donde muere&nbsp;"
"   el Sol, refiri&eacute;ndose desde luego que al atardecer, al ocultarse"
"   el sol parece que la tierra arde, apreci&aacute;ndose a la parte&nbsp;"
"   occidental de la municipalidad como si&nbsp; la tierra produjera llamas."
"   </p>"
"   <p>Tlatlayan: ""Tierra que arde&quot;<U+0080><U+009D>, de Tlatla: ""arder&quot;<U+0080><U+009D> y yan: ""lugar&quot;.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc105.jpg"" alt=""Tlatlaya escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El top&oacute;nimo se escribe dibujando el jerogl&iacute;fico tlalli:"
"  &quot;tierrra&quot; y tetl: &quot;fuego&quot;<U+0080><U+009D>, en forma de llamas rojas.</p>"
"    <p>Simboliza un monte, ideograma del lugar habitado, el cual se ve coronado"
"    por las llamas en acci&oacute;n de arder representando al fuego.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Antes de la llegada de los espa&ntilde;oles, las razas primitivas del"
"  territorio de An&aacute;huac practicaban una disciplina militar, pol&iacute;tica,"
"  agr&iacute;cola y cultural. Predominaban abor&iacute;genes que ten&iacute;an"
"  rasgos f&iacute;sicos similares a los habitantes prehisp&aacute;nicos,&nbsp;"
"  como los indios otom&iacute;es, mexicanos, totonacas, chontales, tecos,"
"  popolacas y otros tantos que habitaron no solo la parte&nbsp; norte,&nbsp;"
"  centro y sur de nuestro pa&iacute;s, sino tambi&eacute;n a los que se asentaron"
"  en regiones pr&oacute;digas y peculiares que abandonaron seg&uacute;n su"
"  propio peregrinar, dejando sus centros&nbsp; ceremoniales olvidados para"
"  mejorar su situaci&oacute;n de&nbsp; vida econ&oacute;mica, ya&nbsp; que"
"  con frecuencia&nbsp; tambi&eacute;n se ve&iacute;an afectados por tribus"
"  m&aacute;s fuertes, dejando as&iacute; sus guarniciones defensivas-ofensivas"
"  en contra de su propia voluntad.</p>"
"  <p>Por esta raz&oacute;n encontramos peque&ntilde;as habitaciones construidas"
"    de barro y piedra de tipo chontal, otom&iacute;, tarasco, mexica y de"
"    otras razas, cuyos vestigios de cer&aacute;mica y restos humanos no solo"
"    se han encontrado por la Goleta, sino tambi&eacute;n por Amatepec y Tlatlaya.</p>"
"  <p>Los pueblos prehisp&aacute;nicos como Toluca, Temascaltepec, Tejupilco,"
"    Amatepec Tlatlaya, Sultepec, Zacualpan y Teloloapan, entre otros de la"
"    regi&oacute;n&nbsp; del&nbsp; suroeste de nuestra entidad federativa, hab&iacute;an"
"    sido habitados por los abor&iacute;genes o indios Otom&iacute;es, Mazahuas,"
"    Chontales y Tarascos entre otros,  no s&oacute;lo por los Matlazincas"
"    como suelen decir algunos historiadores. </p>"
"  <p>Existen sitios importantes en Tlatlaya, Teopazul, Rinc&oacute;n Grande,"
"    Cerro del Tecolote, Copaltepec, San Francisco, Santa&nbsp; Ana Zicatecoyan,"
"    el Cerro de Tequesquite,&nbsp; y San Vicente entre otros tantos centros"
"    ceremoniales que se localizan dentro de la municipalidad.</p>"
"  <p>Antes de la conquista espa&ntilde;ola, Tlatlaya&nbsp; era punto fronterizo"
"    importante para los matlazincas y para los mexicas. Por la colindancia"
"    existente con los tarascos de la providencia de Michoac&aacute;n, con frecuencia"
"    atacaban a los Tlatlayenses que viv&iacute;an dentro del imperio azteca&nbsp;"
"    acosando inclusive a otros puntos fronterizos para proveerse de v&iacute;ctimas, llev&aacute;rselos a sacrificar hasta Zinzunzan y a Auzin&aacute;scuaro"
"    de la provincia michoacana.</p>"
"  <p>A pesar de que Tlatlaya y&nbsp; Amatepec estaban muy cerca uno del otro,"
"    eran independientes en 1582, teniendo Tlatlaya&nbsp; sujetos a los pueblos"
"    de San Lucas, Suchitl&aacute;n, San Mateo Tototepec, Santa Mar&iacute;a"
"    Cacahuatl&aacute;n, San Gaspar Tletlepec, San Ana Zicatecoyan, San Juan"
"    Tepetlatlaya, San Pedro Mecatepec,&nbsp; San Francisco&nbsp; Atiquisca,"
"    San Felipe Guatepec, Santa Mar&iacute;a Asunci&oacute;n y Coatepec, de&nbsp;"
"    todos estos pueblos Tlatlaya&nbsp; era cabecera, es muy posible que por"
"    la docilidad&nbsp; que estos ten&iacute;an con los caciques de Amatepec,"
"    tambi&eacute;n se hayan sometido a los espa&ntilde;oles, permitiendo a"
"    la vez ser evangelizados el a&ntilde;o de 1526 por los misioneros.</p>"
"  <p>Los de Tlatlaya al igual que los de Amatepec, no opusieron resistencia"
"    alguna a la conquista por las armas y por la religi&oacute;n. Hern&aacute;n"
"    Cort&eacute;s marqu&eacute;s del Valle, fue la persona que conquist&oacute;"
"    al M&eacute;xico prehisp&aacute;nico, sujetando a su rey Moctezuma.</p>"
"  <p>En el a&ntilde;o 1526 lleg&oacute; la evangelizaci&oacute;n a Tlatlaya"
"    por influencia de los descendientes del Tlatoani Azteca Chimalpopoca, ya"
"    que fue en&nbsp; El Veladero, Amatepec donde se evangelizaron los descendientes"
"    de los Cort&eacute;s Chimalpopoca, ali&aacute;ndose a estos los nativos"
"    de Tlatlaya, ya que propiamente tanto en lo militar como en lo religioso,"
"    estos depend&iacute;an de los de Amatepec.</p>"
"  <p>Por los a&ntilde;os de 1527 a 1534, el primer encomendero fue don Juan"
"    Saucedo de: Zacazonapan, Tenancingo, Coatepec Harinas, Acuitlapilco, Xahyualcingo,"
"    Almoloya, Sultepec, Amatepec y Tlatlaya.</p>"
"  <p>En Tlatlaya aparece la miner&iacute;a en el a&ntilde;o de 1533 estableciendo"
"    as&iacute; los peninsulares en la cabecera del pueblo y otros lugares adyacentes.</p>"
"  <p>La inquisici&oacute;n espa&ntilde;ola en Tlatlaya, inicia cuando adquirieron"
"    nombramiento de Comisario Ministros del Santo Oficio y Permisos de la Santa"
"    Inquisici&oacute;n para denunciar a los blasfemos y quien denunciaba a"
"    la religi&oacute;n cat&oacute;lica apost&oacute;lica y&nbsp; romana y otro"
"    tipo de vejaciones que resultaren a favor o en contra de personajes del"
"    gobierno y personajes que ejercieron el culto religioso.</p>"
"  <p>En Tlatlaya y Amatepec por el a&ntilde;o de 1683 el licenciado Jos&eacute;"
"    de Villarrubia Ponce de Le&oacute;n, cura beneficiado en estos pueblos,"
"    denuncian ante Juan G&oacute;mez de Mier, inquisidor, a Manuel Rocha Barreto"
"    por blasfemo.</p>"
"  <p>El a&ntilde;o de 1729 se nombr&oacute; comisario interino de la Inquisici&oacute;n"
"    y de notario de traer vara de alguacil mayor a favor de Juan Garc&iacute;a"
"    y Jos&eacute; Costilla, asignados para atender la problem&aacute;tica de"
"    la inquisici&oacute;n en Amatepec y Tlatlaya.</p>"
"  <p>El a&ntilde;o de 1775, se nombra al comisario de la Inquisici&oacute;n"
"    al Bachiller Juan del Pilar Soto y Acu&ntilde;a, para atender&nbsp; lo"
"    relativo en los pueblos de Amatepec y Tlatlaya sobre asuntos inquisitoriales.</p>"
"  <p>Los pueblos que se consideraban dentro del&nbsp; territorio de la Rep&uacute;blica"
"    de Indios de Tlatlaya por los a&ntilde;os de 1743-1754 fueron San Felipe"
"    Coatepec, San Francisco, San Juan Tepetlatlaya, San Mateo Totopec, Santa"
"    Ana, Santa Mar&iacute;a, La Goleta, Santa Cruz,&nbsp; Santo&nbsp; Tom&aacute;s,"
"    Copaltilla y San Andr&eacute;s Tepaxtitl&aacute;n.</p>"
"<p>Despu&eacute;s de la muerte de Hidalgo y Morelos, los insurgentes se"
"  dispersaron en el pa&iacute;s en numerosas&nbsp; guerrillas en el medio"
"  rural. El indulto que ofrec&iacute;a el virrey Apodaca y el acoso frecuente"
"  que asolaba a varios jefes insurgentes, hicieron que dejaran la lucha armada."
"  Ignacio L&oacute;pez Ray&oacute;n, Nicol&aacute;s Bravo y Manuel Mier Ter&aacute;n"
"  fueron capturados; don Guadalupe Victoria desapareci&oacute; en la selva"
"  veracruzana. </p>"
"  <p>La lucha en el sur de las intendencias de M&eacute;xico, Oaxaca, Puebla"
"    y Michoac&aacute;n hasta Colima, se sostuvo principalmente por Vicente"
"    Guerrero, Pedro Ascencio y otros grandes patriotas, que sus guerrillas"
"    fueron canalizadas en el&nbsp; sur de nuestra entidad federativa, como"
"    es el caso de los pueblos de Zacualpan, Sultepec, Coatepec de Harinas,"
"    Almoloya de Alquisiras, La Goleta, Amatepec, Tejupilco, La Sierra de Nanchititla,"
"    Temascaltepec, Valle de Bravo, Luvianos y muchos parajes m&aacute;s del"
"    agreste Tlatlaya.</p>"
"<p>Leona Vicario y Andr&eacute;s Quintana Roo, formaron un matrimonio,"
"  complicado por la vida azarosa que llevaban a favor de la Independencia"
"  nacional, para el a&ntilde;o de 1817 &eacute;stos procrearon a una criatura"
"  la cual naci&oacute; el 3 de enero de 1817 y como una verdadera leona dio"
"  a luz a su primera hija en una cueva que se localiza a unos 300 metros"
"  hacia el poniente de la actual delegaci&oacute;n municipal.</p>"
"  <p>Mientras Pedro Ascencio controlaba Tlatlaya y la Goleta, Guerrero se"
"    manten&iacute;a en Ajuschitl&aacute;n y las monta&ntilde;as de la Coronilla;"
"    los realistas acuartelaban en Zacualpan, Cuernavaca, Cuautla, Tejupilco,"
"    Temascaltepec, Sultepec y Tlapa. Cuando Ascencio derrota a Iturbide en"
"    Tlatlaya, otro tanto hacia Vicente Guerrero, quien tambi&eacute;n logr&oacute;"
"    victorias sobre la tropa del comandante Moya y del coronel Berdejo, en"
"  enero de 1821.</p>"
"  <p><b>Creaci&oacute;n del Municipio</b></p>"
"  <p>El pueblo de Tlatlaya que toda su vida estuvo sujeto en lo pol&iacute;tico"
"  y religioso al pueblo de Amatepec a partir del 21 se septiembre de 1849"
"  se separa de &eacute;ste, quedando&nbsp; adscrito al Estado de M&eacute;xico,"
"  con las siguientes poblaciones: Tlatlaya fue la cabecera municipal en forma"
"  gen&eacute;rica, su territorio est&aacute; compuesto por las siguientes"
"  poblaciones: San Mateo, Santa Mar&iacute;a de la Goleta, San Juan Tetitl&aacute;n,"
"  Santa Ana Zicatecoyan, San Antonio del Rosario, San Pedro Lim&oacute;n,"
"  San Felipe Tepehuastitl&aacute;n, Santa Mar&iacute;a Ocoyotepec y el rancho"
"  de Rinc&oacute;n Grande.</p>"
"  <p>La municipalidad de Tlatlaya se integra al distrito de Tejupilco de"
"  Hidalgo, segreg&aacute;ndose del distrito de Sultepec, por decreto No."
"  33, de fecha 11 de septiembre de 1874. </p>"
"  <p>Pasado 7 a&ntilde;os por decreto num. 31, de fecha 13 de octubre de 1981,"
"  la municipalidad de Tlatlaya se integra al distrito de Sultepec de Alquisiras,"
"  segreg&aacute;ndose del distrito de Tejupilco. Con fecha 17 de septiembre"
"  de 1919, se declara a Tlatlaya seg&uacute;n lo estipulado en sus art&iacute;culos&nbsp;"
"  primero y segundo de la Ley Org&aacute;nica Municipal, como municipio libre"
"  del Estado de M&eacute;xico.</p>"
"  <p>Los movimientos zapatistas dentro del territorio del distrito judicial y rent&iacute;stico de Sultepec, se sintieron con mayor fuerza"
"  desde 1911.</p>"
"  <p>El 11 de febrero de 1912 entr&oacute; en acci&oacute;n el zapatista"
"  Jes&uacute;s&nbsp; H. Salgado con 200 hombres a su&nbsp; mando, donde tuvo"
"  un enfrentamiento con fuerzas federales las cuales causaron estragos en"
"  la cabecera municipal de Tlatlaya, pueblos y rancher&iacute;as.</p>"
"  <p>Durante los &uacute;ltimos 5 meses de 1912 se intensifica impetuosamente"
"  la vida revolucionaria en la regi&oacute;n de las poblaciones de Amatepec"
"  y Tlatlaya,&nbsp; para estas fechas hab&iacute;a una gran concentraci&oacute;n"
"  de cerca de 1,000 revolucionarios, los cuales hab&iacute;an establecidos&nbsp;"
"  sus tropas de mando en estos dos lugares. </p>"
"  <p>En 1913, en Texcaltitl&aacute;n, Almoloya, Amatepec y Tlatlaya se encontraban"
"  los zapatistas dirigidos por <U+00C1>lvaro Lagunas, Rafael Valenzuela, Francisco"
"  Mora,&nbsp; Graciano Ocampo,&nbsp; Daniel Vivero y Encarnaci&oacute;n Rosales."
"  El zapatismo se difundi&oacute; en toda la regi&oacute;n no solo en el"
"  distrito de Sultepec, sino tambi&eacute;n por el distrito&nbsp; de Temascaltepec"
"  y Valle de Bravo. Se levantaron juntas clandestinas a favor del zapatismo.</p>"
"  <p>Durante esta lucha armada a toda costa los jefes revolucionarios invitaban"
"  a la gente de los pueblos para que se unieran al movimiento revolucionario.&nbsp; </p>"
"  <p>La cercan&iacute;a del municipio de Tlatlaya con el estado de Guerrero,"
"  hicieron circular con frecuencia boletines expedidos por los jefes revolucionarios"
"  de guerrero, que adem&aacute;s de dar a conocer inconformidades con"
"  el gobierno huertista llegaron a exhortar al pueblo a luchar en su contra.</p>"
"  <p>Los constantes ataques a la poblaci&oacute;n de Tlatlaya originaron"
"    inestabilidad y en 1914 qued&oacute; sin autoridades municipales causando"
"    problemas socioculturales, econ&oacute;micas y pol&iacute;ticas.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Adolfo Pe&ntilde;a.</strong><br />"
"  Santos Cardoso, Matilde Cardoso, Margarito Cardoso&nbsp; y Antonio"
"Campuzano, hombres ilustres que destacaron como oficiales de mando en la"
"revoluci&oacute;n.</p>"
"  <p><strong>Profesor Rodolfo S&aacute;nchez Garc&iacute;a.</strong><br />"
"    Directivo catedr&aacute;tico del IFCM, escuela normal de"
"    maestros; fue poeta, declamador y se dedic&oacute; como investigador a"
"  la historia.</p>"
"  <p><strong>Profesor Manuel Hinojosa Giles.</strong><br />"
"    Fue catedr&aacute;tico ocup&oacute; varios cargos en la Direcci&oacute;n&nbsp;"
"    de Educaci&oacute;n P&uacute;blica, adem&aacute;s se distingui&oacute;"
"    por ser gran l&iacute;der sindical y ocup&oacute; la Secretaria General"
"    del Sindicato de Maestros del Estado de&nbsp; M&eacute;xico.</p>"
"  <p><strong>Carlos Jaramillo Segura.</strong><br />"
"    Doctor en el ramo de la medicina a pesar de ser autodidacta.</p>"
"  <p><strong>Margarita Rivera L&oacute;pez.</strong><br />"
"    Educadora de muchas generaciones, muri&oacute; el a&ntilde;o de 1950.</p>"
"  <p><strong>Agapito Jaramillo L&oacute;pez.</strong><br />"
"    Presidente municipal en dos ocasiones, historiador, auxili&oacute;"
"    en vida al historiador y pol&iacute;tico, licenciado Mario Col&iacute;n"
"    S&aacute;nchez.</p>"
"  <p><strong>Profesor Miguel Luis Delgado Montoya.</strong><br />"
"    Gran impulsor de la educaci&oacute;n, pol&iacute;tico, ocup&oacute;"
"    cargos de presidente municipal y diputado por el distrito electoral de"
"    Sultepec, sustituyendo en la C&aacute;mara de Diputados al licenciado Mario"
"  Col&iacute;n S&aacute;nchez. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1526</center>"
"</td>"
""
"<td>La primera evangelizaci&oacute;n"
"se llev&oacute; a cabo en el Veladero.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1527</center>"
"</td>"
""
"<td>El primer encomendero de Tlatlaya"
"fue don Juan Saucedo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1532</center>"
"</td>"
""
"<td>La colonizaci&oacute;n en Tlatlaya"
"propiamente se tiene a partir de los trabajos que los espa&ntilde;oles"
"realizaron sobre miner&iacute;a, formando as&iacute; la colonizaci&oacute;n"
"de peninsulares en este pueblo.&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1683</center>"
"</td>"
""
"<td>Jos&eacute; de Villarubia Ponce"
"de Le&oacute;n, cura beneficiado de Amatepec y Tlatlaya, denuncia ante"
"Juan G&oacute;mez de Mier, inquisidor, a Manuel de Rocha Barreto por blasfemo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1775</center>"
"</td>"
""
"<td>Se nombr&oacute; para los pueblos"
"de Amatepec y Tlatlaya comisario de la Inquisici&oacute;n al Bachiller"
"Juan del Pilar Soto y Acu&ntilde;a.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1788</center>"
"</td>"
""
"<td>Se nombr&oacute; para los pueblos"
"de Amatepec y Tlatlaya comisario de la Inquisici&oacute;n al Bachiller"
"Jos&eacute; Teodoro S&aacute;nchez. Vergara.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1849</center>"
"</td>"
""
"<td>Tlatlaya se erigi&oacute; como"
"municipio en fecha 21 de septiembre.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1874</center>"
"</td>"
""
"<td>Tlatlaya se integra al distrito"
"Tejupilco de Hidalgo, segreg&aacute;ndose del distrito de Sultepec por"
"decreto num. 33 con fecha 11 de septiembre.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1881</center>"
"</td>"
""
"<td>Tlatlaya se integra al distrito"
"de Sultepec de Alquisiras, segreg&aacute;ndose al distrito de Tejupilco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1912</center>"
"</td>"
""
"<td>De agosto a diciembre la actividad"
"pol&iacute;tica se intensificaba en la regi&oacute;n sur del estado, en"
"Amatepec y Tlatlaya se concentraron m&aacute;s de 1,000 revolucionarios"
"que se acuartelaron en estos lugares.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1919</center>"
"</td>"
""
"<td>Con fecha 17 de septiembre,"
"se declara Tlatlaya seg&uacute;n el art&iacute;culo primero y segundo de"
"la Ley Org&aacute;nica Municipal, como municipio libre del Estado de M&eacute;xico.&nbsp;</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1913</center>"
"</td>"
""
"<td>El distrito de Sultepec se"
"caracteriza por su actividad zapatista desde principios del a&ntilde;o"
"se tienen movimientos revolucionarios debido a que en Texcaltitl&aacute;n,"
"Almoloya, Amatepec y Tlatlaya, donde se encontraban zapatistas dirigidos"
"por los revolucionarios Alvaro Lagunas, Rafael Valenzuela, Francisco Mora"
"Graciano Ocampo, Daniel Vivero originario de Amatepec y Encarnaci&oacute;n"
"Rosales.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1914</center>"
"</td>"
""
"<td>El distrito de Sultepec es"
"de constante acci&oacute;n inici&aacute;ndose esta desde el mes de enero,"
"siendo Tlatlaya y Amatepec las poblaciones que presentaron mayor actividad"
"la cual fue promovida principalmente por Melesio Albarr&aacute;n, Inocente"
"Lugo, Baltazar Ocampo, Francisco Mota y Nabor Mendoza.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1929</center>"
"</td>"
""
"<td>Nace el ejido de Santa Ana"
"Zicatecoyan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1949</center>"
"</td>"
""
"<td>Se construy&oacute; el campo"
"de aviaci&oacute;n en Santa Ana Zicatecoyan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1949-1950</center>"
"</td>"
""
"<td>Construcci&oacute;n del campo"
"de aviaci&oacute;n de San Pedro Lim&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1950</center>"
"</td>"
""
"<td>Fundaci&oacute;n de la primera"
"escuela en el municipio ""Enrique L&oacute;pez&quot; en Santa Ana Zicatecoyan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1956</center>"
"</td>"
""
"<td>Se construy&oacute; la carretera"
"Amatepec- Tlatlaya.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1956</center>"
"</td>"
""
"<td>La primera peletera se instal&oacute;"
"en Santa Ana Zicatecoyan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1963</center>"
"</td>"
""
"<td>Se electrific&oacute; Tlatlaya"
"y Santa Ana Zicatecoyan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1970-1972</center>"
"</td>"
""
"<td>Se construy&oacute; el primer"
"helipuerto.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1972-1975</center>"
"</td>"
""
"<td>Se construy&oacute; el actual"
"palacio municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1976-1978</center>"
"</td>"
""
"<td>Se fund&oacute; la Escuela"
"Normal No. 24 en Santa Ana Zicatecoyan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1985</center>"
"</td>"
""
"<td>Se construy&oacute; la carretera"
"pavimentada de San Francisco de As&iacute;s a San Pedro Lim&oacute;n y"
"San Antonio del Rosario.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1994</center>"
"</td>"
""
"<td>Se construy&oacute; el monumento"
"Antigua Pila de Tlatlaya ubicada en la plaza principal.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m105.jpg"" alt=""Municipio Tlatlaya""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza en la zona suroeste del Estado de M&eacute;xico dentro de"
"      la regi&oacute;n socioecon&oacute;mica No. IV, con sede en Tejupilco; forma"
"      parte del distrito judicial y rent&iacute;stico de Sultepec. </p>"
"      <p>Su cabecera"
"        municipal est&aacute; comprendida dentro de las coordenadas geogr&aacute;ficas 18<U+00B0>37'<U+0080><U+0098>01"" de latitud norte y entre los meridianos&nbsp; 100&ordm;12'27"" de longitud oeste del meridiano de Greenwich; sus coordenadas extremas"
"        m&aacute;ximas 18&ordm;40'37"" latitud norte, 100&ordm;26'47"" longitud"
"        oeste; m&iacute;nima 18&ordm;21'57"" latitud norte, 100&ordm;04'07"""
"        longitud oeste.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Su territorio asciende a 791.41 km<sup>2</sup>, lo que"
"representa el 3.55% del estado.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Lo caracter&iacute;stico de sus monta&ntilde;as y lomer&iacute;os propician,"
"en forma negativa para el agricultor, grandes erosiones en los periodos"
"de lluvias, mismos que degeneran por lo general los campos agr&iacute;colas"
"que se&nbsp; empobrecen perdiendo la calidad de la tierra para todo tipo"
"de agricultura. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Al municipio lo conforman tres r&iacute;os importantes cuyo caudal es"
"constante, destacando el r&iacute;o Topilar, r&iacute;o San Pedro Lim&oacute;n&nbsp;"
"y otros que nacen en las faldas occidentales de la sierra de la Goleta"
"y que vierte sus aguas, junto con las del Topilar en la gran presa que"
"lleva por&nbsp; nombre Vicente Guerrero, cuyas aguas son m&aacute;s &uacute;tiles"
"para el estado de Guerrero que para el estado de M&eacute;xico,"
"a pesar de que su mayor volumen de aguas se localiza dentro de esta entidad.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante en Tlatlaya se clasifica como Aw(w) (i) g, se le conoce como clima tropical subh&uacute;medo, desde luego con lluvias"
"  en verano. Tambi&eacute;n depende de las estaciones del a&ntilde;o y seg&uacute;n"
"  la altura donde nos encontremos ubicados, por estas razones se tienen climas"
"  de tipo: fr&iacute;o, templado y c&aacute;lido.</p>"
"  <p>Localizamos el clima fr&iacute;o en la cabecera municipal de Tlatlaya"
"    y algunas rancher&iacute;as y delegaciones municipales que son lim&iacute;trofes"
"    a esta poblaci&oacute;n.</p>"
"  <p>En las comunidades San Juan Tetitl&aacute;n, San Mateo, Santa Ana Zicatecoy&aacute;n,"
"    Coatepec, San Felipe y San Pedro Lim&oacute;n entre otros, predomina el"
"    clima templado; en Rinc&oacute;n Grande, San Antonio del Rosario, Nuevo"
"    Copaltepec, El Anc&oacute;n y otros lugares que se localizan entre&nbsp;"
"    los 380 y 400 msnm (<strong>msnm: </strong>metros sobre el nivel del mar), predomina el clima tropical o c&aacute;lido.</p>"
"  <p>En primavera se aprovecha la fruta que se produce en la regi&oacute;n"
"    como la naranja, pl&aacute;tano, mel&oacute;n, sand&iacute;a, papaya, en los jardines y campos que se cultivan tienen bellas flores.</p>"
"  <p>En verano, estaci&oacute;n que es pr&oacute;diga para el campesino,"
"    se renuevan las plantas y los &aacute;rboles, sobre todo se impulsa la"
"    agricultura sembrando ma&iacute;z, frijol y calabazas.</p>"
"  <p>En oto&ntilde;o el campesino recoge las cosechas de&nbsp; ma&iacute;z,"
"    ajonjol&iacute;, frijol, calabaza y algunos se dedican a la zafra de ca&ntilde;a"
"  de az&uacute;car o para el piloncillo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora&nbsp;</b> </p>"
"  <p>Se tienen especies comunes que se utilizan en la industria, medicina,"
"    ornato, construcci&oacute;n, ebanister&iacute;a y otros usos; encinos,"
"    paratos, ceibas, ocotes, tepehuajes, fresnos, caf&eacute;; frutales: guayabo"
"    array&aacute;n, nanche, tamarindo, durazno, toronja, ciruelo, pinz&aacute;n,"
"    chirimoya, lima, capul&iacute;n, n&iacute;spero y guajes. </p>"
"  <p><U+00C1>rboles maderables: cedros, madronio, cuitas, cubata, huizache, casahuate,"
"    palma, cuahuilote, chirare, zopilote, cascalote, nogal, sauz y espino herrero. </p>"
"  <p>Entre plantas de ornato: tulipanes de diferentes colores y clases,"
"    bugambilias, rosales, teresitas, lirios, acu&aacute;ticos y platanillos,"
"    las dalias, geranios, pascuas, acacias, hortensias, la flor&nbsp;"
"    de&nbsp; vara blanca, una variedad de azucenas y otras flores silvestres.</p>"
"  <p>Entre los meses de octubre y noviembre las flores cempas&uacute;chil"
"    o de muerto, el peric&oacute;n, la cola de le&oacute;n.</p>"
"  <p><b>Fauna</b></p>"
"  <p>La fauna local de Tlatlaya es rica y variada. Los animales existentes"
"    son: coyote, tej&oacute;n, gato mont&eacute;s, zorra, armadillo, ardilla, tuza, tlacuache, hur&oacute;n, conejo, liebre, leoncillo americano, zorrillo"
"    cacomistle, jabal&iacute;, onza y tigrillo.</p>"
"  <p>Aves silvestres: aguililla, &aacute;guila real, gavil&aacute;n, gavilancillo,"
"    sarn&iacute;cola, quebrantahuesos, cuervo, zoplilote, aura, urraca,"
"    tecolote, chachalaca, pericos, paloma ala blanca, paloma morada,"
"    codorniz, huilota, teteo, p&aacute;jaro carpintero, jilguero, tordo zanat,"
"    cenzontle, primaveras, p&aacute;jaro mosquero, gorri&oacute;n, calandria,"
"    colibr&iacute;, cardenal, golondrina, garrapatero, p&aacute;jaro vaquero,"
"  correcaminos, garza, patos, coquena, p&aacute;jaro maicero y chicauro.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Uso del suelo, producci&oacute;n rural.</p>"
"  <p>Cuenta con una superficie total de 79,892.0 hect&aacute;reas distribuidas"
"  de la siguiente forma:</p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Agropecuario</td>"
"    <td><center>"
"    42,183.4 has."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pasto natural o en montada</td>"
"    <td><center>"
"    13,053.5 has."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bosque&nbsp; o selva</td>"
"    <td><center>"
"    645.5 has."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sin vegetaci&oacute;n</td>"
"    <td><center>"
"    65.5 has."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Otros</td>"
"    <td><center>"
"    &nbsp; 3,944.1 has."
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Las caracter&iacute;sticas en cuanto su vegetaci&oacute;n predominante"
"  es de un 80% representada por la selva baja caducifolia compuesta de &aacute;rboles,"
"  matorrales y otros tipos de yerbas que solo registran alg&uacute;n follaje"
"  en el per&iacute;odo de lluvias.</p>"
"  <p>En relaci&oacute;n a su superficie ocupada para la producci&oacute;n"
"    rural es el segundo municipio que presenta mayor proporci&oacute;n destinada"
"    para uso de unidades de producci&oacute;n del &aacute;mbito agropecuario,"
"    agostadero, pastizales, bosques y superficies que carecen de vegetaci&oacute;n;"
"    existen 3,047 unidades de producci&oacute;n agropecuarias, 1,680 se refieren"
"  a la agricultura y autoconsumo que se da entre la poblaci&oacute;n.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Iglesia parroquial dedicada al Ap&oacute;stol Santiago, se localiza"
"en la&nbsp; cabecera municipal. Actualmente su fachada principal tiene"
"aplanados y se encuentra pintada con cal; sus muros son de&nbsp; piedra,"
"su cubierta esta construida de vigas de madera, teja roja y su cubierta"
"inclinada a dos aguas. La &eacute;poca de construcci&oacute;n&nbsp; fue"
"en el siglo XVI.</p>"
"  <p>Iglesia de Coatepec o Coatepequito construida el a&ntilde;o de 1960,"
"  su fachada principal es de aplanados y pintada con cal de color blanco,"
"  muros de piedra, cubierta de madera y teja de dos aguas. Corresponde a"
"  mediados del siglo XVII.</p>"
"  <p>Iglesia de San Juan Tetitl&aacute;n esta iglesia esta construida"
"  con muros de piedra, cubierta de madera y teja de dos aguas. Corresponde"
"  a mediados del siglo XVII. La torre fue reconstruida el 21 de mayo&nbsp; de 1943 y la portada el"
"  a&ntilde;o de 1964.</p>"
"<p>La iglesia de Santa Ana Zicatecoyan correspondiente al siglo XVIII,"
"  esta construida de piedra, cubierta de madera, techada con teja roja y"
"  sus aleros son de dos aguas.</p>"
"  <p>Existen otros templos como el de San Pedro Lim&oacute;n, Santa Mar&iacute;a,"
"  San Antonio del Rosario y San Mateo, cuyas obras arquitect&oacute;nicas"
"  representan estilos y fachadas de&nbsp; fines del siglo XVIII y principios"
"  del XIX.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las ferias tradicionales est&aacute;n organizadas de acuerdo a la fecha"
"  que corresponde al santo patrono de cada lugar, con jaripeos, gallos y"
"  baile, cada fiesta dura de cinco a ocho d&iacute;as.</p>"
"  <p>Los bailables y danzas que se realizan principalmente en fiestas religiosas,"
"    destacan &quot;Los Moros&quot;, &quot;Las Pastoras&quot; y &quot;Santiagueros&quot;. Grupos de ni&ntilde;os, j&oacute;venes y adultos se organizan para ejecutar"
"    estas danzas principalmente en las fiestas relacionadas con los santos"
"    patrones de su comunidad.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica que m&aacute;s predomina en el gusto de la gente es"
"la ranchera, tropical, cumbia, rom&aacute;ntica y los corridos.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los alimentos que m&aacute;s se consumen son el frijol, las tortillas,"
"las salsas de chiles verdes mezclado con tomate y jitomate; en temporada"
"de lluvias, hongos, quelites, verdologas, caldos de la virgen (con carne"
"de pollo, cerdo, granos de elote, calabacitas tiernas picadas al igual"
"que ejotes y flor de calabaza).</p>"
"  <p>Tanto en fiestas religiosas y regionales acostumbran a servir, mole"
"    de guajolote, barbacoa de chivo o carnitas de puerco.</p>"
"  <p>En&nbsp;las bebidas destacan en forma especial los toritos y chorreados.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Es casi inexistente la ubicaci&oacute;n de centros o instalaciones tur&iacute;sticas, que permitan generar empleos y brindar un servicio de esparcimiento a la poblaci&oacute;n.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio de Tlatlaya esta conformado por la cabecera municipal,"
"  25 pueblos y 183 rancher&iacute;as; su divisi&oacute;n territorial se integra"
"  por 117 delegaciones.</p>"
"  <p>Los pueblos m&aacute;s importantes desde el punto de vista social, econ&oacute;mico, pol&iacute;tico y cultural son: Tlatlaya, Santa Ana, Zicatecoyan, San Pedro"
"    Lim&oacute;n, San Francisco de&nbsp; As&iacute;s, Palma Grande, San Antonio"
"    del Rosario, Nuevo Copaltepec, Santa Mar&iacute;a, Teopazul, Coatepec,"
"    San Felipe Tepehuastitl&aacute;n y San Mateo.</p>"
"<p align=""center""><img width=""370"" src=""15105/15g105-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La estructura de la administraci&oacute;n p&uacute;blica municipal se"
"  integra por el Secretar&iacute;o del Ayuntamiento, Secretar&iacute;a Particular,"
"  Tesorer&iacute;a Municipal, Obras P&uacute;blicas, Comandancia Municipal,"
"  Contralor&iacute;a Interna, Registro Civil, Direcci&oacute;n de Administraci&oacute;n,"
"  Presidenta del DIF y Director del DIF municipal.</p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b></p>"
"  <p>El gobierno municipal de Tlatlaya est&aacute; representado por un presidente"
"    municipal, un sindico y diez regidores.</p>"
"  <p>Integraci&oacute;n del H. Ayuntamiento de Tlatlaya:</p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor</td>"
"    <td>Obras p&uacute;blicas y desarrollo"
"    urbano</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Regidor</td>"
"    <td>Poblaci&oacute;n y mercados, centrales"
"    de abasto y rastro</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Parques, jardines y panteones</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Empleo y electrificaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Educaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Educaci&oacute;n y salud</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regido</td>"
"    <td>Agua, drenaje y alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Turismo</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Fomento agropecuario</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Preservaci&oacute;n del medio"
"    ambiente</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica"" align=""center"">Fuente : H. Ayuntamiento de Tlatlaya. Plan de Desarrollo"
"Municipal 1997-2000</div></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15105/15og105.jpg"" width=""370"" alt=""organigrama Tlatlaya"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""242"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""65"">&nbsp;</td>"
"  "
"  </tr>"
"  <tr> "
"    <td>Baldomero Avil&eacute;s</td>"
"    <td> <center>"
"      1913-1915</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salom&eacute; Estrada Nieto</td>"
"    <td> <center>"
"      1916-1917</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sotero Ben&iacute;tez&nbsp;</td>"
"    <td> <center>"
"      1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Justo Espinal</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n Flores</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Justo Espinal</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. F&eacute;lix Garc&iacute;a</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel P&eacute;rez</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Jaramillo Segura</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Salom&eacute; Estrada Nieto</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Jaramill Segura</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abundio Abarca</td>"
"    <td> <center>"
"      1928</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Macedo</td>"
"    <td> <center>"
"      1929-1930</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Jaramillo Segura</td>"
"    <td> <center>"
"      1931</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abraham Casta&ntilde;eda</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Jaramillo Segura</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Ben&iacute;tez</td>"
"    <td> <center>"
"      1936-1937</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rodolfo Tinoco Castro</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>David Solano</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leobardo Aguilar</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agapito Jaramillo L&oacute;pez</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gaspar Ben&iacute;tez</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agapito Jaramillo L&oacute;pez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Miguel Luis Delgado "
"    Montoya</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Eleazar Segura Estrada</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gustavo Vences Sotelo</td>"
"    <td> <center>"
"      1958-1959</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Isabel Marure Aguirre</td>"
"    <td> <center>"
"      1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro R&iacute;os Pe&ntilde;a</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Valent&iacute;n Carbajal "
"    Valverde</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adolfo Pe&ntilde;a Flores</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
""
"    <tr> "
"    <td>Elfego Navarro Garc&iacute;a</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Pe&ntilde;a G&oacute;mez</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ociel Macedo Galindo</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Profr. J. Jes&uacute;s Cardoso "
"    V.</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Azahel Zagal G.</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Z.Felipe Segura E.</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Juan Abelardo Marure "
"    Acu&ntilde;a</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Felipe Beltr&aacute;n "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Antonio Popoca Ocampo</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio Rojo Ram&iacute;rez</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Hern&aacute;ndez Bernardino </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr> "
"    <td>Crisoforo Hern&aacute;ndez Mena</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Benitez Gregorio </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"      <td>Ariel Mora Abarca</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"      <td>Eulogio Giles Guti<U+00E9>rrez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Cardoso Sant&iacute;n Alfredo. Monograf&iacute;a Municipal. Tlatlaya, 1999."
"In&eacute;dita. <br />"
"</li>"
"  	<li>H. Ayuntamiento de Tlatlaya. Plan de Desarrollo Municipal de Tlatlaya"
"  	  1997-2000, <br />"
"  	  Tlatlaya, 1997. <br />"
"  	  </li>"
"  	<li>H. Ayuntamiento de Tlatlaya Bando Municipal de Tlatlaya 1997-2000,"
"  	  Tlatlaya, <br />"
"  	  1998. <br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores B&aacute;sicos para"
"  	  la Planeaci&oacute;n Regional, Secretar&iacute;a de Finanzas y Planeaci&oacute;n"
"  	  , Toluca, 1997. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tlatlaya."
""
"<!-- Fin de la tabla --><p class=""ftecnica"">Cardoso Sant&iacute;n Alfredo&nbsp; <br />"
"  L.A.E. Alejandro Agallo Celaya&nbsp;</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 105 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
