"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tonatico</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tonatico</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tonatico.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Tonatico viene del n&aacute;huatl Tonatiuh-co, que se compone de Tonatiuh:"
"&quot;Sol&quot; y co: ""lugar"",  significa ""lugar del Sol"".</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc107.jpg"" alt=""Tonatico escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El glifo que representa a Tonatiuh y que ostenta el municipio detonativo,"
"Estado de M&eacute;xico, es el que aparece en la l&aacute;mina No. 14,"
"folio 34, del C&oacute;dice Mendocino. Dicho glifo en su trazo y sus colores,"
"nos habla de los cuatro soles o edades del mundo, eras o ciclos, de los"
"cuatro puntos cardinales y de otras cosas importantes.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes prehisp&aacute;nicos</strong></p>"
"    <p>En varias partes del municipio se"
"      han encontrado restos de animales prehist&oacute;ricos y cerca de ellos,"
"      peque&ntilde;as piedras boludas y puntas de flecha de obsidiana.</p>"
"  <p>En las barrancas hay algunas cuevas con pinturas ruprestres. Se dice"
"    que Axay&aacute;catl conquista el paraje conocido como Tenati-Tlan, ""<U+0080><U+009C>tras"
"    las murallas""<U+0080><U+009D>, que fuera fundado hace unos mil a&ntilde;os, funda Tonatiuh-Co,"
"    design&aacute;ndolo como cabecera que ten&iacute;a por colindancias las"
"    actuales del municipio, excepto por el lado norte cuyo territorio se extend&iacute;a"
"    hasta colindar con Tecoaloyan, hoy Villa Guerrero; pagando como tributo"
"    dos mil c&aacute;ntaros de sal de la mejor, cada seis meses.</p>"
"  <p>En el momento de la invasi&oacute;n europea, Tonatiuhco pertenec&iacute;a"
"    al gran se&ntilde;or&iacute;o de Cuahnahuac (Cuernavaca), del Tlatoani"
"    Axayacatzin, pero junto con otros pueblos m&aacute;s de esta zona, deciden"
"  separarse abandonando esta tutela.</p>"
"  <p><b>Antecedentes Coloniales</b></p>"
"  <p>En el mes de agosto de 1521, Andr&eacute;s de Castro fue enviado por"
"  Cort&eacute;s, a detener apoyos que de la regi&oacute;n matlazinca puedieran"
"  llegarle a Cuaht&eacute;moc; es&nbsp; esta forma que es descubierto el"
"  Se&ntilde;or&iacute;o de Tonatiuhco, que poco tiempo despu&eacute;s es"
"  sometido.</p>"
"  <p>El Tecutli defensor es vencido, ya doctrinado se le pone el nombre"
"  de Gaspar Alonso y se ignora su nombre original.</p>"
"  <p>Tal vez por 1525, los europeos dominaron a Tonatiuhco y fundaron un"
"  pueblo nuevo al que llaman Tonaltinco y/o Tonaltiunco.</p>"
"  <p>Algunos datos que se encuentran en el Santuario de Iztapan de la Sal,"
"  se&ntilde;alan que&nbsp; los frailes franciscanos llegaron a Tonaltiunco"
"  el 30 de abril de 1529.</p>"
"  <p>Por ese tiempo llega a Tonaltiunco un dos de febrero, una imagen de"
"  la Virgen Mar&iacute;a, conocida ahora como Nuestra Se&ntilde;ora de Tonatico,"
"  la que por sus grandes milagros es motivo de problemas con el cercano Iztapan.</p>"
"  <p>Es probable que por 1553, los europeos, alegando falta de agua, escasa"
"    vegetaci&oacute;n asedio de los naturales y otras causas, se cambian al"
"    vecino Iztapan, hecho que dio motivo a un cambio total de cabecera, poderes"
"    y otros.</p>"
"  <p>El 7 de marzo de 1555 llega Pedro L&oacute;pez Buitagro como primer"
"  capell&aacute;n, encargado de ambos pueblos.</p>"
"  <p>La versi&oacute;n oral se&ntilde;ala que probablemente por 1650, se"
"  funda el actual Tonatico al encontrar a la venerada imagen de la Virgen"
"  Mar&iacute;a, en el sitio en donde ahora se encuentra su santuario.</p>"
"  <p>La imagen fue instalada en una ermita de zacate, mientras se constru&iacute;a"
"  la capilla del Calvario; en esa capilla estuvo la imagen mientras se construy&oacute;"
"  el templo.</p>"
"  <p>En 1696, las tierras de la hoy rancher&iacute;a de Tlacopan, son otorgadas"
"  a Tonatico.</p>"
"  <p>En el mes de diciembre de 1811, don Hermenegildo Galeana re&uacute;ne"
"  en Tonatico unas 300 gentes para acudir a la batalla de Tecualoyan y de"
"  Tenancingo.</p>"
"  <p>En 1812 el h&eacute;roe don Pedro Ascencio de Alquisiras, lucha por"
"  la Independencia en territorio tonatiquense.</p>"
"  <p><b>Siglo XIX</b></p>"
"  <p>El 26 de febrero de 1830, nace en Tonatico el ilustre don Sebasti&aacute;n"
"  Lealba, quien a&ntilde;os m&aacute;s tarde logra mediante la independencia"
"  municipal y eclesi&aacute;stica de Tonatico, obras de beneficio colectivo,"
"  organizando agrupaciones, teatro y otras diversiones. Es considerada esta"
"  persona como el personaje m&aacute;s ilustre y distinguido. Muere en Tetipac,"
"  Gro., el 26 de abril de 1908, d<U+00F3>nde se encuentran sus restos.</p>"
"  <p>El 18 de febrero de 1862, el se&ntilde;or Berl&iacute;n, gente"
"  del coronel Jos&eacute; Mar&iacute;a Cobos, toma por leva a vecinos de"
"  Tonatico, para la batalla del 5 de mayo en Puebla.</p>"
"  <p>En 1863 los se&ntilde;ores don Teodoro Estrada y don Fructuoso V&aacute;zquez"
"  luchan con su gente contra los franceses que llegan a estas tierras.</p>"
"  <p>El 18 de octubre de 1870, Tonatico logra ser un municipio libre e independiente,"
"  aunque pierde m&aacute;s de la mitad del territorio que tenia cuando era"
"  Se&ntilde;or&iacute;o. </p>"
"  <p>El 1&ordm; de noviembre de 1870, se instala el primer Ayuntamiento en"
"  Tonatico. </p>"
"  <p>El 4 de julio de 1872, se consigue la Vicar&iacute;a Auxiliar, pero"
"  no es aceptada por el pueblo. El 16 de octubre de 1877, se vuelve a conceder"
"  dicha Vicar&iacute;a y esta vez es aceptada,  el 8 de julio de 1878 se"
"  logra la Vicar&iacute;a fija.</p>"
"  <p>El 30 de enero de 1882, se terminan las b&oacute;vedas del templo, que"
"  antes estaba tejado.</p>"
"  <p><b>Siglo XX</b></p>"
"  <p>Llega a Tonatico, por el mes de febrero o marzo de 1911, el maderista"
"  Abraham Reyna, animando a los campesinos a ""entrarle a la bola"".</p>"
"  <p>El 1&ordm; de febrero de 1912, el zapatista Sab&aacute;s Arenas, quema"
"  el archivo municipal.</p>"
"  <p>El&nbsp; 25 de julio de 1914; el general zapatista Alejo Mastache, cerca"
"  a los federales, los cuales se refugian en las torres del templo; para"
"  bajarlos utiliza fuego y quema la puerta principal de la iglesia. Perdona"
"  a los federales y les da a escoger partido.</p>"
"  <p>El 28 de julio de 1916 el general zapatista Valent&iacute;n Reyes, comete"
"  toda clase de abusos y cr&iacute;menes, acab&oacute; con los federales.</p>"
"  <p>En 1917 Tonatico cuenta ya con servicio de Correos.</p>"
"  <p>El 23 de septiembre de 1917, el teniente coronel carrancista Indalecio"
"  Castillo, roba y asesina.</p>"
"  <p>En la feria de enero de 1921, se inician las procesiones de faroles"
"  que forman parte de nuestras tradiciones.</p>"
"  <p>El 30 de marzo de 1921, se da lectura en la iglesia, al decreto del"
"  21 de febrero de ese mismo a&ntilde;o, que declara a la Vicar&iacute;a"
"  como Parroquia.</p>"
"  <p>Tonatico cuenta con servicio de energ&iacute;a el&eacute;ctrica a partir"
"  del 5 de mayo de 1925.</p>"
"  <p>El 2 de febrero de 1929 se bendice e inaugura el reloj p&uacute;blico"
"  que se encuentra entre las torres del Santuario.</p>"
"  <p>El 11 de septiembre de 1931, se da posesi&oacute;n provisional de tierras,"
"  a varios campesinos tonatiquenses.</p>"
"  <p>El 21 de octubre de 1936, se da a conocer el decreto de dotaci&oacute;n"
"  de tierras, el 26 de noviembre se entrega documentaci&oacute;n y queda"
"  como primer Presidente del Comisariado Ejidal de Tonatico y anexas el C."
"  Antonio Estrada Quevedo.</p>"
"  <p>En 1939 el Presidente Municipal C. Erasto Ayla Mill&aacute;n, inicia"
"  la construcci&oacute;n del Balneario Municipal.</p>"
"  <p>El tercer viernes de Cuaresma de 1940, se inicia la feria del Calvario.</p>"
"  <p>En la Semana Santa de 1940, Alfredo V&aacute;zquez Acosta, inicia la"
"  presentaci&oacute;n de La Pasi&oacute;n de Cristo, bajo su idea, libreto"
"  y direcci&oacute;n.</p>"
"  <p>Para los d&iacute;as 26 y 27 de septiembre de 1940, se deja en"
"  forma definitiva, la celebraci&oacute;n de las fiestas patrias del 15 y"
"  16.</p>"
"  <p>En el mes de marzo de 1942, los ejidatarios solicitan al Presidente"
"  de la Rep&uacute;blica, la irrigaci&oacute;n del Llano de Salinas, con"
"  aguas del r&iacute;o San Jer&oacute;nimo.</p>"
"  <p>En 1947 se rotura el Llano de Salinas, hoy de Solidaridad.</p>"
"  <p>El 5 de noviembre de 1947, el padre don Benjam&iacute;n T. Manzano,"
"  inicia la remodelaci&oacute;n, ampliaci&oacute;n, decorado, pintado, etc.,"
"  del Santuario de Nuestra Se&ntilde;ora de Tonatico.</p>"
"  <p>En 1948 se inicia el tramo de carretera federal entre Iztapan Tonatico-Gruta"
"  de Cacahuamilpan.</p>"
"  <p>El 15 de junio de 1958, el gobierno del estado adquiere un hotel en"
"  Tonatico, e integra el Centro Vacacional del ISSEMYM.</p>"
"  <p>El 25 de marzo de 1968, se erige en santuario la Parroquia.</p>"
"  <p>Por primera vez una mujer figura en un Ayuntamiento municipal de Tonatico,"
"  la C. Lilia Ferrer V&aacute;zquez ocupa el cargo de 5&ordm; Regidor, se"
"  le toma protesta el 1&ordm; de enero de 1979.</p>"
"  <p>El 19 de septiembre de 1985, a las 7:20 hrs., un fuerte temblor de tierra"
"  cuartea el Santuario de Nuestra Se&ntilde;ora.</p>"
"  <p>En 1986, julio 12, se inaugura la nueva oficina de correos. Este servicio"
"  se ven&iacute;a dando en casa particular.</p>"
"  <p>El 27 de noviembre de 1987, se inaugura, bendice y estrena el sal&oacute;n"
"  del Cine-Teatro, con la pel&iacute;cula Dunas.</p>"
"  <p>El 20 de octubre de 1988, se inaugura el banco Banamex, se bendice al"
"  otro d&iacute;a y comienza a dar servicio al p&uacute;blico el d&iacute;a"
"  24.</p>"
"  <p>El 21 de marzo de 1991 se inaugura la oficina de tel&eacute;grafos y"
"  comienza a dar servicio ese mismo d&iacute;a.</p>"
"  <p>El 14 de marzo de 1993, se inicia la grabaci&oacute;n de la telenovela"
"  &quot;<U+0080><U+009C>Los Parientes Pobres"", en varios lugares de Tonatico.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Don Gaspar Alonso.</strong><br />"
"  Se ignora el lugar de su nacimiento, probablemente muri&oacute; en"
"Tonaltinco despu&eacute;s de la denominaci&oacute;n espa&ntilde;ola. El"
"era el Tlachcolcatcal o Tlacatecutli&nbsp; que defendi&oacute; a Tonatiuhco"
"de la invasi&oacute;n europea.</p>"
"  <p><strong>Don Pedro Ascencio de Alquisiras.</strong><br />"
"    El no era tonatiquense, pele&oacute; dentro del territorio tonatiquense"
"  por la Independencia de M&eacute;xico, dej&oacute; familia en varias tonatiquenses.</p>"
"  <p><strong>Don Teodoro Estrada.</strong><br />"
"    Originario del municipio de Zumpahuac&aacute;n, lleg&oacute; a Tonatico"
"    con su familia, luch&oacute; contra los franceses, milit&oacute; bajo &oacute;rdenes"
"    directas del Gral. Porfirio D&iacute;az y &eacute;l mismo, por desconfianza,"
"  lo mand&oacute; asesinar en Tenancingo.</p>"
"  <p><strong>Don Sebasti&aacute;n Lealba.</strong><br />"
"    Naci&oacute; en Tonatico el 26 de febrero de 1830, muere en Tetipac,"
"    Gro., el 26 de abril de 1908. Fue el l&iacute;der del movimiento con el"
"  cual se consigui&oacute; la independencia municipal y religiosa de Tonatico.</p>"
"  <p><strong>Profr. Don Raymundo Sol&oacute;rzano Lealba.</strong><br />"
"    Naci&oacute; en Tonatico el d&iacute;a dos de febrero de 1888, falleci&oacute;"
"    como a las 12 horas del d&iacute;a 26 de mayo de 1931, en el&nbsp; municipio,"
"    cuando gravemente enfermo era trasportado en parihuela desde Coatepec Harinas,"
"    fue uno de los m&aacute;s grandes mentores tonatiquenses que llev&oacute;"
"  sus conocimientos a muchas partes del Estado de M&eacute;xico.</p>"
"  <p><strong>Profra. Genoveva Benitez Morales.</strong><br />"
"    Naci&oacute; en Tonatico el 3 de enero de 1890, muri&oacute; en el"
"    mismo lugar el 10 de junio de 1981, fue una gran maestra y una artista,"
"  que pintaba y hac&iacute;a artesan&iacute;as.</p>"
"  <p><strong>Profra. Francisca Flores Paz.</strong><br />"
"    Naci&oacute; en Tonatico el 26 de septiembre de 1890, falleci&oacute;"
"    en este mismo lugar el 5 de mayo de 1978. Fue una gran maestra que en tiempos"
"    de la&nbsp; Revoluci&oacute;n, mov&iacute;a a los ni&ntilde;os de sus casas"
"  a la escuela entre las balas, protegi&eacute;ndose con una Bandera Nacional. </p>"
"  <p><strong>Se&ntilde;orita Lucina Amalia Illana Lealba.</strong><br />"
"    Naci&oacute; en Tonatico el 30 de junio de 1897, falleci&oacute; en"
"    el mismo lugar el 18 de septiembre de 1984. Invidente desde ni&ntilde;a,"
"    aprendi&oacute; a hacer muchas y variadas artesan&iacute;as, reposter&iacute;a"
"  y otras curiosidades.</p>"
"  <p><strong>General Domitilo Ayala Arenas.</strong><br />"
"    Naci&oacute; en Tonatico el 3 de julio de 1887. Se ignora el lugar"
"    y la fecha de su defunci&oacute;n. Fue zapatista. En 1915 estuvo en Toluca"
"    como pagador revolucionario, bajo las &oacute;rdenes del general Gustavo"
"  Baz.</p>"
"  <p><strong>Subteniente Federico Rosendo Guzm&aacute;n Morales.</strong><br />"
"    Naci&oacute; en Tonatico, se ignora la fecha, falleci&oacute; en el"
"    mismo lugar en 1922. Milit&oacute; al lado de Francisco Villa, lleg&oacute;"
"    a Capit&aacute;n 1&ordm;. Acompa&ntilde;&oacute; a Venustiano Carranza"
"  a Veracruz custodiando el tren presidencial.</p>"
"  <p><strong>Se&ntilde;or Efr&eacute;n Col&iacute;n Morales.</strong><br />"
"    Naci&oacute; en Tonatico el 28 de agosto de 1903, muri&oacute; en el"
"    mismo lugar el 23 de abril de 1962. Fue empleado en el Ayuntamiento, Consejero"
"    Municipal, organizador de ejidos, promotor tur&iacute;stico del pueblo,"
"    escribi&oacute; una monograf&iacute;a municipal que fue modelo para todo"
"  el Estado. A temprana edad perdi&oacute; la vista, muri&oacute; en la pobreza.</p>"
"  <p><strong>Se&ntilde;ora Mar&iacute;a Montes de Oca de Luna.&nbsp;</strong><br />"
"    Naci&oacute; en Tetipac, Gro., tal vez en el a&ntilde;o de 1841, de"
"    ni&ntilde;a fue tra&iacute;da a Tonatico, se cas&oacute; con el usurero"
"    Joaqu&iacute;n Luna; hizo muchos donativos a la iglesia, se encarg&oacute;"
"    de la educaci&oacute;n de varios j&oacute;venes, ayud&oacute; a mucha gente,"
"    levant&oacute; escuelas, muri&oacute; muy pobre y fue sepultada con ayuda &quot;<U+0080><U+009C>de limosnas"""
"  el 18 de enero de 1913.</p>"
"  <p><strong>Se&ntilde;or Alfredo V&aacute;zquez Acosta.&nbsp;</strong><br />"
"    Naci&oacute; en la rancher&iacute;a del Zapote, municipio de Tonatico,"
"    M&eacute;x., el 7 de diciembre de 1910, falleci&oacute; en el mismo lugar"
"    el 12 de agosto de 1962. Su pasi&oacute;n al teatro lo llev&oacute; a escribir,"
"    copiando de varios libros, su Pasi&oacute;n del Rendentor o Concilio, que"
"    desde 1940 se representa con aficionados tanto en Tonatico como en otros"
"    lugares de la Rep&uacute;blica Mexicana y en el extranjero.</p>"
"  <p><strong>Se&ntilde;or Gilberto Figueroa Morales.</strong><br />"
"    Naci&oacute; en Tonatico el 7 de octubre de 1939 y falleci&oacute;"
"    en la carretera M&eacute;xico-Quer&eacute;taro en un accidente de tr&aacute;nsito"
"    el 17 de noviembre de 1974. Milit&oacute; en el f&uacute;tbol con los equipos:"
"  Pachuca, Zacatepec, Toluca y Cruz Azul, fue reserva del Am&eacute;rica.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1472</center>"
"</td>"
""
"<td>Axay&aacute;catl, conquista"
"la regi&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1521</center>"
"</td>"
""
"<td>Agosto: Andr&eacute;s de Tapia"
"descubre entre otros, el Se&ntilde;or&iacute;o de Tonatiuhco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1525</center>"
"</td>"
""
"<td>Tonaltinco paga tributos principalmente"
"a las minas de Zacualpan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1662</center>"
"</td>"
""
"<td>Febrero 15: Tonaltinco queda"
"comprendido como jurisdicci&oacute;n del Convento de San Bernardino en"
"Taxco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1812</center>"
"</td>"
""
"<td>Tonatiquenses despu&eacute;s"
"de la Batalla de Tecualoyan, siguen con Morelos a Cuautla.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1865</center>"
"</td>"
""
"<td>Sebasti&aacute;n Lealba traza"
"calles, introduce el servicio de agua potable, crea las bases para lograr"
"la independencia municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1870</center>"
"</td>"
""
"<td>18 de octubre, Tonatico es"
"declarado Municipio Libre e independiente del de Ixtapan de la Sal. En"
"el siguiente noviembre se instala el primer ayuntamiento municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1912</center>"
"</td>"
""
"<td>Las batallas entre zapatistas"
"y federales provoca problemas a Tonatico.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1964</center>"
"</td>"
""
"<td>Diciembre 19, se inician los"
"tr&aacute;mites para conseguir una Escuela Secundaria. El 16 de febrero"
"de 1965 se inician las clases en la primaria Lic. Benito Ju&aacute;rez."
"El 10 de julio de 1973 comienza la construcci&oacute;n del edificio.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1977</center>"
"</td>"
""
"<td>Agosto 19, inicia actividades"
"la Escuela Primaria &quot;L&aacute;zaro C&aacute;rdenas&quot; en la capilla del Calvario.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m107.jpg"" alt=""Municipio Tonatico""/></td>"
"    <td class=""texto"" align=""left""><p>Tonatico se localiza en la parte sur del Estado de M&eacute;xico entre"
"    los paralelos 99&ordm;40' longitud oeste y&nbsp; 18&ordm;48' de latitud norte.</p>"
"    <p>La mayor&iacute;a del territorio se ubica a los 1,650 metros sobre el"
"    nivel del mar (<strong>msnm</strong>). El ""Cerro de Tlacopan&quot; es la parte m&aacute;s alta, con"
"    2,125&nbsp; msnm y ""<U+0080><U+009C>la junta de los r&iacute;os"" es la parte m&aacute;s"
"    baja con 1,440 msnm.</p>"
"    <p>Limita al norte y al poniente con el municipio de Ixtapan de la Sal;"
"    al sur con el municipio de Pilcaya, Gro.; al oriente con el municipio"
"    de Zumpahuac&aacute;n. Una peque&ntilde;a punta de tierra del&nbsp; municipio"
"      de Villa Guerrero, entra por el norte entre Zumpahuac&aacute;n e Ixtapan"
"      de la Sal.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">De acuerdo a&nbsp; la Secretar&iacute;a de Planeaci&oacute;n del Gobierno"
"del Estado de M&eacute;xico el municipio cuenta con&nbsp; 91.98 km<sup>2</sup>.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Un brazo del Nevado de Toluca se abre en dos y as&iacute; entra al municipio"
"    de Tonatico; la cordillera del lado oriente est&aacute; formada de norte"
"    a sur por los Cerros de Tlacopan, Muerto,&nbsp; t&iacute;o Neto y&nbsp;"
"    Salinas. En igual forma la cordillera del lado poniente, est&aacute; constitu&iacute;do"
"    por los cerros de: Los Tunales, el Portizuelo, La Lagunilla, Del Moral,&nbsp;"
"    Tenextepec, La Cruz y el Papalotepec.</p>"
"    <p> Varios oteros de diferentes alturas"
"      est&aacute;n regados por el lado sur del municipio: el cerro de Santiago,"
"      bajo el cual se encuentra la Gruta de la Estrella; el de la Cruz y el de"
"      Jarjul dentro de la rancher&iacute;a El Zapote; Tapachichi, San Juan, San"
"      Antonio y las V&iacute;boras, dentro de la rancher&iacute;a de La Puerta;"
"      dos Cerritos de escasos 1,685 msnm a los que se les conoce con el nombre"
"      de ""Cerritos del remate"" est&aacute;n en la rancher&iacute;a del Ojo de"
"      Agua, ya colindando en el Estado de Guerrero se localiza&nbsp; en el Llano"
"    de Salinas ""El Cerrito&quot;<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La hidrograf&iacute;a esta compuesta por&nbsp; el R&iacute;o San Jer&oacute;nimo,"
"   el r&iacute;o San Joaqu&iacute;n que sirve como lindero entre Tonatico"
"  y Zumpahuac&aacute;n. El Tlapalla el cual es el lindero entre Pilcaya Gro.,"
"  e Ixtapan de la Sal. Dos peque&ntilde;os r&iacute;os de agua salada corriendo"
"  de norte a sur, rodean la poblaci&oacute;n de Tonatico. Dentro del municipio"
"  hay varios arroyitos perennes. Bajo el suelo del territorio del terrero"
"  hay agua y eso permite los pozos de reata, aunque el agua no sea potable"
"  en un 100%.</p>"
"  <p>En el lado norte del municipio est&aacute;n los manantiales de aguas"
"    termales, con las cuales se forma el Balneario Municipal.</p>"
"  <p>Todos estos vol&uacute;menes de agua se unen en La Junta de los R&iacute;os,"
"    que m&aacute;s adelante se une al R&iacute;o San Jer&oacute;nimo y al Tlapalla"
"  en el Amacuzac<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Es subtropical de altura, con una temperatura media anual de 28 grados Celcius."
"Llueve por lo regular de noche y la &eacute;poca de lluvias es de mediados"
"de junio a mediados de septiembre. Los vientos dominantes son sureste y"
"no mayores de 50 kil<U+00F3>metros por hora.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n es escasa, en las partes altas se encuentran: cedro"
"  criollos, huajes, tepehuajes y otros; en las partes bajas: amates, cabrigos,"
"  copales, zumpantles y otros. Las zonas pastosas est&aacute;n en los llanos"
"  o en sitios que se dejan para pastoreo.</p>"
"  <p>La fauna a sido exterminada casi por completo, ya son pocos los coyotes,"
"    conejos, ardillas, armadillos y otros m&aacute;s peque&ntilde;os; lo mismo"
"  pasa con los vol&aacute;tiles y los pocos acu&aacute;ticos con que se cuenta.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se carece de minas, forestaci&oacute;n y otros,  solamente el Balneario"
"  Municipal de aguas termales sirve como recurso natural aprovechable.</p>"
"<p align=""center""><img width=""400"" src=""15107/15m107-01.jpg""alt=""balneario municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Las rocas m&aacute;s antiguas corresponde al prec&aacute;mbrico. El"
"    suelo es muy accidentado, lo forman cerros, lomas, barrancas y partes llanas."
"    Est&aacute; compuesto de tierras &aacute;cidas, en gran parte deslavadas,"
"    areno-arcillosas y pobres. Las partes llanas son tierras f&eacute;rtiles,"
"    barrosas, en partes hasta de 80 cms., de migaj&oacute;n.</p>"
"    <p> El 70% del territorio"
"      es agr&iacute;cola y se utiliza para la siembra de cultivos en su mayor&iacute;a"
"      de temporal; predominan el ma&iacute;z y la cebolla, le siguen hortalizas."
"    El resto es forestal, zona urbana con oficinas, escuelas, comercios y otros. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">A parte de lo ya descrito, existen en todas las rancher&iacute;as una capilla"
"y una sala de lectura. En la cabecera se localiza el Santuario, la Capilla"
"del Calvario y la de San Felipe; una biblioteca municipal y salas de lectura"
"en las dos escuelas primarias y en la secundaria, el centro extraescolar"
"es amplio."
"<p><b>Fiestas</b></p>"
"<p>La feria titular se lleva a cabo el &uacute;ltimo domingo del mes de"
"  enero, en la cual se encuentran muchas costumbres y tradiciones. La feria"
"  del Calvario es en Cuaresma; en la Semana Santa se representa la Pasi&oacute;n"
"  de Cristo, tambi&eacute;n hay mucha tradici&oacute;n.</p>"
"<p>Las fiestas patrias septembrinas son los d&iacute;as 15 y 16, en los"
"  cuales hay un simulacro de la guerra de Independencia, lleno de colorido,"
"  m&uacute;sica y danza. El 18 de octubre, mediante la celebraci&oacute;n"
"  de una semana cultural se celebra el aniversario de la Erecci&oacute;n"
"  Municipal.</p>"
"<p>El 31 de octubre conmemoramos a los ni&ntilde;os difuntos, el uno de"
"  noviembre a los adultos y al otro d&iacute;a se acude al pante&oacute;n;"
"  son dignas de menci&oacute;n las ofrendas que se ponen en las casas.</p>"
"<p>Las ""posadas&quot;<U+0080><U+009D> est&aacute;n llenas de colorido, m&uacute;sica, pi&ntilde;atas,"
"  fuegos artificiales, y el Ni&ntilde;o Dios nace en casa de sus padrinos.</p>"
"<p><b>Danzas</b> </p>"
"<p>Solamente hay dos: la de Los Apaches que se baila y canta en las fiestas"
"  patrias y es como un himno en el municipio; y la de Las Pastorcitas que"
"  se baila y canta la Noche de Navidad.</p>"
"<p align=""center""><img width=""370"" src=""15107/15t107-01.jpg""alt=""interior del templo de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Las bandas de m&uacute;sica de viento a&uacute;n ejecutan algunas de"
"las melod&iacute;as tradicionales.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>El platillo principal es la carne de puerco con huajes. En el mercado"
"hay diariamente: chito o barbacoa, chicharrones, cocido o moronga; gorditas"
"de haba, frijol, reques&oacute;n, shales, chicharr&oacute;n triturado"
"y otros.  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Son cinco los principales centros tur&iacute;sticos: el Santuario de Nuestra Se&ntilde;ora, el Balneario Municipal,&nbsp; el Parque del Sol, la Gruta de la Estrella y los restos prehisp&aacute;nicos y coloniales. El comercio satisface las necesidades.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Tonatico</strong>: Cabecera Municipal</p>"
"    <p> Sus actividades econ&oacute;micas son"
"      las agropecuarias y las comerciales; con un n&uacute;mero aproximado de"
"      siete mil habitantes y con una distancia de 84 kil&oacute;metros a la capital"
"      del Estado. </p>"
"  <p><strong>Los Amates:</strong> Actividades agropecuarias y elaboraci&oacute;n de palanquetas"
"    de cacahuate, 600 habitantes aproximadamente.</p>"
"  <p><strong>La Puerta:</strong> Actividades agropecuarias con unos 600 habitantes.</p>"
"  <p><strong>El Terrero:</strong> Agropecuario, con 800 habitantes.</p>"
"  <p><strong>La Audiencia: </strong>Actividades agropecuarias con unos cien habitantes.</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li>Un S&iacute;ndico<br />"
"    </li>"
"  <li>6 Regidores de mayor&iacute;a relativa<br />"
"    </li>"
"  <li>4 Regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b></p>"
"  <ul>"
"    <li>Comisi&oacute;n de obras p&uacute;blicas (6&ordm; y 8&ordm; regidores)<br />"
"    </li>"
"    <li>Comisi&oacute;n de Ecolog&iacute;a, Parques y Jardines<br />"
"    </li>"
"    <li>Comisi&oacute;n de Seguridad P&uacute;blica (S&iacute;ndico)<br />"
"    </li>"
"    <li>Comisi&oacute;n Fomento Agropecuario (Regidor)<br />"
"    </li>"
"    <li>Comisi&oacute;n agua potable (regidor)<br />"
"    </li>"
"    <li>Comisi&oacute;n de Educaci&oacute;n y Cultura (Regidor)<br />"
"    </li>"
"    <li>Comisi&oacute;n Alumbrado P&uacute;blico y Comunicaciones<br />"
"    </li>"
"    <li>Comisi&oacute;n de Turismo (Regidor)<br />"
"    </li>"
"    <li>Comisi&oacute;n de Panteones (Regidor)<br />"
"    </li>"
"    <li>Comisi&oacute;n Rastro, Mercado y Comercio (Regidor)</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15107/15og107.jpg"" width=""370"" alt=""organigrama Tonatico"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Son cinco barrios en la cabecera: San Gaspar, San Felipe, Santa Mar&iacute;a"
"    Norte, Santa Mar&iacute;a Sur y San Sebasti&aacute;n. En cada barrio hay"
"    tres delegados municipales&nbsp; que apoyan al Ayuntamiento.</p>"
"    <p> En cada una"
"      de las doce delegaciones municipales o rancher&iacute;as&nbsp; existen"
"      dos o&nbsp; tres autoridades auxiliares seg&uacute;n la cantidad de habitantes."
"      Los delegados son nombrados por elecci&oacute;n popular en cada uno de"
"      los barrios o rancher&iacute;as,  duran el tiempo que dura el ayuntamiento"
"    en turno.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Tonatico pertenece al M&eacute;xico IV Distrito Electoral Local y al M&eacute;xico VI Distrito"
"Electoral Federal.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El municipio se rige por el Bando de Polic&iacute;a y Buen Gobierno,al igual que con los reglamentos de Polic&iacute;a Municipal, Protecci&oacute;n Civil,"
"Comercio, Mercado, Rastro, Oficial&iacute;a Mayor, Archivo, Pante&oacute;n"
"y Ecolog&iacute;a.</td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table width=""419"" border=""1px"" align=""center"" cellpadding=""5"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""217"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""91""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""73""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Ra&uacute;l Figueroa Acosta</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mendoza Ben&iacute;tez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Figueroa Acosta</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Filogonio Cruz Lagunas</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mardonio Fuentes Pedroza</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Morelos Guzm&aacute;n Morales</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>David Col&iacute;n Mendoza&nbsp;</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Inocente Ferrer Ayala</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Cervando L&oacute;pez Carrillo</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Rigoberto S&aacute;nchez "
"    Aviles</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Cruz V&aacute;zquez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Guillermo Estrada Acosta</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Fuente Arismendi</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>David Sergio Ayala Mendoza</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Cruz V&aacute;zquez</td>"
"    <td> <center>"
"      1988 a sep. 1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ofelia Reina "
"    Morelos (sustituta en el cargo)</td>"
"    <td> <center>"
"      Sep-Dic de 1990"
"    </center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gregorio Dom&iacute;nguez "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor M. Ayala Ju&aacute;rez</td>"
"    <td> <center>"
"      1994-a abril 1995</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Palem&oacute;n Ayala Mendoza</td>"
"    <td> <center>"
"      May 1995 a Dic.  1996"
"    </center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arturo R. Hern&aacute;ndez "
"    Tapia</td>"
"    <td> <center>"
"      1997-200</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Alfredo Col&iacute;n Guadarrama</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Roberto Hern&aacute;ndez Tapia</td>"
"    <td align=""center"">2003-2006</td>"
"    <td><div align=""center"">PRD</div></td>"
"    </tr>"
"    <tr>"
"    <td>Walfre Rolando Albarran Andrade</td>"
"    <td align=""center"">2006-2009</td>"
"    <td><div align=""center"">APM</div></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Pedrioza Beltr<U+00E1>n</td>"
"    <td align=""center"">2009-2012</td>"
"    <td><div align=""center"">PRD</div></td>"
"    </tr>"
"    <tr>"
"      <td>Elodio Gordillo M<U+00E9>ndez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">ECV</td>"
"    </tr>"
"    <tr>"
"      <td>Ana Cecilia Peralta Cano</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>V&aacute;zquez Illana Oscar, Cronista Municipal de Tonatico, Monograf&iacute;a"
"Municipal de Tonatico, Mex. 1999.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tonatico.<!-- Fin de la tabla --><p class=""ftecnica"">Oscar V&aacute;zquez Illana.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 107 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
