"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tianguistenco </title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tianguistenco </td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" height=""38"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tianguistenco.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Significa ""En la orilla del mercado&quot;. Sus ra&iacute;ces son: Tianquistli:"
"""mercado"", Tentli, ten: &quot;<U+0080><U+009C>labio""; en sentido figurado, ""borde"", ""orilla"
"de alguna cosa""<U+0080><U+009D> y co: sufijo de lugar: ""en&quot;<U+0080><U+009D>, ""dentro"".</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc101.jpg"" alt=""Tianguistenco  escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El Bando municipal de Polic&iacute;a y Buen Gobierno de 1998, en su"
"  art&iacute;culo 10, describe al escudo municipal como a continuaci&oacute;n"
"  se detalla:</p>"
"  <p>Una piedra de forma irregular mostrando una cara m&aacute;s o menos"
"    plana en la que, sobre un c&iacute;rculo de fondo amarillo, aparecen nueve"
"    huellas de pies de personas diseminadas sin una colocaci&oacute;n especial;"
"    limita al c&iacute;rculo una franja roja y conc&eacute;ntrica a &eacute;ste,"
"    sigue otra y entre ambas divisiones, dan lugar a siete secciones de color"
"    azul observ&aacute;ndose en cada una un &oacute;valo de doble l&iacute;nea,"
"    rodeado de nueve &oacute;valos menores.</p>"
"  <p>En el borde derecho de la piedra,"
"    en una saliente a media altura, se advierten los labios humanos color rojo."
"    La piedra presenta tres cuarteaduras, la menor a partir de la parte alta"
"    del c&iacute;rculo amarillo y las otras dos en la parte baja del mismo"
"    c&iacute;rculo hasta la base y pasando respectivamente en las dos secciones"
"    contiguas de la parte baja.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el municipio de Tianguistenco no se han localizado huellas arqueol&oacute;gicas"
"  anteriores al postcl&aacute;sico; sin embargo el hecho de hallarse en Almoloya"
"  del R&iacute;o &laquo;figurillas olmecas y olmecoides junto con la tradici&oacute;n"
"  de figuras al pastillaje&raquo;, hace suponer que en estas regiones existieron"
"  grupos olmecas probablemente provenientes de Tlatilco (en Naucalpan, M&eacute;x.),"
"  sitio al que arribaron en el precl&aacute;sico inferior, hacia el a&ntilde;o"
"  1300 a.C.</p>"
"  <p>De la cultura teotihuacana existen tambi&eacute;n en la zona de Almoloya"
"    del R&iacute;o, vestigios de cer&aacute;mica y figurillas que datan de"
"    la &eacute;poca de la decadencia de Teotihuac&aacute;n, entre los a&ntilde;os"
"    650 al 800 d.C.; el investigador Rom&aacute;n Pi&ntilde;a Chan opina que"
"    tal como sucedi&oacute; en Almoloya del R&iacute;o, se han localizado aldeas"
"    que bien pudieron haber sido habitadas por pueblos diferentes a los teotihuacanos,"
"    pero que manten&iacute;an relaciones comerciales entre s&iacute; o le tributaban"
"    a esa metr&oacute;poli; esos pobladores ya viv&iacute;an de la agricultura. </p>"
"  <p>Del a&ntilde;o 850 al 1050 d.C., se presenta un desarrollo de las comunidades"
"    ribere&ntilde;as a la laguna de Almoloya del R&iacute;o, que ocupan el"
"    cerro Tet&eacute;petl (en Teotenanco) como centro ceremonial.</p>"
"  <p>Fue entre los a&ntilde;os de 1050 y 1250 d.C., en pleno postcl&aacute;sico"
"    cuando el centro de Teotenanco prolifera en construcciones de armoniosa"
"    arquitectura con reminiscencia teotihuacana; magno recinto ceremonial,"
"    que llegar&iacute;a a ser el centro teocr&aacute;tico de la regi&oacute;n.</p>"
"  <p>Por 1470, Axay&aacute;catl, se&ntilde;or de Tenochtitl&aacute;n, auxiliado"
"    por los tlatoani de Tlacopan y Texcoco, Totoquihuatzin y Nezahualpilli,"
"    formaron la Triple Alianza. Esta coalici&oacute;n invadi&oacute; las heredades"
"    de las etnias que habitaban el valle de Toluca, con la doble finalidad"
"    de asegurar tierras f&eacute;rtiles para proveerse de alimentos y ser avanzada"
"    para lograr el sojuzgamiento del pueblo pur&eacute;pecha.</p>"
"  <p>Cruel y heroica fue la defensa que matlazincas y otom&iacute;es presentaron"
"    a los invasores. Basta decir que el propio Axay&aacute;catl estuvo a punto"
"    de perder la vida. Sin embargo, fueron sometidos, sujetos a un r&eacute;gimen"
"    tributario y esclavizante.</p>"
"  <p>Xalatlahuco, Capulhuac y Atlapulco fueron de los 47 pueblos sometidos"
"    que tributaron a Tlacopan, el se&ntilde;or&iacute;o tecpaneca que sustituy&oacute;"
"    al de Azcapotzalco, pero totalmente sumiso al imperio de Tenochtitl&aacute;n.</p>"
"  <p>Vencida la resistencia matlazinca, con cautivos repoblaron Xalatlahuco"
"    y asegurado este pueblo, los vencedores se lanzaron contra Zinacantepec,"
"    Ocuilan e incluso Malacatepec y Coatepec Harinas. Adem&aacute;s Mozahuqui"
"    fue impuesto como tlatoani de Xalatlahuco, en premio a la ayuda prestada"
"    a los aztecas. </p>"
"  <p>A la muerte de Axay&aacute;catl, acaecida hacia 1481, el trono mexica"
"    fue ocupado por su hermano Tizoc; a la ceremonia de coronaci&oacute;n llegaron"
"    con ricos presentes entre otros, los &laquo;calpixques&raquo; de Malinalco,"
"    Ocuilan, Coatepec, Capulhuac, Xalatlaco y Atlapulco; breve fue el gobierno"
"    de Tizoc, pues la muerte le sorprendi&oacute; por 1486. Le sucedi&oacute;"
"    Ahuizotl, su hermano menor, quien tuvo especial inter&eacute;s en reconstru&iacute;r"
"    el teocalli mayor de Tenochtitl&aacute;n, obra que termin&oacute; en 1487."
"    A su estreno estuvieron los se&ntilde;ores de Tezcoco, Nezahualpilli y"
"    de Tlacopan, Chimalpopoca. En Xalatlaco, Mozahuqui construy&oacute; un"
"    teocalli que fue terminado por ese mismo tiempo y como el de Tenochtitl&aacute;n,"
"    inaugurado con el sacrificio de gran n&uacute;mero de cautivos. </p>"
"  <p>El valle de Toluca permaneci&oacute; bajo el dominio azteca poco m&aacute;s"
"    de 40 a&ntilde;os, hasta el triunfo definitivo de Cort&eacute;s en agosto"
"    de 1521. </p>"
"  <p>Hern&aacute;n Cort&eacute;s desembarc&oacute; en Veracruz en abril de"
"    1519, al frente de poco m&aacute;s de 400 hombres; venciendo a su paso"
"    obst&aacute;culos de toda &iacute;ndole, los castellanos avanzaron inconteniblemente"
"    hacia la capital mexica, donde llegaron el 7 de noviembre de 1519. Moctezuma"
"    Xocoyotzin les recibi&oacute; amistosamente y les hosped&oacute; en el"
"    palacio de Axay&aacute;catl. De este aposento saldr&iacute;an huyendo la"
"    noche lluviosa del 30 de junio de 1520, derrotados tr&aacute;gicamente"
"    por el nuevo tlatoani Cuitl&aacute;huac, hermano de Moctezuma.</p>"
"  <p>Con el auxilio decidido y leal de tlaxcaltecas y otros pueblos que en"
"    su avance se le fueron incorporando chalcas, tezcocanos y otom&iacute;es,"
"    Cort&eacute;s emprendi&oacute; el ataque definitivo al poder&iacute;o azteca."
"    Despu&eacute;s de m&aacute;s de 100 d&iacute;as de asedios constantes,"
"    sucumbi&oacute; la sitiada Tenochtitl&aacute;n, defendida heroica y estoicamente"
"    por el joven tlatoani Cuauht&eacute;moc.</p>"
"  <p>Cort&eacute;s estableci&oacute; su residencia en Coyoac&aacute;n, cuyo"
"    gobernador Juan de Guzm&aacute;n Iztolinque, hab&iacute;a sido un valioso"
"    aliado; este se&ntilde;or era esposo de Mencia de la Cruz, nieta de Nezahualpilli,"
"    se&ntilde;or de Tezcoco. Hija de este matrimonio lo fue Mar&iacute;a de"
"    la Cruz, quien a su vez contrajo matrimonio con Nicol&aacute;s de Aguilar,"
"    hijo de Alonso de Aguilar Quitzilzil, se&ntilde;or de Xalatlaco.</p>"
"  <p>Don Nicol&aacute;s relat&oacute; en 1596 que cuando contaba 65 a&ntilde;os"
"    y desempe&ntilde;aba el cargo de gobernador de su pueblo, que su padre,"
"    quien falleci&oacute; muy anciano hacia 1573, le hab&iacute;a contado c&oacute;mo"
"    don Fernando Cort&eacute;s, primer marqu&eacute;s de valle, con los espa&ntilde;oles"
"    salieron del pueblo de Coyoac&aacute;n y el dicho padre del testigo [Quitzilzil]"
"    con ellos a este valle de Toluca y llegando cerca del r&iacute;o grande"
"    que se llama Chignahuatenco les sali&oacute; a recibir Tehocoyotzin indio..."
"    Le llev&oacute; gallinas, ma&iacute;z que comiesen y le recibi&oacute;"
"    con paz y se vinieron juntos al cerro de Toluca Calchimaltzin, antecesor"
"    de Tehocoyotzin, ten&iacute;a su casa y estando el dicho Fernando Cort&eacute;s"
"    con los espa&ntilde;oles tiempo de diez o doce d&iacute;as el dicho Tehocoyotzin"
"    por int&eacute;rprete le hab&iacute;a pedido Fernando Cort&eacute;s que"
"  &eacute;l quer&iacute;a ser cristiano, que lo hiciese bautizar de lo cual"
"    se hab&iacute;a holgado el dicho don Fernando Cort&eacute;s y lo hizo bautizar"
"    y vestir en h&aacute;bito espa&ntilde;ol y le puso su propio nombre y lo"
"    honr&oacute; mucho y fue bautizado en la iglesia de Santa Mar&iacute;a"
"    que se hizo en el dicho cerro de Toluca y fue la primera que hubo en este"
"    valle y en este tiempo se bautiz&oacute; su padre del testigo y otros muchos"
"    principales y naturales de este dicho valle. </p>"
"  <p>En carta que Cort&eacute;s envi&oacute; a su padre Mart&iacute;n Cort&eacute;s,"
"    para encargarle gestionara ante el rey, la donaci&oacute;n formal de los"
"    pueblos que pose&iacute;a, menciona a ""Matlazingo, donde tengo mis ganados"
"    y vacas y ovejas y puercos"". Cabe apuntar que dicha misiva est&aacute;"
"    fechada el 26 de septiembre de 1526. Es decir, a poco m&aacute;s de dos"
"    a&ntilde;os de su incursi&oacute;n al valle de Toluca, Hern&aacute;n Cort&eacute;s"
"    hab&iacute;a ya cimentado en esta regi&oacute;n geogr&aacute;fica, la producci&oacute;n"
"    ganadera que le dar&iacute;a fama y renombre a su fundador y a quienes"
"    la han continuado hasta nuestros d&iacute;as.</p>"
"  <p>En el territorio de Tianguistenco, desde fecha muy temprana se estableci&oacute;"
"    la Encomienda. Como se apunt&oacute; en l&iacute;neas anteriores, debi&oacute;"
"    ser entre finales de 1523 y principios del siguiente a&ntilde;o, cuando"
"    el propio Cort&eacute;s en su visita al valle de Toluca, haya entregado"
"    la Encomienda de los pueblos de Xalatlaco y Atlapulco a Leonel de Cervantes,"
"    Caballero de la Orden de Santiago. Tianguistenco era dependiente de Xalatlaco"
"    y Tilapa de Atlapulco.</p>"
"  <p>A la muerte de Leonel de Cervantes, ocurrida antes de agosto de 1550,"
"    la Encomienda de Xalatlaco la hered&oacute; su viuda Leonor de Andrade"
"    y Lara.</p>"
"  <p>Sucesora de Leonor, lo fue su hija mayor Isabel de Lara casada con Alonso"
"    de Aguilar y el hijo de ambos, Gaspar Alonso de Aguilar, contin&uacute;a"
"    con el usufructo del se&ntilde;or&iacute;o de Xalatlaco.</p>"
"  <p>A&ntilde;os despu&eacute;s se le adjudic&oacute; a Luis de Velasco y"
"    Castilla, hijo del segundo virrey Luis de Velasco y Ruiz de Alarc&oacute;n"
"    en cuyo poder se mantuvo hasta su fallecimiento, acaecido en Madrid en"
"    1617, cuando ejerc&iacute;a el cargo de Presidente del Consejo de Indias.</p>"
"  <p>A la muerte de Bejarano, su viuda Francisca Calder&oacute;n hered&oacute;"
"    la Encomienda; cas&oacute; en segundas nupcias con Antonio de la Torre."
"    A la muerte de &eacute;ste, hacia 1569, Francisca contrajo matrimonio con"
"    Diego de Ocampo Saavedra, nieto del conquistador Gonzalo de Ocampo. El"
"    28 de febrero de 1603, se orden&oacute; que pasara a la Corona el pueblo"
"    de Coatepec y la mitad de Ocuilan, al haber fallecido Francisca.</p>"
"  <p>El pueblo de San Pedro Tlaltizap&aacute;n fue sujeto de Capulhuac y"
"    como tal form&oacute; parte del se&ntilde;or&iacute;o de Tlacopan, otorgado"
"    a perpetuidad por Hern&aacute;n Cort&eacute;s a Isabel Moctezuma, hija"
"    de Moctezuma Xocoyotzin.</p>"
"  <p>A la muerte de esa nobil&iacute;sima se&ntilde;ora, surgen problemas"
"    de herencia entre el hijo de ella, Juan Andrade y su padrastro Juan Cano"
"    de Saavedra. Hacia 1560, el se&ntilde;or&iacute;o lo compart&iacute;an"
"    Juan Andrade Moctezuma y sus medio hermanos Juan, Gonzalo, Pedro, Isabel"
"    y Catalina Cano Moctezuma, aunque &eacute;stas dos, religiosas concepcionistas,"
"    renunciaron a sus derechos a favor de sus tres hermanos.</p>"
"  <p>El territorio del hoy municipio de Tianguistenco perteneci&oacute; a"
"    la provincia menor de Matlazingo, de la Provincia Mayor de M&eacute;xico,"
"    reino de Nueva Espa&ntilde;a.</p>"
"  <p>A nivel de gobierno regional, los pueblos del hoy municipio tianguistecano"
"    tuvieron diferentes dependencias: as&iacute; Santiago Tianguistenco perteneci&oacute;"
"    a la alcald&iacute;a mayor de Metepec y desde finales del siglo XVII, fue"
"    residencia del teniente de alcalde mayor, con jurisdicci&oacute;n sobre"
"    San Miguel Almoloya del R&iacute;o, Santa Cruz Atizap&aacute;n, San Bartolom&eacute;"
"    Capulhuac, Xalatlaco, Santiago Tilapa, San Pedro Techuchulco y San Mateo"
"    Texcalyacac. A partir de 1762, Tianguistenco dependi&oacute; de la alcald&iacute;a"
"    mayor de Tenango del Valle; sin embargo, conserv&oacute; la sede del tenientazgo"
"    del alcalde mayor.</p>"
"  <p>A partir de las reformas gubernativas de 1786, parte de la provincia"
"    mayor de M&eacute;xico pas&oacute; a constituir la Intendencia de M&eacute;xico"
"    y la Alcald&iacute;a Mayor de Tenango del Valle fue nominada subdelegaci&oacute;n,"
"    dependiente de la Intendencia citada. Tianguistenco mantuvo su categor&iacute;a"
"    de tenientazgo, &aacute;gora del subdelegado de Tenango del Valle.</p>"
"  <p>Santiago Tilapa, La Magdalena, Los Reyes y San Pedro Tlaltizap&aacute;n"
"    fueron, con sus respectivas cabeceras Atlapulco y Capulhuac, adscritos"
"    a Tenango del Valle, bajo la jurisdicci&oacute;n del teniente residente"
"    en Tianguistenco.</p>"
"  <p>Durante todo el periodo virreinal, Coatepec y San Lorenzo Huehuetitl&aacute;n"
"    estuvieron sujetos a la alcald&iacute;a mayor de Malinalco, que tambi&eacute;n"
"    desde 1786, fue subdelegaci&oacute;n.</p>"
"  <p>Para el gobierno de las comunidades ind&iacute;genas, la Corona adopt&oacute;"
"    el modelo del ayuntamiento espa&ntilde;ol que en este caso concreto denomin&oacute;"
"    Rep&uacute;blica de Naturales.</p>"
"  <p>Tianguistenco fue dependiente del se&ntilde;or&iacute;o de Xalatlaco"
"    durante el siglo XVI, durante este periodo no pas&oacute; de ser un poblado"
"    de reducido n&uacute;mero de habitantes; el establecimiento de la Rep&uacute;blica"
"    de Indios con gobernador propio debi&oacute; ocurrir en la primera mitad"
"    del siglo XVII, pues en 1628, se menciona a Tom&aacute;s de Alarc&oacute;n"
"    como gobernador de Tianguistenco.</p>"
"  <p>Sin embargo, de la documentaci&oacute;n existente se deduce que no se"
"    ejecut&oacute; tal ordenamiento, puesto que el 28 de octubre de 1778, el"
"    virrey Antonio Mar&iacute;a de Bucareli reiter&oacute; la orden dada por"
"    su antecesor al alcalde mayor y al p&aacute;rroco para que dictaminaran"
"    si era procedente tal separaci&oacute;n.</p>"
"  <p>El 11 de febrero de 1777, el com&uacute;n y naturales de Santiago Tilapa,"
"    se dirigieron al virrey para solicitar la separaci&oacute;n de su cabecera"
"    Atlapulco, con motivo del litigio que segu&iacute;an los naturales de este"
"    pueblo por la posesi&oacute;n de las tierras comunales y para evitar extorsiones"
"    a las cuales estaban sujetas, Bucareli dio licencia el 13 de marzo de dicho"
"    a&ntilde;o para la total separaci&oacute;n de Santiago Tilapa de su ancestral"
"    dependencia.</p>"
"  <p>El 22 de enero de 1737, el Virrey-Arzobispo Juan Antonio de Vizarr&oacute;n"
"    y Eguiarreta, solicit&oacute; al alcalde mayor de Metepec y al cura de Xalatlaco"
"    sus opiniones acerca de si era conveniente la autonom&iacute;a que pretend&iacute;an"
"    los naturales de San Lorenzo Huehuetitl&aacute;n, respecto de su cabecera"
"    Coatepec.</p>"
"  <p>La m&aacute;s importante propiedad r&uacute;stica particular que hubo"
"    en Tianguistenco fue la hacienda de la Pur&iacute;sima Concepci&oacute;n"
"    de Atenco cuyos m&aacute;s remotos antecedentes se ubican en el siglo XVI;"
"    fundada por el propio Hern&aacute;n Cort&eacute;s, en 1556 formaba parte"
"    del dilatado Marquesado del Valle de Oaxaca, heredado en 1547 por Mart&iacute;n"
"    Cort&eacute;s y Ram&iacute;rez de Arellano, segundo poseedor del t&iacute;tulo"
"    nobiliario.</p>"
"  <p>Atenco fue incorporado al mayorazgo que habr&iacute;a de ser el antecedente"
"    del condado de Santiago de Calimaya, otorgado por Felipe III a Fernando"
"    Guti&eacute;rrez Altamirano y Velasco junto con su se&ntilde;ora madre Mar&iacute;a"
"    de Velasco e Ircio, por Real Despacho firmado en Madrid el 6 de diciembre"
"    de 1616. Desde 1528, Juan Guti&eacute;rrez Altamirano, apoderado de Hern&aacute;n"
"    Cort&eacute;s, hab&iacute;a llevado a la estancia de Atenco, cr&iacute;as"
"    de reses que fueron el origen de la famosa ganader&iacute;a de toros de"
"    lidia, la m&aacute;s antigua del continente americano, cuya divisa es azul"
"    celeste y blanco.</p>"
"  <p>La Rep&uacute;blica de Indios de Santiago Tilapa compr&oacute; en 1637,"
"    al doctor Jacinto de la Serna, cura del Sagrario de la catedral metropolitana,"
"  &laquo;una hacienda de vacas con algunas yeguas&raquo; para solventar,"
"    con sus productos, la construcci&oacute;n del templo de su pueblo.</p>"
"  <p>El 9 de julio de 1778, Fernando de la Sota Riva, alcalde mayor de Tenango"
"    del Valle, procedi&oacute; a dar amparo de posesi&oacute;n de las tierras"
"    comunales que les pertenec&iacute;an a los naturales de Tilapa; estuvieron"
"    presentes en este acto, el propio gobernador de Tilapa, el gobernador de"
"    Atlapulco, el gobernador de Capulhuac y otros testigos de calidad.</p>"
"  <p>Los linderos de Tilapa y La Magdalena Los Reyes con las tierras del"
"    Conde de Santiago de Calimaya y del pueblo de Xalatlaco, quedaron definidos"
"    en el recorrido de deslinde hecho el 21 de enero de 1779, con la presencia"
"    del agrimensor Ignacio de Castera, autoridades y vecinos de los pueblos"
"    interesados; por parte de Xalatlaco se cont&oacute; con la presencia del"
"    tambi&eacute;n agrimensor Jos&eacute; Ortiz.</p>"
"  <p>La Real Audiencia concedi&oacute; amparo al pueblo de Santa Mar&iacute;a"
"    de Guadalupe Yancuictlalpan, de la posesi&oacute;n de las tierras comunales"
"    que les pertenec&iacute;an desde tiempo inmemorial; el documento est&aacute;"
"    fechado en la capital del Virreinato el 21 de octubre de 1675. </p>"
"  <p>En la segunda mitad del siglo XVIII y dada la importancia cada vez mayor"
"    que adquir&iacute;a Tianguistenco, fue establecida una aduana, para el"
"    cobro de alcabalas. En el vecino pueblo de Capulhuac se estableci&oacute;"
"    tambi&eacute;n otra oficina recaudadora similar. A su jurisdicci&oacute;n"
"    pertenec&iacute;an los pueblos de San Nicol&aacute;s Coatepec, San Lorenzo"
"    Huehuetitl&aacute;n y San Pedro Tlaltizap&aacute;n, as&iacute; como el"
"    propio San Bartolom&eacute; Capulhuac y Santa Mar&iacute;a Coaxusco. Otra"
"    dependencia virreinal que se estableci&oacute; en Tianguistenco en el siglo"
"    XVIII, fue el correo.</p>"
"  <p>La madrugada del domingo 16 de septiembre de 1810 descubierta la conspiraci&oacute;n"
"    de Quer&eacute;taro, el p&aacute;rroco de la congregaci&oacute;n de Dolores,"
"    de la Intendencia de Guanajuato, Miguel Hidalgo y Costilla con los capitanes"
"    Ignacio Allende, Juan Aldama, Mariano Abasolo y otros seguidores decidieron"
"    lanzarse a la lucha armada para buscar la Independencia de la Am&eacute;rica"
"    Septentrional del dominio espa&ntilde;ol.</p>"
"  <p>En Santiago pernoctaron los jefes y las tropas insurgentes. A las primeras"
"    horas del d&iacute;a 30, Miguel Hidalgo pas&oacute; revista a su ej&eacute;rcito"
"    y le areng&oacute; a continuar la jornada por la patria.</p>"
"  <p>El a&ntilde;o de 1812 fue dram&aacute;tico para Tianguistenco. En la"
"    sierra del Ajusco operaban las guerrillas insurgentes del capit&aacute;n"
"    Manuel Gonz&aacute;lez, como segundo del capit&aacute;n Jos&eacute; Mar&iacute;a"
"    Sosa; Gonz&aacute;lez se distingui&oacute; especialmente en el asalto a"
"    un convoy que se dirig&iacute;a a Cuernavaca, hecho que le mereci&oacute;"
"    el reconocimiento de Sosa ante Ignacio L&oacute;pez Ray&oacute;n, en carta"
"    que le remiti&oacute; el 10 de noviembre de 1812 desde Tianguistenco.</p>"
"  <p>El guerrillero insurgente Pedro Rojas apodado &laquo;El Negro&raquo;,"
"    oper&oacute; en la sierra del Ajusco e incursionaba hasta Tianguistenco.</p>"
"  <p>En Nueva Espa&ntilde;a el virrey Apodaca y la Real Audiencia prestaron"
"    juramento a la Constituci&oacute;n de C&aacute;diz el 31 de mayo de ese"
"    a&ntilde;o y por bando, Apodaca orden&oacute; que fuera acatada en todo"
"    el Virreinato. <br />"
"    Con base en este ordenamiento jur&iacute;dico, el 9 de julio de 1820"
"    qued&oacute; erigido el primer Ayuntamiento constitucional de Tianguistenco"
"    formado por un alcalde, el comandante militar teniente coronel Jos&eacute;"
"    Mar&iacute;a Careaga; cuatro regidores, los comerciantes Jos&eacute; Vega"
"    y Ram&oacute;n Reza, as&iacute; como Pedro Ignacio y Jos&eacute; de Jes&uacute;s."
"    El s&iacute;ndico fue Agust&iacute;n Pe&ntilde;a y el secretario Mariano"
"    Medina.</p>"
"  <p>En el a&ntilde;o 1821 era alcalde de Tianguistenco, Jos&eacute; Luis"
"    Ord&oacute;&ntilde;ez y al frente de la Compa&ntilde;&iacute;a del Ej&eacute;rcito"
"    Nacional Imperial, radicado en Tianguistenco, estaba el capit&aacute;n"
"    Agust&iacute;n Pe&ntilde;a. A Ord&oacute;&ntilde;ez correspondi&oacute;"
"    el jurar solemnemente la Independencia del Imperio y publicar el Acta de"
"    Independencia en el mes de noviembre de 1821. </p>"
"  <p>Para presidir el cabildo en el a&ntilde;o de 1822 fue electo Victoriano"
"    Gonz&aacute;lez del Pliego y tuvo como regidores a Leandro D&iacute;az,"
"    Rafael Sarmiento, Juan &Aacute;lvaro y Miguel Dami&aacute;n; el secretario"
"    fue Joaqu&iacute;n Castillo y Perea. Este cuerpo edilicio expidi&oacute;"
"    el 6 de enero de 1822 el primer Bando Municipal. Con fecha 14 de marzo"
"    del mismo a&ntilde;o, Gonz&aacute;lez del Pliego solicit&oacute; autorizaci&oacute;n"
"    a don Manuel de la Sota Riva, Capit&aacute;n General y Jefe Superior Pol&iacute;tico"
"    de la provincia de M&eacute;xico, para aumentar los impuestos destinados"
"    a obras de beneficio p&uacute;blico, tales como compostura de calles, acueductos"
"    y caminos. </p>"
"  <p>Por ley expedida el 9 de febrero de 1825, se reorganizaron los ayuntamientos"
"    mexiquenses; desaparecieron los pueblos con menos de cuatro mil habitantes"
"    y se orden&oacute; que los poblados que no cumplieran este requisito, deber&iacute;an"
"    agruparse para completar el n&uacute;mero m&iacute;nimo establecido.</p>"
"  <p>As&iacute; fue como se formaron en el partido de Tenango del Valle s&oacute;lo"
"    cuatro municipalidades: Santiago Tianguistenco, Calimaya, Ocoyoacac y la"
"    propia de Tenango del Valle, cabecera del partido.</p>"
"  <p>La municipalidad de Tianguistenco qued&oacute; integrada con los pueblos"
"    de Xalatlaco, Capulhuac, San Pedro Tlaltizap&aacute;n, Santiago Tilapa,"
"    La Magdalena Los Reyes, Santa Cruz Atizap&aacute;n, Almoloya del R&iacute;o,"
"    San Mateo Texcalyacac, San Pedro Techuchulco y Santa Mar&iacute;a Guadalupe"
"    Yancuictlalpan.</p>"
"  <p>El primer pueblo en solicitar su autonom&iacute;a al congreso local"
"    respecto a Tianguistenco, fue San Bartolom&eacute; Capulhuac; la representaci&oacute;n"
"    popular autoriz&oacute; dicha petici&oacute;n y fue as&iacute; como Capulhuac"
"    form&oacute; en 1827, su propio ayuntamiento. San Pedro Tlaltizap&aacute;n"
"    tambi&eacute;n fue segregado de Tianguistenco para unirse al reci&eacute;n"
"    fundado municipio de Capulhuac.</p>"
"  <p>Almoloya del R&iacute;o con Santa Cruz Atizap&aacute;n, San Mateo Texcalyacac"
"    y San Pedro Techuchulco, fueron separados de Tianguistenco seg&uacute;n"
"    decreto de la legislatura estatal del 26 de marzo de 1847, para formar"
"    el municipio del Almoloya del R&iacute;o.  </p>"
"  <p>Santa Mar&iacute;a de la Asunci&oacute;n Xalatlaco fue el &uacute;ltimo"
"    pueblo que sali&oacute; del municipio de Tianguistenco; su autonom&iacute;a"
"    la obtuvo por decreto del Congreso estatal del 10 de octubre de 1872.</p>"
"  <p>Durante la administraci&oacute;n gubernamental del general Juan N. Mirafuentes,"
"    el Congreso del Estado acord&oacute; otorgar el rango de Villa al pueblo"
"    de Santiago Tianguistenco, lo cual fue confirmado en el decreto expedido"
"    el 24 de septiembre de 1878, confiri&eacute;ndole en el mismo documento"
"    el nombre de Tianguistenco de Galeana.</p>"
"  <p>San Nicol&aacute;s Coatepec y San Lorenzo Huehuetitl&aacute;n fueron"
"    adicionados a Tianguistenco entre los a&ntilde;os de 1857 y 1863,  San"
"    Pedro Tlaltizap&aacute;n le fue nuevamente agregado cuando acord&oacute;"
"    la C&aacute;mara de Diputados estatal separarlo de Capulhuac, en su decreto"
"    n&uacute;mero 24 del primero de marzo de 1891.</p>"
"  <p>El 29 de septiembre del mencionado 1857, las huestes de Marcos Miranda"
"    saquearon Santiago Tianguistenco y la hacienda de la Pur&iacute;sima Concepci&oacute;n"
"    de Atenco. En Tianguistenco, desde 1856, Jos&eacute; Puente con un grupo"
"    de vecinos, se hab&iacute;an levantado en armas al grito de <U+00A1>Religi&oacute;n"
"    y Fueros!; formaron la &laquo;Brigada Puente&raquo; que actu&oacute; en"
"    diversas acciones militares de la regi&oacute;n e incluso ocuparon la ciudad"
"    de Lerma, donde cobraban peajes para el sostenimiento de la causa que defend&iacute;an."
"    El pronunciamiento atrajo gente de todo el municipio, de Almoloya del R&iacute;o"
"    y de otros pueblos; a combatirlos lleg&oacute; el general Moret con 300"
"    dragones.</p>"
"  <p>Durante la gesti&oacute;n municipal de Rom&aacute;n G&oacute;mez, se"
"    inici&oacute; la construcci&oacute;n del palacio municipal; el proyecto"
"    y la direcci&oacute;n de la obra estuvieron a cargo del arquitecto Carlos"
"    B. Gorbea y Ortega y como maestro de obras, labor&oacute; Gregorio Olivares."
"    El 24 de junio de 1903, el gobernador general Jos&eacute; Vicente Villada"
"    coloc&oacute; la primera piedra. El costo de la obra ascendi&oacute; a"
"    62 mil pesos y fue inaugurada el 28 de septiembre de 1910 con la presencia"
"    del gobernador Fernando Gonz&aacute;lez y del jefe pol&iacute;tico de Tenango,"
"    licenciado Teodoro E. Alcocer y Cruz; era presidente municipal Victoriano"
"    Gonz&aacute;lez y el acto form&oacute; parte de los festejos del centenario"
"    del inicio del movimiento de independencia. </p>"
"  <p>En esa primera d&eacute;cada del siglo XX, surgi&oacute; un hombre carism&aacute;tico,"
"    inteligente, valeroso y honesto que habr&iacute;a de ser el adalid de la"
"    juventud que deseaba transformar a M&eacute;xico: Francisco Indalecio Madero"
"    y Gonz&aacute;lez. Estudiantes, obreros y campesinos sintieron y comprendieron"
"    las elocuentes palabras plasmadas en el Plan de San Luis, 5 de octubre"
"    de 1910 y culminado en acci&oacute;n armada el 20 de noviembre de 1910.</p>"
"  <p>Con motivo del triunfo de Madero, un grupo de vecinos tianguistecanos"
"    por conducto de L&aacute;zaro Mu&ntilde;oz solicitaron permiso al presidente"
"    municipal para efectuar una manifestaci&oacute;n de j&uacute;bilo en la"
"    cabecera municipal, el domingo 11 de junio de 1911.</p>"
"  <p>A escasos 22 d&iacute;as de haber tomado posesi&oacute;n de la presidencia"
"    Francisco I. Madero, Emiliano Zapata insatisfecho por el incumplimiento"
"    del programa agrario de la revoluci&oacute;n, emiti&oacute; el 28 de noviembre"
"    de 1911, en la villa de Ayala, el plan donde se declaraba formalmente en"
"    rebeld&iacute;a al gobierno constituido.</p>"
"  <p>Un mes antes, el entonces teniente coronel Genovevo de la O Jim&eacute;nez,"
"    con instrucciones del jefe suriano se intern&oacute; en territorio mexiquense"
"    para propagar la revoluci&oacute;n zapatista. El 29 de octubre pernoct&oacute;"
"    en San Lorenzo Huehuetiti&aacute;n. El 31, en las cercan&iacute;as de Coatepec,"
"    los federales al mando de Figueroa le salieron al encuentro; despu&eacute;s"
"    de una hora de tiroteo, De la O orden&oacute; la retirada al campamento"
"    de &laquo;El Madro&ntilde;o&raquo;.</p>"
"  <p>El 23 de septiembre de 1912, las fuerzas armadas de De la O con los"
"    destacamentos de Francisco Pacheco, Castillo y Ruiz Meza, acampadas en"
"    San Lorenzo Huehuetiti&aacute;n decidieron atacar la Villa de Tianguistenco,"
"    que estaba defendida por 165 hombres de infanter&iacute;a y caballer&iacute;a,"
"    al mando del coronel Manuel Jasso; entre las armas reglamentarias contaban"
"    con una ametralladora. </p>"
"  <p>El d&iacute;a 24, unos 700 zapatistas ocuparon Xalatlaco;"
"    a su encuentro salieron los capitanes Juan Belma y Manuel Izaguirre, con"
"    45 infantes; en las lomas de Mezapa tuvo lugar el primer enfrentamiento,"
"    desde la una a las tres de la tarde, en que hubieron de retroceder los"
"    federales, al sufrir la muerte de 15 de sus hombres, entre ellos el propio"
"    Izaguirre. </p>"
"  <p>Desde Xalatlaco y Capulhuac m&aacute;s de mil rebeldes asediaron"
"    a la villa; al caer la tarde ard&iacute;an la f&aacute;brica de hilados"
"    Santa Mar&iacute;a del Buen Suceso y las casas de Lorenzo Alvirde, Porfirio"
"    Hern&aacute;ndez, Margarito Castro, Camilo Camacho y Jos&eacute; Gonz&aacute;lez Yancuictlalpan estaba en poder de los zapatistas.</p>"
"  <p>El 26 de mayo de 1913 fue tiroteada la Villa de Tianguistenco, por los"
"    rumbos sur y oriente, acerc&aacute;ndose los zapatistas hasta las goteras."
"    El 9 de agosto de 1913, De la O combati&oacute; en San Bartolom&eacute;"
"    del Progreso contra una columna federal dirigida por el teniente coronel"
"    Ignacio Noriega.</p>"
"  <p>El comandante federal acantonado en Tianguistenco, coronel"
"    Mart&iacute;n Guti&eacute;rrez logr&oacute; recuperar San Lorenzo el 22"
"    de septiembre; el 26 siguiente, los rebeldes se posesionaron de Xalatlaco"
"    y al otro d&iacute;a, despu&eacute;s de una hora de fuego entre Tianguistenco"
"    y Xalatlaco, Guti&eacute;rrez logr&oacute; derrotarlos, haci&eacute;ndoles"
"    20 prisioneros. El 6 de noviembre desde las 11:30 de la ma&ntilde;ana De"
"    la O atac&oacute; Tianguistenco, de donde fue rechazado y el 7 Coatepec"
"    donde fue nuevamente asolado; pero los refuerzos federales enviados de"
"    Tenango y Tenancingo, lograron hacer replegar a los rebeldes a la sierra"
"    del Ajusco.</p>"
"  <p>Las fuerzas federales encargadas de la defensa de Tianguistenco al mando"
"    del teniente coronel Pedro J. Piz&aacute; abandonaron la villa la noche"
"    del 8 de agosto de 1914, dej&aacute;ndola indefensa a merced de los grupos"
"    zapatistas.</p>"
"  <p>Seg&uacute;n el informe rendido por el general Regino Reza a su colega"
"    Genovevo de la O, firmado en Xalatlaco el 10 de julio de 1916, los rebeldes"
"    sostuvieron un tiroteo durante cuatro horas entre Xalatlaco, Tilapa y Coatepec."
"    El 25 de agosto, esas mismas fuerzas atacaron la Cruz de la Misi&oacute;n"
"    y el puente de Gualupita, m&aacute;s no pudieron tomar la villa por estar"
"    suficientemente defendida: tom&oacute; parte en esta acci&oacute;n el general"
"    zapatista Calixto Melo, natural de San Pedro Tlaltizap&aacute;n.</p>"
"  <p>En la vida p&uacute;blica de Tianguistenco, durante la primera d&eacute;cada"
"    de este siglo, se han consignado dos inauguraciones importantes: el nuevo edificio de la escuela p&uacute;blica de Coatepec por el Gobernador General"
"    Fernando Gonz&aacute;lez el 20 de mayo de 1905 y el alumbrado p&uacute;blico"
"    el 8 de mayo de 1908 en la villa de Tianguistenco, para conmemorar el"
"    CLV aniversario del natalicio de Miguel Hidalgo y Costilla.</p>"
"  <p>El Presidente Adolfo L&oacute;pez Mateos efectu&oacute; una gira de"
"    trabajo al Estado de M&eacute;xico el 4 de septiembre de 1961. En Santiago"
"    Tianguistenco puso en servicio la Escuela de Ense&ntilde;anzas Especiales"
"    y en San Lorenzo Huehuetitl&aacute;n inaugur&oacute; la carretera Amomolulco-Tenango. </p>"
"  <p>El 28 de junio de 1996 la legislatura estatal decreta elevar a categor&iacute;a"
"  de ciudad a la hasta entonces Villa de Santiago Tianguistenco de Galeana.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Luis de Velasco y Castilla (1534-1617)</strong><br />"
"  Encomedero de Tianguistenco. Virrey de Nueva Espa&ntilde;a en dos ocasiones"
"y Virrey del Per&uacute;. Presidente del Consejo de Indias.</p>"
"  <p><strong>Gregorio Jos&eacute; de Oma&ntilde;a y Sotomayor (1729-1799)</strong><br />"
"    Sacerdote, doctor en Teolog&iacute;a, can&oacute;nigo de la Catedral"
"    de M&eacute;xico, Rector de la Real y Pontificia Universidad de M&eacute;xico,"
"  obispo de Oaxaca.</p>"
"  <p><strong>Manuel de Oma&ntilde;a y Sotomayor (1735-1796)</strong><br />"
"    Sacerdote, doctor en Teolog&iacute;a, rector del Seminario Conciliar"
"  de M&eacute;xico, can&oacute;nigo de la Catedral de M&eacute;xico.</p>"
"  <p><strong>Ponciano D&iacute;az Salinas (1856-1899)</strong><br />"
"  El m&aacute;s popular charro torero del M&eacute;xico decimon&oacute;nico.</p>"
"  <p><strong>Ubaldo &Aacute;lamo Pe&ntilde;a (1872-1954)</strong><br />"
"  Poeta.</p>"
"  <p><strong>Andr&eacute;s F. Castro Garc&iacute;a (1867)</strong><br />"
"    M&eacute;dico, militar revolucionario, General del Ej&eacute;rcito"
"    Mexicano y pol&iacute;tico, contendi&oacute; en dos ocasiones por el Gobierno"
"  del Estado de M&eacute;xico.</p>"
"  <p><strong>Pedro Casas Medina (m. 1921)</strong><br />"
"  Revolucionario zapatista, donde ascendi&oacute; al grado de General.</p>"
"  <p><strong>Rosa Bobadilla viuda de Casas (1877-1960)</strong><br />"
"  Revolucionaria zapatista, ascendi&oacute; al grado de Coronela.</p>"
"  <p><strong>Pedro Olgu&iacute;n Tektli (1887-1979)</strong><br />"
"  Profesor normalista, cronista de su pueblo natal, San Lorenzo Huehuetitl&aacute;n.</p>"
"  <p><strong>Raymundo Garc&eacute;s Mu&ntilde;oz (1903-1965)</strong><br />"
"    Profesor, educador de generaciones de ni&ntilde;os y j&oacute;venes"
"  tianguistecanos. </p>"
"  <p><strong>Gregorio Romero Gonz&aacute;lez (1907-1981)</strong><br />"
"  Abogado, orador y escritor.</p>"
"  <p><strong>Carlos Hank Gonz&aacute;lez.</strong><br />"
"    Profesor normalista y pol&iacute;tico. Presidente municipal de Toluca,"
"    Diputado Federal, Director de CONASUPO, Gobernador del Estado de M&eacute;xico,"
"    Jefe del Departamento del D.F., Secretario de Turismo y Secretario de"
"  Agricultura y Recursos Hidr&aacute;ulicos.</p>"
"  <p><strong>Salvador &quot;<U+0080><U+009C>Sal<U+0080><U+009D>&quot; S&aacute;nchez Narv&aacute;ez (1959-1982)</strong><br />"
"  Deportista, Campe&oacute;n Mundial de Boxeo, peso pluma.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1524</center>"
"</td>"
""
"<td>Hern&aacute;n Cort&eacute;s"
"arriba al valle de Toluca por Xalatlaco y Tianguistenco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1590</center>"
"</td>"
""
"<td>Se termina la construcci&oacute;n"
"del templo de Santiago Tilapa.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1615</center>"
"</td>"
""
"<td>El Rey Felipe III concede el"
"t&iacute;tulo de Condes de Santiago de Calimaya a Mar&iacute;a de Velasco"
"e Ircio y a su hijo, Fernando Guti&eacute;rrez Altamirano, propietarios"
"de la hacienda de Atenco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1640</center>"
"</td>"
""
"<td>Llega a Santiago Tianguistenco"
"la imagen de Santa Mar&iacute;a del Buen Suceso.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1756</center>"
"</td>"
""
"<td>Se inicia la construcci&oacute;n"
"del templo parroquial de Santiago Tianguistenco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1810</center>"
"</td>"
""
"<td>Pasa por Tianguistenco el ej&eacute;rcito"
"insurgente comandado por Miguel Hidalgo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1820</center>"
"</td>"
""
"<td>Se erige el primer ayuntamiento"
"constitucional en Santiago Tianguistenco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1821</center>"
"</td>"
""
"<td>Se interna al territorio tianguistecano"
"Agust&iacute;n de Iturbide, Primer Jefe del Ej&eacute;rcito de las Tres"
"Garant&iacute;as.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1861</center>"
"</td>"
""
"<td>Las fuerzas liberales de Gonz&aacute;lez"
"Ortega derrotan en Jalatlaco, entonces territorio de Tianguistenco, a las"
"guerrillas conservadoras de Zuloaga y M&aacute;rquez. El coronel Porfirio"
"D&iacute;az por esta acci&oacute;n, asciende al grado de General.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1877</center>"
"</td>"
""
"<td>Se erige la parroquia de Santiago"
"Tianguistenco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1878</center>"
"</td>"
""
"<td>El pueblo de Santiago Tianguistenco"
"es elevado al rango de villa con el nombre de Tianguistenco de Galeana.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1910</center>"
"</td>"
""
"<td>Se termina e inaugura el palacio"
"municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1912</center>"
"</td>"
""
"<td>Los pueblos del municipio sufren"
"los ataques de los revolucionarios zapatistas. La villa de Tianguistenco"
"resiste el primer asedio.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1914</center>"
"</td>"
""
"<td>Los zapatistas de Genovevo"
"de la O incendian y saquean a Tianguistenco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1916</center>"
"</td>"
""
"<td>Jos&eacute; Miranda, Presidente"
"Municipal, muere al resistir un ataque zapatista a la villa.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1996</center>"
"</td>"
""
"<td>El congreso estatal decreta"
"elevar al rango de ciudad a la villa de Santiago Tianguistenco.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m101.jpg"" alt=""Municipio Tianguistenco ""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tianguistenco, en el Estado de M&eacute;xico, se encuentra"
"    localizado en la regi&oacute;n suroriente del valle de Toluca, en las estribaciones"
"    de la sierra del Ajusco. </p>"
"      <p>Limita al norte, con los municipios de Metepec,"
"        Capulhuac y Ocoyoacac; al oriente, con las delegaciones pol&iacute;ticas"
"        Magdalena Contreras y Tlalpan del Distrito Federal, y con el municipio"
"        de Xalatlaco; al sur, con el municipio de Huitzilac del estado de Morelos"
"        y los municipios de Ocuilan y Joquicingo; por el occidente son lim&iacute;trofes"
"        los municipios de Texcalyacac, Almoloya del R&iacute;o, Atizap&aacute;n (Santa Cruz), San Antonio la Isla, Calimaya, Chapultepec y Mexicaltzingo.</p>"
"    </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr><tr>"
" 	   <td colspan=""2"" class=""texto"">En coordenadas geogr&aacute;ficas, la ciudad de Santiago Tianguistenco"
"    de Galeana, cabecera municipal, est&aacute; situada a 19&deg;10'08&quot;<U+0080><U+009D> de"
"    latitud norte y 99&deg;28'1"" de longitud oeste del meridiano de Greenwich."
"    Su altura media es de 2,620 metros sobre el nivel del mar y la distancia"
"    aproximada a la ciudad de Toluca, capital del estado, es de 30 kil&oacute;metros.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie que abarca el municipio de Tianguistenco es aproximadamente"
"de 167.97 km<sup>2</sup>, que representan el 0.85 % respecto"
"a la superficie total del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La configuraci&oacute;n orogr&aacute;fica del territorio municipal presenta"
"  grandes variaciones; as&iacute; en las partes altas del oriente, correspondientes"
"  a la sierra del Ajusco, la altura sobre el nivel del mar sobrepasa los"
"  3,600 metros (<strong>m</strong>) y en la planicie ribere&ntilde;a al r&iacute;o Lerma, sensiblemente"
"  horizontal, es ligeramente menor a 2,600 m. </p>"
"  <p>Dentro del territorio municipal hay varios volcanes: Los Cuates (2,880"
"    m), Santiago Tilapa (2,880 m), Las Ratas (3,230 m), Teconto (3,060 m),"
"    San Nicol&aacute;s Coatepec (2,880 m), Boludo (3,220 m), Tuxtepec (2,820"
"    m), Tres Cruces (3,600 m) y Olotepec (3,080 m), Las Ratas y Olotepec, son"
"    v&eacute;rtices de l&iacute;mites intermunicipales. Importante es el volc&aacute;n"
"  de San Secundino (3,670 m).</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Consecuencia de la abrupta configuraci&oacute;n topogr&aacute;fica es"
"  la multitud de corrientes permanentes e intermitentes, tributarias principalmente"
"  del r&iacute;o Lerma, que corren a trav&eacute;s del territorio municipal"
"  en cuya cuenca hidrol&oacute;gica est&aacute; enclavada la casi totalidad"
"  de Tianguistenco. Una peque&ntilde;a porci&oacute;n al sureste se dirige"
"  a la cuenca hidrol&oacute;gica del r&iacute;o Balsas. La principal corriente"
"  fluvial es el mencionado r&iacute;o Lerma que cruza al municipio de sur"
"  a norte, una parte en su cauce natural y otra mediante un cauce rectificado."
"  Hasta 1945 las mediciones recabadas en la estaci&oacute;n hidrom&eacute;trica"
"  de Atenco reportaron caudales medios de 2.64 m<sup>3</sup>/seg.</p>"
"<p>Con las obras de captaci&oacute;n de agua potable que se construyeron"
"  de 1942 a 1950, para abastecer a la ciudad de M&eacute;xico, dicho caudal"
"  descendi&oacute; a un promedio de 1.50 m<sup>3</sup>/seg., y a partir del siguiente"
"  a&ntilde;o, 1951, disminuy&oacute; dr&aacute;sticamente hasta desaparecer"
"  en su totalidad. Cabe citar que en 1944 se registr&oacute; un caudal m&aacute;ximo"
"  de 3.16 m<sup>3</sup>/seg.</p>"
"  <p>Otra corriente importante es el r&iacute;o de Jalatlaco que atraviesa"
"    el municipio de oriente a poniente y sirve en un tramo como lindero con"
"    el vecino municipio de Capulhuac. Seg&uacute;n decreto publicado en el"
"    Diario Oficial de la Federaci&oacute;n del 25 de noviembre de 1937, el"
"    presidente L&aacute;zaro C&aacute;rdenas del R&iacute;o declar&oacute;"
"    esta corriente propiedad federal, as&iacute; como los manantiales que lo"
"    alimentan.</p>"
"  <p>En la sierra del Ajusco se localizan los arroyos de Huayatlaco, Los"
"    Ailes, Cacalpa y Tlaxipehualapan, as&iacute; como un peque&ntilde;o dep&oacute;sito"
"    natural de agua conocido como ""La Lagunilla"".</p>"
"  <p>La gran permeabilidad de las formaciones rocosas, origina que en las"
"    partes bajas aparezcan buen n&uacute;mero de ojos de agua y manantiales,"
"    entre ellos, el denominado ""<U+0080><U+009C>Catalina de Z&aacute;rate&quot;<U+0080><U+009D>, situado frente"
"    al atrio del templo de Santiago Tilapa, fuente de abastecimiento para Tilapa"
"    y Tianguistenco.</p>"
"  <p>La potencialidad de las reservas acu&iacute;feras ha sido aprovechada,"
"    principalmente para abastecer de agua a la ciudad de M&eacute;xico, mediante"
"    una serie de pozos profundos. En jurisdicci&oacute;n de Tianguistenco,"
"    el Gobierno del Distrito Federal tiene en funcionamiento varios pozos de"
"    agua potable que abastecen a la zona metropolitana de la ciudad capital.</p>"
"  <p>Asimismo, mediante pozos operados directamente por el ayuntamiento municipal,"
"  se abastece a la mayor parte de las comunidades y a la zona industrial.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En las zonas altas, de la sierra del Ajusco, el clima es tipo C(E)(m)(w) semifr&iacute;o, con precipitaci&oacute;n invernal inferior al 5%  anual, cuya temperatura media anual var&iacute;a de 8&deg; a 12&deg;"
"  Celcius. En la regi&oacute;n de altura intermedia, contin&uacute;a"
"  siendo semifr&iacute;o, pero la temperatura media anual var&iacute;a de"
"  12&ordm; a 14&ordm;C; corresponde a la clasificaci&oacute;n"
"  de K<U+00F6>ppen, C(E)(w2)(w), tambi&eacute;n con el mismo porcentaje"
"  de precipitaci&oacute;n que el anterior.</p>"
"  <p>La planicie, que parte de Santiago Tilapa hacia el occidente, tiene"
"    como clasificaci&oacute;n climatol&oacute;gica C(w2)(w), que corresponde"
"    a templado, cuya lluvia invernal es id&eacute;ntica a las dos anteriores."
"    La temperatura media anual oscila entre 16&deg; y 18<U+00B0>C.</p>"
"  <p>Las heladas tienen una frecuencia de 100 a 120 d&iacute;as al a&ntilde;o"
"    en la zona intermedia y de 80 a 100 d&iacute;as al a&ntilde;o en las zonas"
"    altas como en las bajas. &Eacute;stas ocurren por lo com&uacute;n entre los meses"
"    de octubre a mayo.</p>"
"  <p>La precipitaci&oacute;n pluvial media anual tambi&eacute;n es irregular,"
"    dependiente desde luego de la altura de las diversas regiones del municipio."
"    En las m&aacute;s altas var&iacute;a de 1,500 a 1,600 mm por a&ntilde;o;"
"    en la zona intermedia oscila entre 1,200 y 1,500 mm; en la planicie entre"
"    1,000 y 1,200 mm al a&ntilde;o. Las granizadas, seg&uacute;n estad&iacute;sticas,"
"    ocurren de cuatro a seis d&iacute;as al a&ntilde;o en la planicie, en las"
"    partes medias de dos a cuatro d&iacute;as al a&ntilde;o y en zonas m&aacute;s"
"  altas de cero a dos d&iacute;as anualmente.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>La vegetaci&oacute;n del municipio es bastante variada, en funci&oacute;n"
"    de su respectiva altura sobre el nivel del mar. Las regiones monta&ntilde;osas"
"    muestran bosques de encino, pino, oyamel, fresno y madro&ntilde;o, as&iacute;"
"    como matorrales y pastizales.</p>"
"  <p>En la planicie, principalmente en tierras de San Pedro Tlaltizap&aacute;n,"
"    se desarrollan el matorral crasicdule, tulares, vegetaci&oacute;n hol&oacute;fila"
"    y pastizales.</p>"
"  <p><b>Fauna</b></p>"
"  <p>Las especies animales salvajes que habitan el territorio municipal entre"
"    las m&aacute;s representativas est&aacute;n: coyotes, zorrillos, tejones,"
"    tlacuaches, conejos, ardillas, v&iacute;boras de cascabel, tuzas y ratas;"
"    codornices, aguilillas, cuervos, gorriones y gavilanes; en temporada (durante"
"    el oto&ntilde;o), patos, gallaretas y garzas; de los pocos ejemplares acu&aacute;ticos"
"    que subsisten, est&aacute;n acociles, ranas, sapos y ajolotes. Desaparecidos"
"    totalmente son los venados, zopilotes y tigrillos, que anta&ntilde;o habitaban"
"  en nuestro municipio.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Las riquezas naturales m&aacute;s importantes son los montes que a&uacute;n"
"se conservan en la regi&oacute;n monta&ntilde;osa, conjuntamente con manantiales"
"y ojos de agua que brotan en la misma zona y que confluyen en corrientes"
"permanentes como el r&iacute;o Jalatlaco o bien intermitentes, sobre todo"
"en tiempo de lluvias.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Respecto a la conformaci&oacute;n geol&oacute;gica, Tianguistenco se"
"  localiza en la denominada provincia del Eje Neovolc&aacute;nico, subprovincia"
"  de los lagos y volcanes de An&aacute;huac, donde se observan en general,"
"  formaciones de roca andes&iacute;tica; adem&aacute;s, como caracter&iacute;stica"
"  predominante es la presencia de rocas volc&aacute;nicas de la edad cenozoica,"
"  procedentes de los periodos terciario y cuaternario.</p>"
"  <p>La zona alta monta&ntilde;osa est&aacute; formada por rocas &iacute;gneas"
"    extrusivas bas&aacute;lticas, tobas y brechas volc&aacute;nicas tanto al"
"    norte, en la serran&iacute;a lim&iacute;trofe con Ocoyoacac como en la"
"    sierra del Ajusco y al sur del municipio en l&iacute;mites con Ocuilan.</p>"
"  <p>De la ciudad, cabecera municipal y hacia el poniente, o sea las zonas"
"    ribere&ntilde;as al r&iacute;o Lerma, los terrenos de San Pedro Tlaltizap&aacute;n"
"    y de la hacienda de Atenco, son formaciones aluviales y lacustres del periodo"
"    cuaternario. La planicie sur est&aacute; formada por suelos del cuaternario,"
"    de tipo residual.</p>"
"  <p>Se aprecian fracturas geol&oacute;gicas entre los volcanes Cuates de"
"    Tilapa hacia el sur, hasta el r&iacute;o Jalatlaco; en diversas direcciones"
"    sobre la falda norte del volc&aacute;n de Olotepec y en la regi&oacute;n"
"    suroeste de la sierra del Ajusco.</p>"
"  <p>De acuerdo a la clasificaci&oacute;n edafol&oacute;gica, los tipos de"
"    suelo que constituyen la superficie del territorio tianguistecano, son:"
"    al oriente, andosales h&uacute;medo y ocroso con feozem haplicol&iacute;tico,"
"    cuyo lecho rocoso est&aacute; entre 10 y 15 cm de profundidad, con fase"
"    l&iacute;tica; al poniente tomando como l&iacute;mite una l&iacute;nea"
"    imaginaria que pase por el centro de la cabecera municipal de norte a sur,"
"    el suelo es feozem h&aacute;plico con vertisol p&eacute;lico, con fase"
"    d&uacute;rica profunda.</p>"
"  <p>Aproximadamente se puede considerar que un 35% de la superficie municipal"
"    constituye la regi&oacute;n monta&ntilde;osa; un 30% el &aacute;rea dedicada"
"    a la agricultura, el restante 15% corresponde a las &aacute;reas urbanas"
"  y suburbanas. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Templo parroquial de Santiago Tianguistenco y santuario de Santa Mar&iacute;a"
"del Buen Suceso, Casco y anexos de la exhacienda de Atenco, templo de Santiago"
"Tilapa (siglo XVI), templo y capilla abierta de San Lorenzo Huehuetitl&aacute;n,"
"palacio municipal de Santiago Tianguistenco.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las festividades de los santos patronos de las comunidades del municipio"
"  son acompa&ntilde;adas generalmente de ferias populares, danzas y fuegos"
"  artificiales. </p>"
"    <p>Merecen citarse en la cabecera municipal el 1&deg; de enero,"
"      25 de julio y el 25 de diciembre; por la tarde de este d&iacute;a es tradicional"
"      el paseo de carros aleg&oacute;ricos; el 23 de mayo, el 25 de julio y el"
"      6 de agosto en Santiago Tilapa; el 29 de junio y el carnaval en Tlaltizap&aacute;n;"
"      el 10 de agosto en San Lorenzo Huehuetitl&aacute;n; el 10 de septiembre"
"      en Coatepec y el 12 de diciembre en Guadalupe Yancuictlalpan. </p>"
"  <p>En las festividades religiosas participan varios grupos de danza tradicionales"
"    de la regi&oacute;n, entre las cuales est&aacute;n: &quot;Arrieros&quot;, &quot;Negritos&quot;"
"    (enmascarados) y &quot;Vaqueros""<U+0080><U+009D>; en las tres participan &uacute;nicamente hombres"
"    y mantienen parlamentos. &quot;Los Arcos o Inditos&quot;, es otra danza compuesta por"
"    ni&ntilde;os y ni&ntilde;as; en las fiestas de San Pedro Tlaltizap&aacute;n,"
"  se presentan ""Las Pastoras"".</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Guadalupe Yancuictlalpan (Gualupita) es famosa por sus tejidos de lana,"
"la &uacute;nica artesan&iacute;a que se ha mantenido en el municipio.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Entre los alimentos t&iacute;picos m&aacute;s comunes en el municipio"
"se tienen los moles verde y rojo, tamales, queso de puerco, barbacoas de"
"borrego y chivo, tlacoyos de frijol y haba.</p>"
"  <p>En temporada de lluvias, platillos a base de hongos silvestres, elotes,"
"    habas verdes y flores de calabaza. A&uacute;n subsisten, cada vez con mayor"
"    escasez, acociles y otras especies acu&aacute;ticas como gallaretas y patos."
"    Los d&iacute;as de tianguis, el consumo de tacos placeros.</p>"
"  <p>Bebida t&iacute;pica es el pulque, desafortunadamente cada d&iacute;a"
"    m&aacute;s escaso. A nivel artesanal se fabrican licores de frutas, como"
"    zarzamora, lim&oacute;n, lima o de yerbas de la regi&oacute;n, como la"
"  prodigiosa.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Ciudad de <strong>Santiago Tianguistenco de Galeana</strong>, cabecera municipal. Sus"
"  actividades econ&oacute;micas principales son el comercio, las fabriles"
"  y las agropecuarias. El n&uacute;mero aproximado de habitantes es de 15,000.</p>"
"  <p><strong>San Nicol&aacute;s Coatepec</strong>, con una poblaci&oacute;n aproximada de"
"    3,000 habitantes dedicados a la agricultura y al comercio. Dista de la"
"    cabecera unos 5 kil&oacute;metros.</p>"
"  <p><strong>Santiago Tilapa</strong>, su poblaci&oacute;n de 8,000 habitantes se dedica a"
"    labores agropecuarias, comerciales y fabriles. Dista unos 3 kil&oacute;metros"
"    de la ciudad de Tianguistenco.</p>"
"  <p><strong>San Pedro Tlaltizap&aacute;n</strong>, a casi 4 kil&oacute;metros de la cabecera"
"    municipal, asciende a 8,000 habitantes aproximadamente, que se dedican"
"    preferentemente a la agricultura.</p>"
"  <p><strong>Guadalupe Yancuictlalpan</strong>, conurbada a Tianguistengo, ha sido eliminada"
"    de los &uacute;ltimos censos oficiales, pero se estima que la habitan unos"
"    5,000 vecinos, dedicados a la artesan&iacute;a de hilados de lana, la agricultura, en menor escala al comercio y la ganader&iacute;a.</p>"
"<p align=""center""><img width=""370"" src=""15101/15g101-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">El ayuntamiento elegido por voto directo, compuesto de un presidente,"
"seis regidores de elecci&oacute;n mayoritaria y cuatro de representaci&oacute;n"
"proporcional, un s&iacute;ndico procurador y el secretario. La residencia"
"oficial del consejo es el palacio municipal.</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15101/15og101.jpg"" width=""370"" alt=""organigrama Tianguistenco "" /></p>"
"  <p>Las finanzas son manejadas por la tesorer&iacute;a municipal; el personal administrativo est&aacute; a cargo de la Oficina de Personal. Como instituci&oacute;n de asistencia social funciona el Desarrollo Integral de la Familia (DIF) municipal; asimismo el Ayuntamiento sostiene un servicio de velatorio gratuito. Para la atenci&oacute;n de transgresiones al reglamento municipal, en grado menor a leyes en los aspectos civil y penal, act&uacute;a el oficial conciliador municipal. Los servicios de agua potable y alcantarillado de la cabecera municipal y sus dem&aacute;s comunidades son atendidos por la oficina municipal correspondiente.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">En las comunidades del municipio, la autoridad municipal est&aacute;"
"representada por los delegados municipales, electos por los vecinos del"
"lugar. Para colaborar de manera directa con las autoridades locales, los"
"ciudadanos est&aacute;n representados por los Consejos de Participaci&oacute;n"
"Ciudadana, establecidos en la ciudad cabecera y en las comunidades del"
"municipio; est&aacute;n estructurados por un presidente, un secretario,"
"un tesorero y vocales, electos tambi&eacute;n para el periodo de elecciones correspondiente.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Tianguistenco pertenece al XI distrito judicial y rent&iacute;stico"
"cuya cabecera es la villa de Tenango de Arista; al VI distrito electoral"
"estatal con sede en la propia ciudad de Santiago Tianguistenco de Galeana"
"y al XXXV distrito electoral federal con cabecera en la ciudad"
"de Tenancingo.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>La principal legislaci&oacute;n a nivel municipal son los ordenamientos"
"    que estipula el Bando Municipal de Polic&iacute;a y Buen Gobierno, que"
"    es promulgado y publicado solemnemente por el H. Ayuntamiento, el 5 de"
"    febrero de cada a&ntilde;o. </p>"
"    <p>Adicionalmente, expide ordenamientos, con fundamento"
"      en las facultades que le confiere a la autoridad municipal, las constituciones"
"      pol&iacute;ticas de los Estados Unidos Mexicanos y del Estado Libre y Soberano"
"    de M&eacute;xico y la Ley Org&aacute;nica Municipal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""220"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""103""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""71"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Jos&eacute; Palacios</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s Castillo Bola&ntilde;os</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>L&aacute;zaro Rodr&iacute;guez "
"    Gonz&aacute;lez</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abel &Aacute;lvaro S&aacute;nchez</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sim&oacute;n Ruiz Carrillo</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Rodr&iacute;guez Gonz&aacute;lez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Castro Ord&oacute;&ntilde;ez</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Torres Qui&ntilde;ones</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Rodr&iacute;guez "
"    Casta&ntilde;eda</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s &Aacute;lvaro "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis P&eacute;rez "
"    Nava</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>F&eacute;lix D&iacute;az "
"    Gonz&aacute;lez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Antonio Gonz&aacute;lez "
"    Dami&aacute;n</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>&Aacute;ngel D&iacute;az "
"    Gonz&aacute;lez</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo G&oacute;ngora Mill&aacute;n</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sergio Moreno Romero</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Epigmenio Reza Soriano</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Alfonso Arana Castro</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rufino &Aacute;lvaro L&oacute;pez</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Gonz&aacute;lez "
"    Rosales</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Pe&ntilde;a Morales</td>"
"    <td> <center>"
"      1997 - 2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Olivares Monterrubio</td>"
"    <td> <center>"
"      2000 - 2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marco Jes&uacute;s Acosta Menendez</td>"
"    <td align=""center"">2003 - 2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alfredo Rodr&iacute;guez Castro</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Alfonso Arana Castro </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Arratia Gonz<U+00E1>lez </td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Fernando <U+00C1>lvaro G<U+00F3>mez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PAN-PT</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilar, Jos&eacute; &Aacute;ngel, La revoluci&oacute;n en el Estado de"
"  	  M&eacute;xico, Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n"
"  	  Mexicana, 2 vols., M&eacute;xico, 1977.<br />"
"	  </li>"
"  	<li>Alan&iacute;s Boyzo, Rodolfo, El estado de M&eacute;xico durante la"
"  	  revoluci&oacute;n mexicana (1910-1914), 217 pp., Gobierno del Estado de"
"  	  M&eacute;xico, Toluca, 1985.<br />"
"  	  </li>"
"  	<li>Historia de la Revoluci&oacute;n en el estado de M&eacute;xico, 252"
"  	  Pp., fotos, Gobierno del Estado de M&eacute;xico, Toluca, 1987.<br />"
"  	  </li>"
"  	<li>Instalaci&oacute;n del primer ayuntamiento del municipio de Capulhuac&raquo;,"
"  	  Bolet&iacute;n y Archivo General del Estado de M&eacute;xico, n&uacute;m."
"  	  6, PP. 25-29, septiembre-diciembre, Toluca, 1980.<br />"
"  	  </li>"
"  	<li>La administraci&oacute;n p&uacute;blica constitucionalista en el Estado"
"  	  de M&eacute;xico (1915-1917), 117 pp., fotos, Gobierno del Estado de M&eacute;xico,"
"  	  Toluca, 1989.<br />"
"  	  </li>"
"  	<li>Artigas, Juan B., Capillas abiertas aisladas de M&eacute;xico, 255"
"  	  pp., fotos, croquis, UNAM, M&eacute;xico, 1982.<br />"
"  	  </li>"
"  	<li>Baranda, Martha y L&iacute;a Garc&iacute;a Ver&aacute;stegui, Estado"
"  	  de M&eacute;xico, una historia compartida, 398 pp., ilus., Gobierno del"
"  	  Estado de M&eacute;xico, M&eacute;xico, 1987.<br />"
"  	  </li>"
"  	<li>Estado de M&eacute;xico, textos de su historia, 2 vols., Gobierno del"
"  	  Estado de M&eacute;xico, M&eacute;xico, 1987.<br />"
"  	  </li>"
"  	<li>Bribiesca Sumano, Mar&iacute;a Elena et alt., Cat&aacute;logo de protocolos"
"  	  de la Notar&iacute;a Uno, Toluca, 1566-1633, 259 pp., fotos, Gobierno del"
"  	  Estado de M&eacute;xico, Toluca, 1984.<br />"
"  	  </li>"
"  	<li>Camacho Escamilla, Lorenzo, La batalla del Monte de las Cruces, 96"
"  	  pp., ilus., croquis, fotos, Editorial Campanas, Toluca, 1953.<br />"
"  	  </li>"
"  	<li>Camarena Gonz&aacute;lez, Luis, Semblanzas tianguistecanas, 26 PP.,"
"  	  fotos, La Econ&oacute;mica, imprenta y Litogr&aacute;fica, Toluca, 1946.<br />"
"  	  </li>"
"  	<li>Carrasco Pizana, Pedro, Los otom&iacute;es, ed. facsimilar de la de"
"  	  1950, 355 pp., ilus., Gobierno del Estado de M&eacute;xico, Toluca, 1987.<br />"
"  	  </li>"
"  	<li>Jes&uacute;s Monjar&aacute;s Ruiz, Colecci&oacute;n de documentos sobre"
"  	  Coyoac&aacute;n, (Colecci&oacute;n Cient&iacute;fica, 64-65); 2 vols. INAH;"
"  	  M&eacute;xico, 1978.<br />"
"  	  </li>"
"  	<li>Casta&ntilde;eda y Casas, Dr. Felipe, San Lorenzo de las Guitarras"
"  	  (Hoy Huehuetitl&aacute;n), M&eacute;x., Cultura Hist&oacute;rica C&iacute;vica,"
"  	  38 pp., fotos, M&eacute;xico, 1937.<br />"
"  	  </li>"
"  	<li>Castillo y Pi&ntilde;a, Jos&eacute;, Siluetas del Estado de M&eacute;xico,"
"  	  474 pp., Imprenta Efr&eacute;n Rebolledo, (Mixcoac); M&eacute;xico, 1947.<br />"
"  	  </li>"
"  	<li>Col&iacute;n, Mario, Bibliograf&iacute;a general del Estado de M&eacute;xico,"
"  	  Biblioteca Enciclop&eacute;dica de M&eacute;xico, 3 vols., Toluca, 1964.<br />"
"  	  </li>"
"  	<li>Flores Marini, Carlos, Tianguistenco y sus alrededores, Departamento"
"  	  de Monumentos Coloniales, 90 pp., fotos, planos; INAH, M&eacute;xico, 1965.<br />"
"  	  </li>"
"  	<li>Garc&iacute;a Mart&iacute;nez, Bernardo, El Marquesado del Valle, (Nueva"
"  	  Serie, 5); XVI, 175 pp., ilus., El Colegio de M&eacute;xico, M&eacute;xico,"
"  	  1969.<br />"
"  	  </li>"
"  	<li>Gonz&aacute;lez Polo, Ignacio, El palacio de los condes de Santiago"
"  	  de Calimaya (Museo de la Ciudad de M&eacute;xico), (Distrito Federal, 1);"
"  	  148 pp., ilus. M&eacute;xico, 1983.<br />"
"  	  </li>"
"  	<li>Hank Gonz&aacute;lez, Carlos, Palabras de, marzo-junio 1969, 218 pp.,"
"  	  ilus., Ediciones Monroy Padilla, M&eacute;xico, 1969.<br />"
"  	  </li>"
"  	<li>Hern&aacute;ndez R., Rosaura, ""<U+0080><U+009C>Los Pueblos Prehisp&aacute;nicos del"
"  	  valle de Toluca""<U+0080><U+009D>, Estudios de Cultura N&aacute;huatl, vol. VI, pp. 219-225,"
"  	  UNAM, M&eacute;xico, 1966.<br />"
"  	  </li>"
"  	<li>Breve Historia del Estado de M&eacute;xico, 320 pp., mapas, El Colegio"
"  	  Mexiquense, A.C., Toluca, 1987.<br />"
"  	  </li>"
"  	<li>Herrej&oacute;n Peredo, Carlos, Historia del Estado de M&eacute;xico,"
"  	  366 PP., ilus., UAEM, Toluca, 1985.<br />"
"  	  </li>"
"  	<li>Horta Manuel, Ponciano D&iacute;az (siluetas de un torero de ayer),"
"  	  198 pp., Imprenta Aldina, M&eacute;xico, 1943. <br />"
"  	  </li>"
"  	<li>L&oacute;pez Gallero Alvaro, ""<U+0080><U+009C>Capulhuac de hoy""<U+0080><U+009D>, Bolet&iacute;n del"
"  	  Archivo General del Estado de M&eacute;xico, n&uacute;m. 6 de septiembre-diciembre,"
"  	  pp. 63-66, Toluca, 1980.<br />"
"  	  </li>"
"  	<li>L&oacute;pez Gonz&aacute;lez, Valent&iacute;n, Los compa&ntilde;eros"
"  	  de Zapata, 284 pp., fotos, Gobierno del Estado Libre y Soberano de Morelos,"
"  	  Cuernavaca, 1980.</li>"
"  	<li>L&oacute;pez Zetina, Jes&uacute;s, Informe que rinde el C. Presidente"
"  	  Municipal de Santiago Tianguistenco, Estado de M&eacute;xico, al C. Gobernador"
"  	  del Estado, coronel Filiberto G&oacute;mez, 20 pp., fotos, Tianguistenco,"
"  	  M&eacute;xico, 1931.<br />"
"  	  </li>"
"  	<li>Macazaga Ordo&ntilde;o, Cesar, Diccionario de la lengua n&aacute;huatl,"
"  	  122 pp., ilus., Editorial Innovaci&oacute;n, M&eacute;xico, 1979.<br />"
"  	  </li>"
"  	<li>Nombres geogr&aacute;ficos de M&eacute;xico, 208 pp., ilus., Editorial"
"  	  Innovaci&oacute;n, M&eacute;xico, 1979. <br />"
"  	  Mar&iacute;a y Campos, Armando de, Ponciano el torero con bigotes,"
"  	  222 pp., fotos, Editorial X&oacute;chitl, M&eacute;xico, 1943.</li>"
"  	<li>Mart&iacute;nez Rivera, Francisco Javier, Cosas y palabras en la industria"
"  	  y las fiestas de Guadalupe Yancuictlalpan, con notas fon&eacute;ticas,"
"  	  morfol&oacute;gicas y sint&aacute;cticas, (Tesis), 97 pp., Universidad"
"  	  Iberoamericana, M&eacute;xico, 1964.<br />"
"  	  </li>"
"  	<li>Mi&ntilde;&oacute; Grijalva, Manuel (compilador), Haciendas, pueblos"
"  	  y comunidades, los valles de M&eacute;xico y Toluca entre 1530 y 1916,"
"  	  343 pp., cuadros y croquis, CNCA, M&eacute;xico, 1991.<br />"
"  	  </li>"
"  	<li>Parent, Juan, ""<U+0080><U+009C>Coamilpa de Ju&aacute;rez 1968&quot;<U+0080><U+009D>, Cuadernos de Historia,"
"  	  II, enero-junio, pp.133-163, UAEM, Toluca, 1980.<br />"
"  	  </li>"
"  	<li>P&eacute;rez Rocha, Emma, La tierra y el hombre en la villa de Tacuba"
"  	  durante la &eacute;poca colonial, (Colecci&oacute;n Cient&iacute;fica,"
"  	  115); 196 pp., mapas, cuadros, ilus., INAH, M&eacute;xico, 1982.<br />"
"  	  </li>"
"  	<li>Pi&ntilde;a Chan, Rom&aacute;n, El estado de M&eacute;xico antes de"
"  	  la conquista, 152 pp., ilus., UAEM, Toluca, 1987.<br />"
"  	  </li>"
"  	<li>Rosa Margarita Brambila, Primera carta arqueol&oacute;gica del estado"
"  	  de M&eacute;xico, 103 pp., fotos, Gobierno del Estado de M&eacute;xico,"
"  	  Toluca, 1973.<br />"
"  	  </li>"
"  	<li>Romero Gonz&aacute;lez, Gregorio, Ubaldo &Aacute;lamo Pe&ntilde;a,"
"  	  antolog&iacute;a literaria, 278 pp., fotos, Direcci&oacute;n General de"
"  	  Hacienda, Gobierno del Estado de M&eacute;xico, Toluca, 1974.<br />"
"  	  </li>"
"  	<li>S&aacute;nchez Arreola, Flora Elena, La hacienda de Atenco y sus anexas"
"  	  en el siglo XIX, estructura y organizaci&oacute;n, 167 pp., ilus., Tesis"
"  	  presentada en la UIA, M&eacute;xico, 1981.<br />"
"  	  </li>"
"  	<li>S&aacute;nchez Garc&iacute;a, Alfonso, Historia elemental del Estado"
"  	  de M&eacute;xico, (Textos did&aacute;cticos, 1), 351 PP., ilus., fotos,"
"  	  Gobierno del Estado de M&eacute;xico, M&eacute;xico, 1983.<br />"
"  	  Valle, Rafael Heliodoro, Santiago en Am&eacute;rica, VIII, 144 pp.,"
"  	  fotos, ilus., Editorial Santiago, M&eacute;xico, 1946.<br />"
"  	  </li>"
"  	<li>Vargas Lugo, Elisa, La iglesia de Santa Prisca de Taxco, 320 pp., fotos,"
"  	  UNAM, M&eacute;xico, 1986.<br />"
"  	  </li>"
"  	<li>Vargas Lugo, Elisa, Las portadas religiosas de M&eacute;xico, 2a. ed.,"
"  	  358 pp., fotos, UNAM, M&eacute;xico, 1986.<br />"
"  	  </li>"
"  	<li>Vel&aacute;zquez Morales, Luis Isaac, Gregorio Jos&eacute; de Oma&ntilde;a"
"  	  y Sotomayor, apuntes biogr&aacute;ficos, 16 pp., fotos, ap&eacute;nd. doc."
"  	  H. Ayuntamiento, Tianguistenco, 1981.<br />"
"  	  </li>"
"  	<li>Santiago Tianguistenco, de pueblo a villa, 29 pp., fotos, H. Ayuntamiento,"
"  	  Tianguistenco, M&eacute;x., M&eacute;xico, 1981.<br />"
"  	  </li>"
"  	<li>Hern&aacute;n Cort&eacute;s en Tianguistenco, ponencia presentada en"
"  	  el VI Congreso de Historia Regional Nezahualc&oacute;yotl, Texcoco, 1984.<br />"
"  	  </li>"
"  	<li>Don Luis Velasco II, y el Juzgado General de Indios, trabajo presentado"
"  	  en la Sociedad Mexicana de Geograf&iacute;a y Estad&iacute;stica, 1991.</li>"
"  	<li>Verg&eacute;s I. Miguel, Jos&eacute; Mar&iacute;a, Diccionario de insurgentes,"
"  	  2a. ed., 624 pp., ilus., fotos, Porr&uacute;a, M&eacute;xico, 1980.</li>"
" </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tianguistenco.<!-- Fin de la tabla -->"
"<p class=""ftecnica"">Isaac Luis Vel&aacute;zquez Morales, Cronista del Municipio de Tianguistenco.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 101 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
