"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Tezoyuca</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tezoyuca</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tezoyuca.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Tezoyuca viene del n&aacute;huatl Tezoyucan, que se compone de ""tezontli&quot;<U+0080><U+009D>:"
"   piedra volc&aacute;nica roja y porosa; de ""yutl"", desinencia que expresa"
"   la plenitud del ser que denota la cosa y de &quot;<U+0080><U+009C>can&quot;<U+0080><U+009D>: lugar,  significa en"
"   el ""<U+0080><U+009C>lugar lleno de tezontle"". (Robelo)</p>"
"   <p>Se le otorg&oacute; la categor&iacute;a de villa, el primero de julio"
"   de 1981, por decreto n&uacute;mero 503 de la H. XLVII Legislatura del Estado"
"  de M&eacute;xico. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc100.jpg"" alt=""Tezoyuca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo del municipio est&aacute; representado por una figura que"
"simula una piedra de tezontle, inscribi&eacute;ndose al pie de esta la"
"palabra n&aacute;huatl que da origen al nombre de nuestra jurisdicci&oacute;n.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Como pueblo de origen prehisp&aacute;nico, Tezoyuca es una de las m&aacute;s"
"  antiguas poblaciones de la regi&oacute;n texcocana, cuya historia se remonta"
"  hacia el siglo XIII, de acuerdo a las m&aacute;s antiguas cr&oacute;nicas"
"  de esta regi&oacute;n. Partiendo de un dato referente a la cultura acolhua,"
"  por estar Tezoyuca situado dentro de este territorio, se podr&iacute;a"
"  pensar que surgi&oacute; poco tiempo despu&eacute;s de la llegada de los"
"  primeros chichimecas a esta regi&oacute;n, guiados por Nopaltzin, hijo"
"  del legendario caudillo llamado X&oacute;lotl. </p>"
"    <p>Sabemos con seguridad que"
"      la primera ciudad capital de los chichimecas fue Tenayuca, fundada hacia"
"      el a&ntilde;o 1010, al poniente de la regi&oacute;n lacustre del valle"
"      de M&eacute;xico, de donde pasaron tiempo despu&eacute;s, los primeros"
"      grupos chichimecas a la regi&oacute;n texcocana a sitios como tzinacanoztoc"
"      (conocido actualmente como Campanotitla) cerca del pueblo de San Juan Tezontla"
"      y posteriormente a Tetzcutzingo, aproximadamente hacia el a&ntilde;o 1126,"
"      construyendo posteriormente la gran ciudad de Texcoco en el sitio que actualmente"
"      ocupa, en la ribera oriental del gran lago de Texcoco, durante el reinado"
"      de Quinatzin, cuarto se&ntilde;or de la dinast&iacute;a texcocana, aproximadamente"
"      en el a&ntilde;o 1290.</p>"
"<p>Por tal motivo, podr&iacute;amos decir que al surgir la ciudad capital"
"  de los acolhuas en el siglo XIII, integrada por varios barrios y teniendo"
"  sujetos a los pueblos circunvecinos, es posible que durante ese tiempo"
"  haya acontecido la fundaci&oacute;n de Tezoyuca como un pueblo con caracter&iacute;sticas"
"  propias de ubicaci&oacute;n, poblaci&oacute;n y una elemental organizaci&oacute;n"
"  pol&iacute;tica.</p>"
"  <p>Despu&eacute;s del mandato de Quinatzin, en el siglo XIII, sigui&oacute;"
"    su hijo llamado Techotlalatzin, quien continu&oacute; con la obra de su"
"    padre manteniendo el poder sobre los pueblos que rodeaban a la ciudad de"
"    Texcoco, posteriormente a uno de los descendientes de &eacute;ste, Ixtlilxochitl,"
"    se le nombr&oacute; heredero de la dinast&iacute;a texcocana, su padre"
"    le se&ntilde;al&oacute; o destin&oacute; varios pueblos tributarios, entre"
"    ellos se nombra a Tezoyocan, lo que confirma que para el a&ntilde;o 1301,"
"    Tezoyuca ya era un pueblo organizado pol&iacute;tica y socialmente,  formaba"
"    parte de los pueblos tributarios y por consiguiente, era parte del se&ntilde;or&iacute;o"
"    acolhua o texcocano.</p>"
"  <p>Situado Tezoyuca muy cercano a las m&aacute;rgenes del r&iacute;o Papalotla,"
"    uno de los r&iacute;os de mayor caudal en aquellos tiempos, cont&oacute;"
"    con los recursos naturales apropiados para un notable desarrollo agr&iacute;cola,"
"    lo cual se comprueba con la referencia que se hace respecto al pago de"
"    tributos de este pueblo a la ciudad de Tenochtitl&aacute;n, en la matr&iacute;cula"
"    de tributos del c&oacute;dice mendocino, pintado en la primera mitad del"
"    siglo XVI.</p>"
"  <p><b>Antecedentes Coloniales</b></p>"
"  <p>Durante la &eacute;poca colonial, Tezoyuca recibi&oacute; los impactos"
"    de la conquista espa&ntilde;ola en todos sus aspectos, la guerra y la explotaci&oacute;n,"
"    pero a la vez tambi&eacute;n vivi&oacute; la influencia de la evangelizaci&oacute;n"
"    realizada por los frailes franciscanos, quienes con amor y bondad pretend&iacute;an"
"    aliviar los sufrimientos y malos tratos de los conquistadores a los naturales"
"    de esta regi&oacute;n, as&iacute; como la participaci&oacute;n de sus habitantes"
"    en la nueva religi&oacute;n, tal como lo se&ntilde;ala fray Jer&oacute;nimo"
"    de Medieta en su obra, Historia Eclesi&aacute;stica Indiana, escrita en"
"    el siglo XVI; como testimonio de esos tiempos quedan los hermosos templos"
"    de nuestros barrios: La Ascensi&oacute;n, la Concepci&oacute;n, la Resurrecci&oacute;n"
"    y Santiago.</p>"
"  <p>Tezoyuca perteneciente al se&ntilde;or&iacute;o de Texcoco, se fue adaptando"
"    a la nueva organizaci&oacute;n pol&iacute;tica-social, impuesta por los"
"    conquistadores en la etapa colonial. A Tezoyuca, junto con Texcoco, Chimalhuac&aacute;n,"
"    Atenco Coatlinchan, Huexotla, Chiautla, Tepetlaoztoc, Tepexpan, Chiconautla,"
"    Acolman, Otumba y Teotihuac&aacute;n, pueblos del &aacute;rea Acolhua se"
"    les otorg&oacute; el rango de cabecera a principios de la Colonia.</p>"
"  <p>De acuerdo a la informaci&oacute;n disponible, los espa&ntilde;oles"
"    simplemente nombraron cabeceras a aquellos pueblos en los cuales se pod&iacute;a"
"    confirmar, mediante testimonios entre los hombres m&aacute;s viejos del"
"    pueblo, si hab&iacute;an sabido o conocido de la presencia de un tlatoani,"
"     gobernante en esa poblaci&oacute;n.</p>"
"  <p>De esta forma, Tezoyuca fue designado como ""<U+0080><U+009C>cabecera""<U+0080><U+009D> en el a&ntilde;o"
"    de 1520 o un poco despu&eacute;s, por haber tenido por gobernante a un"
"    tlatoani en tiempos anteriores a la conquista. Esta categor&iacute;a dada"
"    por el nuevo gobierno espa&ntilde;ol, hac&iacute;a que Tezoyuca fuera m&aacute;s"
"    importante que los pueblos circunvecinos y adem&aacute;s tuvo bajo su"
"    jurisdicci&oacute;n varios barrios o calpulli,  desde luego tambi&eacute;n"
"    aquellos pueblos de menor importancia.</p>"
"  <p>Otro testimonio importante referente a esta jerarqu&iacute;a otorgada"
"    a Tezoyuca, lo encontramos en una obra religiosa escrita, hacia el a&ntilde;o"
"    1569. Es una obra muy interesante conocida como C&oacute;dice Franciscano"
"    y no se sabe quien fue el autor, solamente por la forma y el estilo de"
"    su redacci&oacute;n, se cree que fue escrita por fray Jer&oacute;nimo de"
"    Mendieta, quien vivi&oacute; por esos tiempos en el convento de Huexotla.</p>"
"  <p>La obra es una especie de informe que los franciscanos dieron, a pedimento"
"    del visitador del Consejo de Indias, licenciado Juan de Ovando, quien estuvo"
"    de visita en Nueva Espa&ntilde;a tres a&ntilde;os, de 1568 a 1571. El objeto"
"    de ella era inquirir si hab&iacute;a desempe&ntilde;ando bien aquel consejo"
"    la gobernaci&oacute;n de indias, tanto en lo civil como en lo eclesi&aacute;stico"
"    y por ello pidi&oacute; el visitador minuciosos informes a todas las provincias"
"    y di&oacute;cesis de Am&eacute;rica.</p>"
"  <p>En este testimonio del siglo XVI, se aprecia claramente la designaci&oacute;n"
"    que se les daba a las poblaciones de esta regi&oacute;n. Primero se menciona:"
"    &quot;<U+0080><U+009C>hay otro monasterio en la ciudad de Tezcuco"", lo cual confirma que Texcoco"
"    fue reconocida y se le dio categor&iacute;a de ""cibdad o ciudad&quot;<U+0080><U+009D>. Luego"
"    menciona: &quot;<U+0080><U+009C>las iglesias sujetas a la cabecera, que visitan los dichos"
"    religiosos, son diez o doce dependientes de Tezcoco"".</p>"
"  <p>Y finalmente el cronista colonial habla de otro pueblo y dice: ""item"
"    visita el monasterio de Tezcuco otro poblezuelo de s.m. llamado Tezoyuca"
"    San Buenaventura...."" conviene se&ntilde;alar aqu&iacute; que la forma"
"    despectiva empleada por el escritor al decir &quot;<U+0080><U+009C>poblezuelo&quot;<U+0080><U+009D>, la hace al comparar"
"    a Tezoyuca con la ciudad de Tezcoco por su dimensi&oacute;n y poblaci&oacute;n"
"    existente. Despu&eacute;s menciona &quot;<U+0080><U+009C>el cual tiene otras dos iglesias sujetas"
"    y por todos ser&aacute;n seiscientos vecinos&quot;<U+0080><U+009D>.</p>"
"  <p>El dato referente a la poblaci&oacute;n de Tezoyuca y sus sujetos, nos"
"    habla de seiscientos vecinos, lo cual representa una cantidad importante"
"    a finales del siglo XVI, que al compararla con la ciudad de Texcoco, la"
"    cual tenia &quot;<U+0080><U+009C>seis o siete mil vecinos"", resultar&iacute;a que Tezoyuca ten&iacute;a"
"    entonces aproximadamente el 10% de la ciudad principal, o sea que era"
"    diez veces menor en poblaci&oacute;n y probablemente, tambi&eacute;n diez"
"    veces menor en dimensi&oacute;n.</p>"
"  <p>Durante el periodo colonial, destaca la presencia del pueblo de Tequisistl&aacute;n,"
"    situado dentro del actual territorio del municipio de Tezoyuca, que en"
"    aquellos tiempos fue el pueblo m&aacute;s importante por haberse establecido"
"    all&iacute; un corregimiento en el siglo XVI y contar con una c&aacute;rcel"
"    del santo oficio de la inquisici&oacute;n, as&iacute; como la bell&iacute;sima"
"    capilla dedicada a la virgen Del Rosario.</p>"
"  <p>Tezoyuca hacia los a&ntilde;os de 1775, ten&iacute;a un total de habitantes,"
"    en sus cuatro barrios, de 375 familias de indios que sumaban 1,441 personas,"
"    m&aacute;s 12 familias de espa&ntilde;oles, mestizos y castizos, en suma"
"    63 personas, dando un total de 387 familias, resultando un total de 1,504"
"    personas.</p>"
"  <p><b>Siglo XIX</b></p>"
"  <p>De 1821 a 1825, Tezoyuca fue cabecera municipal de los pueblos de Ocopulco"
"    y San Lucas; sin embargo, debido a los cambios pol&iacute;ticos, lleg&oacute;"
"    a depender del municipio de Chiautla de 1826 a 1869. Finalmente, a partir"
"    de 1869 Tezoyuca fue elevado a rango de municipio el 23 de abril de ese"
"    a&ntilde;o por decreto n&uacute;mero 114, en el art&iacute;culo 4&deg;"
"    donde se refiere a la erecci&oacute;n en municipio del pueblo de Tezoyuca,"
"    siendo gobernador constitucional del Estado de M&eacute;xico, el Lic. Jos&eacute;"
"    Mar&iacute;a Mart&iacute;nez de la Concha. En ese entonces contaba con"
"    1,225 habitantes y el primer alcalde fue el se&ntilde;or Joaqu&iacute;n"
"    Ramos, integr&aacute;ndose el ayuntamiento por un presidente propietario"
"    y un suplente, el s&iacute;ndico, un regidor y el secretario.</p>"
"  <p>El 19 de octubre de 1874, por decreto n&uacute;mero 55, se segreg&oacute;"
"    de la municipalidad de Teotihuac&aacute;n el pueblo de Tequisistl&aacute;n"
"    y se agreg&oacute; al municipio de Tezoyuca; siendo gobernador del estado,"
"    el Lic. Alberto Garc&iacute;a.</p>"
"  <p><b>Siglo XX</b></p>"
"  <p>Por resoluci&oacute;n presidencial de fecha 9 de octubre de 1924, el"
"    presidente constitucional de los Estados Unidos Mexicanos, &Aacute;lvaro"
"    Obreg&oacute;n, dota al pueblo de Tezoyuca de 550 hect&aacute;reas de tierra"
"    con sus accesiones, usos, costumbres y servidumbres, las que se tomaron"
"    de la &uacute;nica hacienda colindante denominada &quot;La Grande y anexas&quot;, ya"
"    que el pueblo contaba con 406 individuos capacitados para obtener tierras"
"    por dotaci&oacute;n.</p>"
"  <p>Para efectos de su gobierno interior, el municipio de Tezoyuca, esta"
"    dividido en la cabecera municipal, lugar de residencia del H. Ayuntamiento,"
"    integrada por 4 barrios: La Ascensi&oacute;n, Santiago, la Concepci&oacute;n"
"    y la Resurrecci&oacute;n. II.- Pueblo de Tequisistlan. III.- Colonia San"
"    Felipe. IV.- Colonia Ampliaci&oacute;n Tezoyuca y V.- Colonia Buenos Aires.</p>"
"  <p>Finalmente Tezoyuca se elev&oacute; a la categor&iacute;a de Villa en"
"    1981, por decreto num. 503 de la H. XLVII Legislatura del Estado de M&eacute;xico,"
"    el primero de julio de 1981, siendo gobernador el Dr. Jorge Jim&eacute;nez"
"  Cant&uacute; y presidente municipal el Lic. Salom&oacute;n Ramos Pacheco. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>No hay.</p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1430</center>"
"</td>"
""
"<td>Techotlalatzin es nombrado gobernador"
"de Tezoyuca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1520</center>"
"</td>"
""
"<td>Tezoyuca fue designado como cabecera"
"por el gobierno espa&ntilde;ol.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1580</center>"
"</td>"
""
"<td>Tequisistl&aacute;n es cabecera"
"del corregimiento.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1821 a 1825</center>"
"</td>"
""
"<td>Tezoyuca fue cabecera municipal"
"de los pueblos de Ocopulco y San Lucas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1826 a 1869</center>"
"</td>"
""
"<td>Tezoyuca dependi&oacute; del municipio"
"de Chiautla.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1869</center>"
"</td>"
""
"<td>Tezoyuca fue elevado a rango de"
"municipio el 23 de abril.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1874</center>"
"</td>"
""
"<td>Se anex&oacute; al municipio de"
"Tezoyuca el pueblo de Tequisistl&aacute;n, el 19 de octubre.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1924</center>"
"</td>"
""
"<td>Se dota al municipio de Tezoyuca"
"de 550 hect&aacute;reas de tierra, que se tomaron de la hacienda colindante"
"denominada &quot;La Grande y anexas&quot;, el 9 de octubre, por resoluci&oacute;n"
"presidencial.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1981</center>"
"</td>"
""
"<td>Tezoyuca se elev&oacute; a categor&iacute;a"
"de villa, por decreto n&uacute;mero 503 de fecha primero de julio.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m100.jpg"" alt=""Municipio Tezoyuca""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de villa de Tezoyuca, se localiza en la parte nororiental"
"      del valle Cuautitl&aacute;n-Texcoco, en las coordenadas 98&deg;53'45"""
"      (m&iacute;nima) 98&deg;55'50&quot;<U+0080><U+009D> (m&aacute;xima) longitud oeste y 19&deg;43'33&quot; (m&iacute;nima)"
"      19&deg;36'40""<U+0080><U+009D> (m&aacute;xima) latitud norte, a una altura de 1,300"
"      metros sobre el nivel del mar. </p>"
"      <p>Limita al norte con el municipio de Acolman, al este con Chiautla,"
"         al poniente con el municipio de Atenco, al sur con Atenco y Chinconcuac. Su distancia aproximada a la"
"        capital del estado es de 80 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Cuenta con una extensi&oacute;n territorial de 17.46 kil&oacute;metros"
"cuadrados, lo que representa el 0.05 % aproximadamente de la superficie"
"total del estado.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">En el municipio se encuentran dos cerros, el Tezoyontzin y el Cuautepec,"
"siendo &eacute;ste el m&aacute;s alto, que alcanza los 2,350 metros sobre"
"el nivel del mar.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La hidrolog&iacute;a del municipio pertenece a la subcuenca ""lagos"
"  de Texcoco y Zumpango&quot;<U+0080><U+009D>, la cual forma parte de la cuenca del r&iacute;o"
"  Moctezuma, perteneciente a la regi&oacute;n hidrol&oacute;gica num. 26"
"  Alto P&aacute;nuco, una de las m&aacute;s importantes del pa&iacute;s.</p>"
"  <p>Los recursos hidrol&oacute;gicos est&aacute;n representados por algunos"
"    acueductos: el r&iacute;o San Juan que corre de norte a sur y el rio Papalotla"
"    que se dirige hacia los lagos artificiales de la comisi&oacute;n del vaso"
"  de Texcoco.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es de tipo &quot;<U+0080><U+009C>bs"" semiseco, con verano fresco y lluvioso, el"
"invierno con un total de lluvias menor al 5% del total anual, con temperatura"
"media anual de 18 grados Celsius y precipitaci&oacute;n medio anual de"
"600 a 700 mm, por las condiciones de granizada que se presentan en promedio"
"de 0 a 2 d&iacute;as al a&ntilde;o y de heladas de 40 a 60 d&iacute;as"
"al a&ntilde;o. Los riesgos de siniestro para la agricultura son bajos.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En esta localidad se encuentran las siguientes variedades de vegetaci&oacute;n: abeto, oyamel, cedro, encino, eucalipto, pirul, ahuehuete; &aacute;rboles"
"  frutales como: durazno, chabacano, ciruelo, capul&iacute;n, granada, tejocote,"
"  manzano, etc.<br />"
"  </p>"
"    <p>En fauna encontramos conejos, ardillas, tuzas, patos y una gran variedad"
"      de p&aacute;jaros.</p>"
"<p align=""center""><img width=""370"" src=""15100/15m100-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Los &uacute;nicos recursos naturales existentes en el municipio son"
"  las dos minas de tezontle y tepetate del cerro El Tezoyo, propiedad privada"
"  y que actualmente se explota en piedra, grava y arena, ubicando al municipio"
"  en el tercer lugar de producci&oacute;n estatal.</p>"
"  <p>La mina del cerro de Santiago de propiedad ejidal, se encuentra vedada por la cercan&iacute;a de asentamientos humanos que constituye un riesgo"
"    para la integridad f&iacute;sica de sus moradores.</p>"
"  <p>La poblaci&oacute;n municipal cuenta con un vivero ubicado en la cabecera"
"    municipal, con una diversidad de especies que son destinadas a los programas"
"  de reforestaci&oacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos caracter&iacute;sticos de esta zona son tres: cambisol, vertisol"
"  y solanchak. El cambisol se distribuye en el centro de la planicie, abarcando"
"  la mayor parte del territorio, son suelos poco desarrollados que presentan"
"  acumulaciones de nutrientes y est&aacute;n compuestos de arcilla, carbonato"
"  de calcio, fierro y manganeso, este tipo de suelo presenta rendimientos"
"  que van de moderados a altos para la agricultura.</p>"
"  <p>El vertisol se localiza al sureste y se caracteriza por presentar brechas"
"    amplias y profundas que aparecen en &eacute;pocas de sequ&iacute;a. Son"
"    suelos f&eacute;rtiles, sin embargo, presentan problemas en su manejo,"
"    debido a su dureza que dificulta la labranza y presentan problemas de inundaci&oacute;n"
"    y drenaje.</p>"
"  <p>En menor proporci&oacute;n se ubica el solanchak, al extremo oeste de"
"    la planicie, en la localidad de Tequisistl&aacute;n, se caracteriza por"
"    su alto contenido de salitre, tiene una capa en donde se estanca el agua."
"    La textura de este suelo es fina por lo que presenta problemas en la labor"
"    agr&iacute;cola, en el drenaje y por tanto se inundan.</p>"
"  <p>El 66% del territorio municipal est&aacute; constituido por las &aacute;reas"
"  agropecuarias y el 34% lo abarca la superficie urbana.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En el cerro Cuautepec, del barrio de Santiago, existen ruinas de una"
"pir&aacute;mide con influencia de la cultura tolteca.</p>"
"  <p>Los monumentos arquitect&oacute;nicos patrimonio hist&oacute;rico del"
"  municipio, lo constituyen la iglesia de San Buenaventura, construida en"
"  el siglo XVI con frescos religiosos que representan a San Francisco de"
"  As&iacute;s, Santo Domingo y San Buenaventura, as&iacute; como las capillas"
"  de los barrios de La Ascensi&oacute;n, La Resurrecci&oacute;n y de Santiago"
"  construidas en el siglo XVIII. La iglesia de Tequisistl&aacute;n, construida"
"  en el siglo XVI, con un pabell&oacute;n que funcion&oacute; como c&aacute;rcel"
"  de la santa inquisici&oacute;n, actualmente se encuentra en ruinas.</p>"
"  <p align=""center""><img width=""271"" src=""15100/15t100-01.jpg""alt=""parroquia de san buenaventura del siglo xvi.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El municipio no cuenta con museos.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El municipio tiene festividades religiosas o patronales importantes,"
"  en estas fiestas las calles se adornan con fest&oacute;n, la mayor&iacute;a"
"  de las familias organizan un convivio entre familiares y amigos, en el"
"  cual se saborean platillos tradicionales como: el mole rojo, la barbacoa,"
"  el conejo, carnitas de cerdo, mixiote, choales, que son tamales de ma&iacute;z"
"  rojo y garbanzo, de sabor dulce y el pulque.</p>"
"  <p>Para amenizar las fiestas se organizan grupos folcl&oacute;ricos que"
"    realizan bailes jaliciences y polkas, asisten tambi&eacute;n bandas de"
"    m&uacute;sica de viento y se queman fuegos pirot&eacute;cnicos.</p>"
"  <p><b>Fiestas populares</b></p>"
"  <p>El 1 de mayo se lleva a cabo la fiesta religiosa en honor al se&ntilde;or"
"    San Felipe, en la colonia del mismo nombre; 40 d&iacute;as despu&eacute;s"
"    de Semana Santa se festeja al se&ntilde;or de La Ascensi&oacute;n, en el"
"    barrio del mismo nombre; el 4 de julio se festeja a San Buenaventura, en"
"    el barrio de la Concepci&oacute;n; el 25 de julio se festeja, en el barrio"
"    de Santiago al se&ntilde;or Santiaguito, en la localidad de Tequisistl&aacute;n"
"    se festeja el 24 de agosto a San Bartolom&eacute; y el 7 de octubre a nuestra"
"    Se&ntilde;ora del Rosario.</p>"
"  <p><b>Tradiciones</b></p>"
"  <p>En la cabecera municipal, en Semana Santa, se lleva acabo la representaci&oacute;n"
"    del viacrucis. Para las festividades de todos los santos y fieles difuntos,"
"    las familias acostumbran a colocar altares, en sus casas en donde ofrecen"
"    a sus difuntos la comida y bebida que m&aacute;s les gustaba y les adornan"
"  sus tumbas con flores.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">No tiene m&uacute;sica tradicional el municipio.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Algunas personas se dedican a elaborar el fest&oacute;n, que sirve de"
"adorno para cualquier festividad. En menor escala est&aacute;n los&nbsp;"
"trabajos de hilado, bordados y tejidos a mano.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida m&aacute;s representativa del municipio es el mole rojo, las"
"carnitas, la barbacoa, los tlacoyos, los choales y el pulque.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Los atractivos tur&iacute;sticos del municipio est&aacute;n constituidos"
"por los monumentos arquitect&oacute;nicos, como son sus iglesias del siglo"
"XVI y capillas de sus barrios construidas en el siglo XVIII.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><b>Cabecera Municipal</b></p>"
"  <p>Compuesta por los barrios de La Ascensi&oacute;n, Resurrecci&oacute;n,"
"    Concepci&oacute;n y Santiago. Ante la falta de alternativas de empleo en"
"    los tres sectores de la econom&iacute;a, la poblaci&oacute;n econ&oacute;micamente"
"    activa se traslada a otros municipios, como Ecatepec o Texcoco y al Distrito"
"    Federal, para cubrir sus expectativas de empleo. Tambi&eacute;n dedic&aacute;ndose"
"    al comercio y a la agricultura, pero esto en menor escala, &uacute;nicamente"
"    para complementar su econom&iacute;a familiar. El n&uacute;mero de habitantes"
"    aproximado es de 8,000. Tiene una distancia aproximada a la capital del"
"    estado de 80 kil&oacute;metros.</p>"
"  <p><b>Localidades</b></p>"
"  <p><strong>Tequisistl&aacute;n</strong>. Sus principales actividades econ&oacute;micas son"
"    la agr&iacute;cola y el comercio. Su distancia aproximada a la cabecera"
"    municipal es de 4 kil&oacute;metros. Tiene una poblaci&oacute;n aproximada"
"    de 7,000 habitantes.</p>"
"  <p><strong>Buenos Aires.</strong> Por ser esta una colonia de nueva creaci&oacute;n y ubicarse"
"    en la parte alta del municipio y ante la falta de agua para el cultivo,"
"    la actividad agropecuaria es casi nula. Su distancia aproximada a la cabecera"
"    municipal es de 1 km. y tiene una poblaci&oacute;n aproximada de 4, 000"
"    habitantes.</p>"
"  <p><strong>San Felipe</strong>. Esta localidad est&aacute; ubicada en las faldas del cerro"
"    Cuautepec. Tiene a la agricultura como actividad complementaria de las"
"    econom&iacute;a familiar. Tiene una distancia aproximada a la cabecera"
"    municipal de 2 km. y su n&uacute;mero de habitantes es de 1,200 aproximadamente.</p>"
"  <p><strong>Ampliaci&oacute;n Tezoyuca.</strong> Se localiza en la&nbsp; orilla de la carretera"
"    federal Texcoco-Lecher&iacute;a, su principal actividad es el comercio."
"    El n&uacute;mero de habitantes aproximado es de 1,200. Tiene una distancia"
"    aproximada a la cabecera municipal de 2 km.</p>"
"<p align=""center""><img width=""370"" src=""15100/15g100-01.jpg""alt=""presidencia municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente municipal</li>"
"  <li> 1 s&iacute;ndico</li>"
"  <li> 6 regidores de mayor&iacute;a relativa</li>"
"  <li> 3 regidores de representaci&oacute;n proporcional</li>"
"  <li> 1 regidor de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p>"
"    <b>Principales Comisiones del Ayuntamiento</b><br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>E.C. y B.S.</td>"
"    <td><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aguas y Saneamiento</td>"
"    <td><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud</td>"
"    <td><center>"
"    4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jardines y Panteones</td>"
"    <td><center>"
"    5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Agropecuario</td>"
"    <td><center>"
"    6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Electrificaci&oacute;n y Alumbrado"
"    P&uacute;blico</td>"
"    <td><center>"
"    7&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, Tianguis y Rastros</td>"
"    <td><center>"
"    8&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Reglamentos</td>"
"    <td><center>"
"    9<U+00B0> Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15100/15og100.jpg"" width=""370"" alt=""organigrama Tezoyuca"" /></p>"
"  <ul>"
"    <li>Secretar&iacute;a del H. Ayuntamiento<br />"
"    </li>"
"    <li>Tesorer&iacute;a Municipal<br />"
"    </li>"
"    <li>Direcci&oacute;n de Obras P&uacute;blicas<br />"
"    </li>"
"    <li>Subdirecci&oacute;n de Desarrollo Urbano<br />"
"    </li>"
"    <li>Catastro Municipal<br />"
"    </li>"
"    <li>Contralor&iacute;a Municipal<br />"
"    </li>"
"    <li>Direcci&oacute;n de Planeaci&oacute;n<br />"
"    </li>"
"    <li>Departamento de Desarrollo Social<br />"
"    </li>"
"    <li>Direcci&oacute;n de Educaci&oacute;n, Cultura y Bienestar Social<br />"
"    </li>"
"    <li>Direcci&oacute;n de Seguridad P&uacute;blica<br />"
"    </li>"
"    <li>Oficial&iacute;a Conciliadora<br />"
"    </li>"
"    <li>Direcci&oacute;n de Protecci&oacute;n Civil<br />"
"    </li>"
"    <li>Coordinaci&oacute;n Municipal de Derechos Humanos<br />"
"    </li>"
"    <li>Organismo Descentralizado del DIF&nbsp; Municipal<br />"
"    </li>"
"    <li>Oficial&iacute;a del Registro Civil<br />"
"    </li>"
"    <li>Asesor&iacute;a Jur&iacute;dica<br />"
"    </li>"
"    <li>Area de Comunicaci&oacute;n Social</li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>5 Delegados y subdelegados, jefes de manzana. Los delegados y subdelegados"
"  son elegidos por la comunidad, los jefes de manzana se les hace la invitaci&oacute;n"
"  a participar para el desarrollo de la comunidad.<br />"
"      8 Consejos de participaci&oacute;n ciudadana elegidos por su comunidad. <br />"
"      Un Consejo de Desarrollo Municipal se elige dos representantes de cada"
"      comunidad mediante asamblea.<br />"
"      Un Consejo Municipal de Protecci&oacute;n Civil se elige a invitaci&oacute;n"
"      del C. presidente municipal entre los diferentes sectores de la poblaci&oacute;n.<br />"
"      Un Consejo Municipal del Deporte, elegido por designaci&oacute;n. <br />"
"      Un Consejo Municipal de Protecci&oacute;n al Medio Ambiente, se elige"
"      a invitaci&oacute;n del C. Presidente.<br />"
"      Un Comit&eacute; Municipal de Seguridad P&uacute;blica, elegido por"
"      invitaci&oacute;n del C.&nbsp; presidente municipal.<br />"
"      Un Comit&eacute; de Planeaci&oacute;n para el Desarrollo Municipal,"
"      se integra con&nbsp; ciudadanos distinguidos del municipio representativos"
"      de los sectores y organizaciones.</p>"
"<p><b>Funciones</b> </p>"
"  <p>Funciones de los delegados y subdelegados: brindar apoyo al H. Ayuntamiento"
"    para garantizar el orden, la tranquilidad y la seguridad p&uacute;blica"
"    dentro del municipio.</p>"
"  <p>Funciones de los consejos de participaci&oacute;n ciudadana: promover"
"    la participaci&oacute;n ciudadana en la realizaci&oacute;n de los programas,"
"    llevando a cabo acciones para el mejoramiento de las comunidades. </p>"
"  <p>Funciones de Consejo de Desarrollo Municipal: planear y programar y"
"    ejecutar los&nbsp; recursos del ramo 33.<br />"
"    </p>"
"  <p>Funciones del Consejo Municipal de Protecci&oacute;n Civil: Orientar"
"    las pol&iacute;ticas y acciones de protecci&oacute;n civil a nivel municipal,"
"    adem&aacute;s de promover y concertar la participaci&oacute;n de los sectores"
"    p&uacute;blico, privado y social en las acciones de protecci&oacute;n civil. <br />"
"    </p>"
"  <p>Funciones del Consejo Municipal del Deporte: Promover el deporte en"
"    todo el &aacute;mbito municipal. <br />"
"    </p>"
"  <p>Consejo Municipal de Protecci&oacute;n al Medio Ambiente: Orientar"
"    las acciones en materia del medio ambiente propiciando una cultura para"
"    mejorar su entorno ecol&oacute;gico. <br />"
"  </p>"
"  <p>Funciones del Comit&eacute; Municipal de Seguridad P&uacute;blica:"
"    Establecer los mecanismos para brindar mayor seguridad a la poblaci&oacute;n. <br />"
"    </p>"
"  <p>Funciones del Comit&eacute; de Planeaci&oacute;n para el Desarrollo"
"    Municipal: Proponer al ayuntamiento los mecanismos, instrumentos o acciones"
"    para la formulaci&oacute;n, control y evaluaci&oacute;n del Plan de Desarrollo"
"    Municipal. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al V distrito federal electoral con sede en San"
"Juan Teotihuac&aacute;n y al XXI distrito local electoral con sede en"
"Texcoco. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando Municipal<br />"
"    </li>"
"  <li>Reglamento de Panteones<br />"
"    </li>"
"  <li>Reglamento Municipal de Protecci&oacute;n Civil<br />"
"    </li>"
"  <li>Reglamento de Protecci&oacute;n al Medio Ambiente</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""225"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""100""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td>Rodrigo Ramos</td>"
"    <td><center>"
"    1940 - 1941"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Santos Segu&iacute;n</td>"
"    <td><center>"
"    1942 - 1943"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Romero</td>"
"    <td><center>"
"    1944 - 1945"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Contla</td>"
"    <td><center>"
"    1446 - 1948"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Remedios R&iacute;os</td>"
"    <td><center>"
"    1949 - 1951"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Mart&iacute;nez</td>"
"    <td><center>"
"    1952 - 1954"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Eleazar Monta&ntilde;o</td>"
"    <td><center>"
"    1955"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Lazcano</td>"
"    <td><center>"
"    1956 - 1957"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Melit&oacute;n Aguilar</td>"
"    <td><center>"
"    1958 - 1960"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Asunci&oacute;n Valencia</td>"
"    <td><center>"
"    1961 - 1963"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mois&eacute;s Californias</td>"
"    <td><center>"
"    1964 - 1966"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Ramos</td>"
"    <td><center>"
"    1967 - 1969"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Catalina Delgadillo Pacheco</td>"
"    <td><center>"
"    1970 - 1972"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Jaime Molina Mu&ntilde;oz</td>"
"    <td><center>"
"    1973 - 1975"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Hedilberto Lara Ramos</td>"
"    <td><center>"
"    1976 - 1978"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Salom&oacute;n Ramos Pacheco</td>"
"    <td><center>"
"    1979 - 1981"
"    </center></td>"
"    <td><center>"
"    P.R.I."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Clemente Garc&iacute;a "
"    Pacheco</td>"
"    <td><center>"
"    1982 - 1984"
"    </center></td>"
"    <td><center>"
"    P.R.I."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio L&oacute;pez Sales</td>"
"    <td><center>"
"    1985 - 1987"
"    </center></td>"
"    <td><center>"
"    P.R.I."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de la Cruz Hern&aacute;ndez "
"    Duana</td>"
"    <td><center>"
"    1988 - 1990"
"    </center></td>"
"    <td><center>"
"    P.R.I."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Elier Capistr&aacute;n Hern&aacute;ndez&nbsp;</td>"
"    <td><center>"
"    1991 - 1993"
"    </center></td>"
"    <td><center>"
"    P.R.I."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Domingo Ramos Salazar</td>"
"    <td><center>"
"    1994 - 1996"
"    </center></td>"
"    <td><center>"
"    P.R.I."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis L&oacute;pez "
"    R&iacute;os</td>"
"    <td><center>"
"    1997 - 2000"
"    </center></td>"
"    <td><center>"
"    P.R.I."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maximiliano Fidel Peralta Delgadillo</td>"
"    <td><center>"
"    2000 - 2003"
"    </center></td>"
"    <td><center>"
"    P.R.D."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Vicente Ramos Valencia</td>"
"    <td align=""center"">2003 - 2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr>"
"    <td>Jaime Velazquez Ramos</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">COAL.</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Garc&iacute;a Cristia</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Arturo Ahumada Cruz </td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Ramos Rodr<U+00ED>guez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>""<U+0080><U+009C>Tezoyuca, semblanza hist&oacute;rica""<U+0080><U+009D>, Ram&oacute;n Cruces Carbajal,&nbsp;"
"31 de agosto de 1993. <br />"
"Bando Municipal de Polic&iacute;a y Buen Gobierno. 1999.<br />"
"Plan Municipal de Desarrollo Urbano<br />"
"H. Ayuntamiento de Tezoyuca, 1997 - 2000.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tezoyuca.<!-- Fin de la tabla --><p class=""ftecnica"">No&eacute; Pacheco Ramos, Cronista Municipal.<br />"
"  Profr. Leopoldo P&eacute;rez Mart&iacute;nez, Secretario del H. Ayuntamiento.<br />"
"  Lic. Albertico Garc&iacute;a Capistr&aacute;n, Director de Educaci&oacute;n,"
"Cultura y Bienestar Social.<br />"
"Lic. Xavier Sandoval Quintero, Director de Comunicaci&oacute;n Social.<br />"
"Ing. Roberto Beltr&aacute;n Ortiz, Encargado de Obras P&uacute;blicas.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 100 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
