"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Xonacatl&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Xonacatl<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Xonacatl&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Xonacatl&aacute;n es un nombre n&aacute;huatl, que se compone de xonacatl: ""cebolla""; tlan: ""entre&quot;<U+0080><U+009D>, que significa ""Entre las Cebollas&quot;<U+0080><U+009D>.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc115.jpg"" alt=""Xonacatl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">La uni&oacute;n de tres cebollas silvestres son las que le han dado"
"origen al municipio de Xonacatl&aacute;n, el glifo, tomado del C&oacute;dice"
"Mendoza e ilustrado por Alfredo Chavero en el lienzo de Tlaxcala.</td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Antecedentes Prehisp&aacute;nicos</b> </p>"
"  <p>Xonacatl&aacute;n es un municipio integrado con pueblos que se ubican"
"    en montes y valles, lugares que durante miles de a&ntilde;os formaron parte"
"    de la enorme ""Cienega de Lerma&quot;<U+0080><U+009D>, que abarca desde Tenango del Valle hasta"
"    Xonacatl&aacute;n y desde Toluca hasta el pie del monte de las Cruces."
"    En los montes y serran&iacute;as se establecieron los otom&iacute;es, primeros"
"    pobladores de Xonacatl&aacute;n, quienes a pesar de las conquistas mexica"
"    y espa&ntilde;ola, conservaron su cultura.</p>"
"  <p>Rosaura Hern&aacute;ndez y Xavier Noguez, ubican a Mimiapan y Otzolotepec"
"    como pueblos chichimecas que se establecieron en la regi&oacute;n toluque&ntilde;a,"
"    tal como se describe en el C&oacute;dice Garc&iacute;a Granados.</p>"
"  <p>A finales del siglo XII Xolotl comienza a repartir tierras y a establecer"
"    gobiernos, es entonces cuando el imperio tapaneca enmarca dentro de su"
"    territorio a pueblos del Valle de Toluca como Tenango, Metepec y Otzolotepec,"
"    quienes pagan tributo a la guarnici&oacute;n mexicana de Cuahuac&aacute;n.</p>"
"  <p>Con la muerte de Xolotl, Otzolotepec y Mimiapan, pueblos otom&iacute;es"
"    del norte del Valle de Toluca, quedaron sujetos al se&ntilde;or&iacute;o"
"    de Tacuba.</p>"
"  <p>Durante la conquista mexica al valle del Matlatzinco entre los a&ntilde;os"
"    de 1476-1478, Xonacatl&aacute;n qued&oacute; sujeto a los reinos y provincias"
"    de Axay&aacute;catl, pero jam&aacute;s se subordinaron al se&ntilde;or&iacute;o"
"    de Toluca ni a los aliados de Tenochititl&aacute;n, cubriendo su tributos"
"    al imperio Azteca por m&aacute;s de 40 a&ntilde;os.</p>"
"  <p><b>Antecedentes Coloniales</b></p>"
"  <p>La subordinaci&oacute;n ind&iacute;gena y la destrucci&oacute;n de la"
"    gran Tenochtitl&aacute;n en 1521 se debi&oacute; al descontento y divisi&oacute;n"
"    pol&iacute;tica que exist&iacute;a entre los pueblos sujetos al se&ntilde;or&iacute;o"
"    Azteca, situaciones que Hern&aacute;n Cort&eacute;s aprovech&oacute; ayudado"
"    por pueblos tlaxcaltecas, chalcas, texcocanos y otom&iacute;es.</p>"
"  <p>Una vez tomado el se&ntilde;or&iacute;o Azteca, Cort&eacute;s env&iacute;a"
"    a Gonzalo de Sandoval a conquistar el Valle de Matlalzinco, formando un"
"    ej&eacute;rcito con 10 hombres a caballo, 100 peones y un ballestero, quienes"
"    se trasladaron por el camino que comunica a Naucalpan-Xonacatl&aacute;n"
"    y Toluca.</p>"
"  <p>Con el dominio espa&ntilde;ol, Xonacatl&aacute;n pas&oacute; a formar"
"    parte de la jurisdicci&oacute;n del Valle del Matlalzinco, propiamente"
"    a Metepec, trayendo consigo la conquista espiritual realizada por frailes"
"    franciscanos, quienes se encargaron de evangelizar a los otom&iacute;es"
"    de Xonacatl&aacute;n, construyendo peque&ntilde;as capillas y d&aacute;ndole"
"    nombres religiosos a los pueblos conquistados; desde entonces la cabecera"
"    municipal lleva el nombre de San Francisco Xonacatl&aacute;n en honor a"
"    San Francisco de As&iacute;s y las localidades de&nbsp; San Miguel Mimiapan"
"    a San Miguel Arc&aacute;ngel y Santa Mar&iacute;a Zolotepec en honor a"
"    Santa Mar&iacute;a de la Asunci&oacute;n.</p>"
"  <p>Las pol&iacute;ticas implementadas por el gobierno espa&ntilde;ol durante"
"    la Colonia, fueron importantes para la congregaci&oacute;n de los naturales,"
"    medidas que da&ntilde;aron la libertad de los indios y que motivaron el"
"    despojo de sus tierras.</p>"
"  <p>Xonacatl&aacute;n qued&oacute; congregado en la primera ejecuci&oacute;n"
"    realizada por el virrey de Velasco entre los a&ntilde;os 1550 y 1564, como"
"    muchos pueblos del valle de Toluca.</p>"
"  <p>Xonacatl&aacute;n, Mimiapan y Zolotepec, pueblos dependientes de Otzolotepec"
"    estuvieron encomendados a Alonso de Villanueva, tambi&eacute;n fueron tomados"
"    en cuenta para la construcci&oacute;n de la cerca de Toluca que sirvi&oacute;"
"    de protecci&oacute;n para que el ganado espa&ntilde;ol no da&ntilde;ara"
"    las sementeras de los indios.</p>"
"  <p>La mala situaci&oacute;n en la que viv&iacute;an los naturales oblig&oacute;"
"    al gobierno espa&ntilde;ol a dictar disposiciones que favorecieran a los"
"    pueblos, es entonces cuando algunos indios reciben beneficios. En Xonacatl&aacute;n"
"    se construye un corral de consejo; se ordenan castigos severos a quien"
"    maltrate a los indios; religiosamente se declara a Xonacatl&aacute;n como"
"    pueblo de visita de la orden instalada en Huitzizilapan; se otorgan licencias"
"    para la posesi&oacute;n de animales de carga y practicar el comercio; se"
"    entregan caballer&iacute;as de tierra y se interfiere en los pleitos de"
"    los naturales por la posesi&oacute;n de tierras.</p>"
"  <p>En 1762, Xonacatl&aacute;n, Mimiapan y Zolotepec dejan de pertenecer"
"    a la provincia de Metepec y son transferidos a la alcald&iacute;a mayor"
"    de Tenango del Valle. Para 1787, Tenango del Valle pasa a ser subdelegaci&oacute;n"
"    de la Indenpencia de M&eacute;xico y se encarga de administrar jur&iacute;dicamente"
"    a los pueblos dependientes de Otzolotepec.</p>"
"  "
"  <p align=""center""><img width=""370"" src=""15115/15h115-01.jpg""alt=""portales de la cabecera municipal.""/></div>"
"  <p><b>Siglo XIX</b></p>"
"  <p>El movimiento armado de 1810 y la consumaci&oacute;n de la Independencia"
"    de M&eacute;xico en 1821, fueron situaciones que beneficiaron al pueblo"
"    mexicano, porque con ello surgieron proyectos para una mejor forma de vida;"
"    se emite la Constituci&oacute;n de 1824, que permiti&oacute; la creaci&oacute;n"
"    del actual Estado de M&eacute;xico, Xonacatl&aacute;n, Mimiapan y Zolotepec"
"    pasan a formar parte de la prefectura y cabecera de partido de Toluca,"
"    capital del Estado de M&eacute;xico.</p>"
"  <p>Durante la Reforma, a los habitantes de Xonacatl&aacute;n se les vendi&oacute;"
"    cuatro caballer&iacute;as de tierra propiedad del se&ntilde;or Tom&aacute;s"
"    Garc&iacute;a due&ntilde;o de la hacienda El Mayorazgo, promovidas por"
"    el Lic. Celso Vicencio Hern&aacute;ndez. En 1868 Xonacatl&aacute;n, Mimiapan"
"    y Tejocotillos pasan a forma parte del nuevo distrito pol&iacute;tico y"
"    judicial de Lerma.</p>"
"  <p>En 1869 a iniciativa del Lic. Celso Vicencio, se promueve"
"    ante el congreso del Estado de M&eacute;xico la creaci&oacute;n de la municipalidad"
"    de Xonacatl&aacute;n. Iniciativa que se aprueba el 18 de octubre de 1870"
"    con base en el decreto No. 38, erigiendo en municipalidad el pueblo de"
"    San Francisco Xonacatl&aacute;n, con los pueblos de Santa Mar&iacute;a de la Asunci&oacute;n"
"    Zolotepec y San Miguel Mimiapan, separ&aacute;ndolos de la municipalidad"
"    de Otzolotepec. El 1&ordm; de enero de 1871 toma posesi&oacute;n del primer"
"    ayuntamiento de Xonacatl&aacute;n, presidido por C. Juli&aacute;n Copado.</p>"
"  <p>Durante el porfiriato, la actividad pol&iacute;tica la manejaban unas"
"    cuantas familias del municipio, encabezadas por la familia Vicencio. La"
"    poblaci&oacute;n se desempe&ntilde;aba en la agricultura, realizando sus"
"    actividades en las haciendas cercanas al municipio como: ""El Mayorazgo"","
"    ""Santa Catarina"", ""San Nicol&aacute;s Peralta"" y en los ranchos ""Dolores"","
"    ""La Fe"" y &quot;<U+0080><U+009C>La Manga&quot;<U+0080><U+009D>. Otra parte de la poblaci&oacute;n se dedicaba al"
"    comercio y a la elaboraci&oacute;n de artesan&iacute;as.</p>"
"  <p>La construcci&oacute;n de puentes, arreglo y apertura de caminos, la"
"    reparaci&oacute;n del palacio municipal, el mantenimiento y la reparaci&oacute;n"
"    de escuelas, as&iacute; como limpieza de r&iacute;os y zanjas, fueron algunas"
"    obras que se les dio prioridad en el citado per&iacute;odo.</p>"
"  <p><b>Siglo XX</b></p>"
"  <p>La muerte del Lic. Celso Vicencio Hern&aacute;ndez, acaecido el 19 de"
"    febrero de 1908, fue un acontecimiento que lament&oacute; toda la poblaci&oacute;n,"
"    pero una gran satisfacci&oacute;n se dej&oacute; sentir cuando se dio lectura"
"    al testamento en&nbsp; el que se conoci&oacute; que tan ilustre personaje"
"    otorgaba la donaci&oacute;n del terreno que actualmente ocupa el pante&oacute;n"
"    de la cabecera municipal. En ese mismo a&ntilde;o el cabildo en pleno acord&oacute;"
"    internamente que Xonacatl&aacute;n llevar&iacute;a el nombre de ""Xonacatl&aacute;n"
"    de Vicencio"".</p>"
"  <p>En 1910 el municipio de Xonacatl&aacute;n contaba con una poblaci&oacute;n"
"    de 5,435 habitantes, distribuidos en la cabecera municipal, Zolotepec,"
"    Mimiapan, rancher&iacute;a de Tejocotillos, rancher&iacute;a de Dolores,"
"    rancho La Manga y barrio de San Antonio La Fe. Hab&iacute;a en existencia"
"    tres fincas para la cr&iacute;a de ganado y producci&oacute;n agr&iacute;cola.</p>"
"  <p> Fue un municipio de supuesta tranquilidad, &uacute;nicamente en el pueblo"
"    de Mimiapan fue donde se dejaron ver algunos brotes de violencia por los"
"    constantes movimientos que realiz&oacute; el general Rom&aacute;n D&iacute;az"
"    Rosas, quien comandaba a un grupo de personas llamados zapatistas, zaqueadores"
"    de las haciendas cercanas, casas y negocios.</p>"
"  <p>Por los abusos constantes tuvo que intervenir las fuerzas federales,"
"    procurando la quema de casas y desalojo de los habitantes.</p>"
"  <p>A partir de 1924 la poblaci&oacute;n de Xonacatl&aacute;n, Mimiapan"
"    y Zolotepec son beneficiados con el reparto de tierras ejidales, mismas"
"    que se dotan de manera definitiva en 1927, momentos en los que la poblaci&oacute;n"
"    le da un gran valor a la actividad agr&iacute;cola.</p>"
"  <p>Xonacatl&aacute;n,"
"    se convierte en lugar de paso para los comerciantes que realizaban la introducci&oacute;n"
"    de sus mercanc&iacute;as rumbo a la ciudad de M&eacute;xico. En 1931 comienza"
"    la construcci&oacute;n del palacio municipal. En 1932 se crea el cuerpo"
"    de la Defensa Rural de Xonacatl&aacute;n. En 1933 se desatan conflictos"
"    entre cat&oacute;licos y evang&eacute;licos.</p>"
"  <p>En ese mismo a&ntilde;o, se forma el primer equipo de f&uacute;tbol"
"    llamado ""Juventud&nbsp; Xonacatl&aacute;n&quot;<U+0080><U+009D>. En 1944 habitantes de Mimiapan"
"    piden al gobernador del Estado separase pol&iacute;tica y territorialmente"
"    de Xonacatl&aacute;n. En 1945 se inaugura el palacio municipal. Durante"
"    los a&ntilde;os 1945 y 1946 se introduce la energ&iacute;a el&eacute;ctrica"
"    en la cabecera municipal y se inaugura el campo de f&uacute;tbol ""Gustavo"
"    A Vicencio"".</p>"
"  <p> En 1947 se adquiere el terreno para la construcci&oacute;n"
"    del centro escolar &quot;<U+0080><U+009C>Lic. Benito Ju&aacute;rez&quot;<U+0080><U+009D>. En 1956 se realiza la donaci&oacute;n"
"    del terreno que actualmente ocupa la escuela primaria federal ""Venustiano"
"    Carranza"" de Zolotepec. A finales de los a&ntilde;os cincuenta comienza"
"    la construcci&oacute;n de la carretera libre federal Naucalpan-Toluca,"
"    misma que se inaugura el 5 de agosto de 1965 por el Lic. Gustavo D&iacute;az"
"    Ordaz.</p>"
"  <p>Con la apertura de las v&iacute;as de comunicaci&oacute;n desde los"
"    a&ntilde;os sesenta a la actualidad, la situaci&oacute;n econ&oacute;mica"
"    y social de los habitantes de Xonacatl&aacute;n da un giro enorme, la gente"
"    se traslada a las ciudades de M&eacute;xico y Toluca a realizar sus actividades."
"    Surge la empresa de transporte de pasajeros ""Autobuses Xonacatl&aacute;n"
"    Cometa Azul S.A. de C.V.&quot;</p>"
"  <p> Se adquieren terrenos y se construyen escuelas"
"    de"
"    nivel preescolar, primarias, secundarias, una preparatoria y centros educativos"
"    de ense&ntilde;anza t&eacute;cnica (CECyTEM). Se construyen centros de"
"    salud, se organiza e impulsa al deporte. Se amplian las redes de electricidad"
"    y telef&oacute;nicas.</p>"
"  <p>La poblaci&oacute;n participa con mayor inter&eacute;s"
"    en los procesos electorales para elegir a sus gobernantes. Se pone mayor"
"    &eacute;nfasis en la actividad comercial. Se realizan importantes obras"
"    de beneficio social como: introducci&oacute;n de agua potable, drenaje,"
"    pavimentaci&oacute;n de calles, alineamiento e instalaci&oacute;n de alumbrado"
"    p&uacute;blico. Se apoya a los artesanos y se crean fuentes de empleo con"
"    la instalaci&oacute;n de peque&ntilde;os talleres. Para el desarrollo cultural"
"    se instalaron tres bibliotecas p&uacute;blicas y la Casa de Cultura Xonacatl&aacute;n.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Celso Vicencio Hern&aacute;ndez (1839-1908).</strong><br />"
"  Naci&oacute; en San Francisco Xonacatl&aacute;n. Sus padres fueron"
"los se&ntilde;ores Tranquilino Vicencio y Felipa Hern&aacute;ndez. Impuls&oacute;"
"obras sociales, educativas y pol&iacute;ticas en beneficio del municipio"
"de Xonacatl&aacute;n. Gestion&oacute; la creaci&oacute;n del municipio,"
"misma que se da el 18 de octubre de 1870. </p>"
"    <p>Alcanz&oacute; grandes logros"
"      durante su vida profesional. En la administraci&oacute;n p&uacute;blica"
"      ocup&oacute; los cargos de juez conciliador y de primera instancia, magistrado"
"      del Tribunal Superior de Justicia del Estado, Secretario General de Gobierno,"
"      Senador, Director del Conservatorio de M&uacute;sica del Estado, Gobernador"
"      Interino del Estado y Director del Instituto Cient&iacute;fico y Literario"
"      del Estado de M&eacute;xico.</p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1476-1478</center>"
"</td>"
""
"<td>Axay&aacute;catl conquista"
"pueblos del valle de Toluca, entre ellos Xonacatl&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>&nbsp;</td>"
""
"<td>Xonacatl&aacute;n, Mimiapan"
"y Otzolotepec, quedaron sujetos a la jurisdicci&oacute;n de Tacuba y a"
"la divisi&oacute;n tributaria de Cuahuacan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1521</center>"
"</td>"
""
"<td>Otom&iacute;es de Xonacatl&aacute;n"
"ayudan al ej&eacute;rcito espa&ntilde;ol a conquistar el valle del Matlatzinco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1521</center>"
"</td>"
""
"<td>Xonacatl&aacute;n es dominio"
"espa&ntilde;ol, quedando dentro de la jurisdicci&oacute;n del valle de"
"Matlaltzinco y a la provincia de Metepec.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1550-1564</center>"
"</td>"
""
"<td>Xonacatl&aacute;n fue congregado"
"durante la gesti&oacute;n del virrey de Velasco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1561</center>"
"</td>"
""
"<td>Xonacatl&aacute;n es reclamado"
"por Antonio Cort&eacute;s cacique de Tlacopan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1591</center>"
"</td>"
""
"<td>Se pide a los naturales de"
"Xonacatl&aacute;n, construyan un corral de consejo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1570</center>"
"</td>"
""
"<td>La orden de los Franciscanos"
"instalada en Huitzizilapan, ten&iacute;a a Xonacatl&aacute;n como pueblo"
"de visita.</td>"
"</tr>"
""
"<tr>"
"<td>&nbsp;</td>"
""
"<td>Xonacatl&aacute;n estuvo encomendada"
"a Alonso de Villanueva.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1643</center>"
"</td>"
""
"<td>A los responsables de la justicia"
"de Xonacatl&aacute;n se les exige protejan a los naturales.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1643</center>"
"</td>"
""
"<td>Mimiapan se separa de Otzolotepec.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1684</center>"
"</td>"
""
"<td>Xonacatl&aacute;n subcabecera"
"de Otzolotepec contaba con su propio gobierno.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1688</center>"
"</td>"
""
"<td>Xonacatl&aacute;n pasa a ser"
"parte de la corona espa&ntilde;ola.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1762</center>"
"</td>"
""
"<td>Xonacatl&aacute;n se separa"
"de la provincia de Metepec y pasa a formar parte de la alcald&iacute;a"
"mayor de Tenango del Valle.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1824</center>"
"</td>"
""
"<td>Xonacatl&aacute;n que pertenec&iacute;a"
"a la prefectura de Oztolotepec, qued&oacute; sujeto a la municipalidad"
"y cabecera del partido de Toluca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1870</center>"
"</td>"
""
"<td>El 18 de octubre se erige la"
"municipalidad de Xonacatl&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1871</center>"
"</td>"
""
"<td>El 1&ordm; de enero toma posesi&oacute;n"
"el primer ayuntamiento constitucional de Xonacatl&aacute;n, presidido por"
"Juli&aacute;n Copado.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1874</center>"
"</td>"
""
"<td>La iglesia cat&oacute;lica"
"se le otorga el grado de vicaria fija.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1908</center>"
"</td>"
""
"<td>El 19 de febrero muere en la"
"ciudad de Toluca el Lic. Celso Vicencio Hern&aacute;ndez.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1910-1918</center>"
"</td>"
""
"<td>Se observan disturbios encabezados"
"por el general Rom&aacute;n D&iacute;az Rosas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1927</center>"
"</td>"
""
"<td>Se dota a la poblaciones de"
"Zolotepec y Xonacatl&aacute;n de tierras ejidales.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1931</center>"
"</td>"
""
"<td>Comienza la construcci&oacute;n"
"del palacio municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1945</center>"
"</td>"
""
"<td>Se inaugura el palacio municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1947</center>"
"</td>"
""
"<td>Se compra el terreno para la"
"construcci&oacute;n del centro escolar &quot;Lic. Benito Ju&aacute;rez&quot;.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1956-1970</center>"
"</td>"
""
"<td>Se realizan importantes obras"
"en beneficio de la poblaci&oacute;n, dentro de los ramos de educaci&oacute;n,"
"deporte, servicios p&uacute;blicos y recreaci&oacute;n.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m115.jpg"" alt=""Municipio Xonacatl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Xonacatl&aacute;n se localiza al norte del valle de"
"      Toluca y esta adscrito en la parte central del Estado de M&eacute;xico."
"      Sus coordenadas extremas m&aacute;ximas son las siguientes: 19&ordm;24'"
"      latitud norte y 99&ordm;32'<U+0080><U+0099> longitud oeste del meridiano de Grenwich."
"      </p>"
"      <p>Limita al norte con el municipio de Otzolotepec; al sur con los municipios"
"        de Lerma y Huixquilucan; al este con el municipio de Naucalpan y al oeste"
"        nuevamente con el municipio de Otzolotepec.</p>"
"      <p>  Se encuentra"
"        a 40 kil&oacute;metros aproximadamente de la ciudad de M&eacute;xico y a 15 de la ciudad"
"        de Toluca.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Abarca una superficie de 65.85 km<sup>2</sup>.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Los pueblos de Zolotepec, Mimiapan y Tejocotillos, se componen en su"
"mayor&iacute;a de cerros y cadenas monta&ntilde;osas. Los montes con mayor"
"altitud son: El Cardo, La Viga, El Conejo, El Coyote, El Organo y El Potrero,"
"que rebasan los 3,000 metros sobre el nivel del mar, aunque hay otros con"
"menor altitud. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Existen siete pozos de extracci&oacute;n de agua potable que abastecen"
"  a la cabecera municipal y al pueblo de Zolotepec; dos tomas para rebombeo"
"  en puente de Le&oacute;n (Zolotepec) y barrio de San Antonio. Adem&aacute;s"
"  de dos pozos para riego que se ubican en colonia 5 de Mayo (Zolotepec)"
"  y colonia Emiliano Zapata (Xonacatl&aacute;n).</p>"
"  <p>Los pueblos de Mimiapan y Tejocotillos se abastecen de mantos acu&iacute;feros,"
"    r&iacute;os y escurrideros conocidos como: Ojo de Agua de San Pedro, Escurrideros"
"    del Conejo y de los Temascales, Manantiales de las Minas, del Cerro del"
"    Molinillo, de Puentecillas, del Gallinero, del Rinc&oacute;n de los Pirules"
"    y de los Saucos.</p>"
"  <p>Los r&iacute;os existentes son: R&iacute;o de Paso Ancho, R&iacute;o"
"    Caparrosa, R&iacute;o del Jard&iacute;n, R&iacute;o Mayorazgo, R&iacute;o"
"    Santa Catarina, R&iacute;o Zolotepec y R&iacute;o Lerma, que cruza a un"
"  costado de los ejidos de Xonacatl&aacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es el templado-subh&uacute;medo, con ciertas"
"  variaciones debido a los cambios que se han presentado en estos <U+00FA>ltimos a<U+00F1>os.</p>"
"  <p>La temperatura media anual oscila entre los 12.4&ordm;C y la temperatura"
"    m&aacute;xima es de 30&ordm;C.</p>"
"  <p>Los meses m&aacute;s c&aacute;lidos son: marzo, abril, mayo y parte"
"    de junio. Los m&aacute;s fr&iacute;os son: noviembre, diciembre, enero"
"    y febrero. Se han dejado sentir en los &uacute;ltimos a&ntilde;os temperaturas"
"    menores a los 0&ordm;C.</p>"
"  <p>La precipitaci&oacute;n pluvial es de 700 a 800 mm, distribuidas durante"
"    los meses de junio a octubre, las lluvias con mayor intensidad se observan"
"    en el mes de agosto.</p>"
"  <p>Debido a los cambios clim&aacute;ticos y a la falta de humedad relativa,"
"    las heladas se han presentado de manera sorpresiva en los meses de mayo"
"    y junio. Las m&aacute;s fuertes se dejan sentir durante los meses de noviembre"
"    a febrero. </p>"
"  <p>Los vientos por lo regular toman una direcci&oacute;n de sur a norte.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>La vegetaci&oacute;n que se observa en las partes altas del municipio"
"    son abundantes, se tienen en existencia &aacute;rboles como: pino, fresno,"
"    trueno, cipr&eacute;s, oyamel, encino, entre otros. <U+00C1>rboles frutales como:"
"    manzano, pera, tejocote, capul&iacute;n, durazno, ciruelos, perones, entre"
"    otros. Gran variedad de plantas medicinales, plantas silvestres, comestibles,"
"    plantas de ornato y verduras cultivadas por el hombre.</p>"
"  <p><b>Fauna</b></p>"
"  <p>La fauna es variada, existen animales como: ardilla, tlacuache, zorrillo,"
"    hur&oacute;n, cacomixtle, por citar solo algunos. Animales dom&eacute;sticos"
"    como: perro, gato, caballos, vacas, cerdos, etc. Animales acu&aacute;ticos"
"    como: ranas, acociles, ajolotes y atepocates. Aves silvestres, aves dom&eacute;sticas"
"  reptiles e insectos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La extracci&oacute;n de arena, grava, piedra, tierra blanca, tepetate"
"  y tierra de monte para jardiner&iacute;a, son algunos recursos naturales"
"  con los que cuenta el municipio, principalmente en los pueblos de Mimiapan"
"  y Zolotepec.</p>"
"  <p>La explotaci&oacute;n de madera se realiza de manera inmoderada, &eacute;sta"
"  beneficia &uacute;nicamente a unas cuantas personas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor parte del territorio de Xonacatl&aacute;n, hace miles de a&ntilde;os"
"  estuvo, cubierto por bosques de con&iacute;feras. La cabecera municipal"
"  fue parte de la cuenca del R&iacute;o Lerma, por lo que los suelos son"
"  variados y clasificados de la siguiente manera: el Cambisol es un suelo"
"  que ocupa el 57% de superficie territorial, el Vertisol ocupa el 28% de"
"  extensi&oacute;n y el Andosol el 15%.</p>"
"  <p>De la superficie total que abarcaba el municipio, el 57.18% es destinado"
"    a la agricultura; el 2.85% a las actividades pecuarias; el 19.65% a la"
"    actividad forestal; el 5.89% a la vivienda; el 3.90% son tierras erosionadas;"
"  el 0.22% a los cuerpos de agua y el 10.31% a otros usos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Las iglesias dedicadas a San Francisco de As<U+00ED>s en la cabecera municipal,"
"la de Santa Mar&iacute;a de la Asunci&oacute;n en Zolotepec, La de San"
"Miguel Arc&aacute;ngel en Mimiapan y la de Santiago Ap&oacute;stol en Tejocotillos"
"son monumentos hist&oacute;ricos, patrimonio del municipio.</p>"
"  <p>Por fortuna a&uacute;n se conservan los portales del siglo XIX ubicados"
"  en la cabecera municipal, as&iacute; como viejas casonas que se pueden"
"  apreciar en las comunidades de Mimiapan y Zolotepec.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas Populares: En Santa Mar&iacute;a Zolotepec, en los meses de"
"  febrero o marzo se realiza un carnaval. Santiago Tejocotillos festeja a"
"  Santiago Ap&oacute;stol el 25 de julio; en Zolotepec a Santa Mar&iacute;a"
"  de la Asunci&oacute;n el 15 de agosto; en Mimiapan a San Miguel Arc&aacute;ngel"
"  el 29 de septiembre; Xonacatl&aacute;n (cabecera municipal) a San Francisco"
"  de As&iacute;s el 4 de octubre; el barrio de San Antonio festeja a San"
"  Antonio Padua el 13 de junio y la colonia Emiliano Zapata a la Santa Cruz"
"  el 3 de mayo.</p>"
"  <p><b>Danzas</b></p>"
"  <p>Las danzas de las Pastoras, de los G&uuml;itos, de los Arrieros y ladrones"
"    son representadas por la poblaci&oacute;n de Zolotepec.</p>"
"  <p>Tradiciones: Las peregrinaciones que anualmente se realizan al Santuario"
"    del Se&ntilde;or de Chalma, a San Juan de los Lagos y a la Bas&iacute;lica"
"    de Guadalupe son tradiciones que la poblaci&oacute;n de Xonacatl&aacute;n"
"    conserva, adem&aacute;s de sus fiestas patronales, colocaci&oacute;n de"
"    ofrendas con motivo del d&iacute;a de todos los santos, la representaci&oacute;n"
"    de la vida, pasi&oacute;n y muerte de Jesucristo,  la organizaci&oacute;n"
"  de las tradiciones posadas en Zolotepec.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Existen varios corridos dedicados a Xonacatl&aacute;n y a sus pueblos"
"compuestos por los se&ntilde;ores Antonio Huerta, Efr&eacute;n R&iacute;os,"
"Celso Esquivel y Augusto Jim&eacute;nez Deacono, originarios del municipio.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">El municipio se ha caracterizado por ser un lugar donde se elaboran"
"prendas de lana como: gabanes, cobijas, tapices, gobelinos, fajas, quexquemels,"
"chales, morrales y fajillas. Se realizan tambi&eacute;n art&iacute;culos"
"de madera, productos de cuero, de p&oacute;lvora y&nbsp; mu&ntilde;ecos"
"de peluche.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Las comidas t&iacute;picas son: pipi&aacute;n, revoltijo, haba blanca,"
"malvas, caldos de&nbsp; popocha, charales, acociles, atepocates y ranas.</p>"
"  <p>Como en muchos lugares del estado de M&eacute;xico, la mayor parte de"
"    la poblaci&oacute;n suele preparar en sus fiestas mole rojo, mole verde,"
"    mole de olla, mole de pepita, carnitas de cerdo, barbacoa de borrego, de"
"    res y de pollo; tamales de dulce, de haba, de chile rojo,&nbsp; de chile"
"    verde y tamales de manteca con hoja verde de ma&iacute;z.</p>"
"  <p>Los alimentos se acompa&ntilde;an con refrescos, cervezas, aguas frescas"
"    de frutas, vinos, chumiates, pulque, curados de frutas, atoles de masa,"
"  atoles de harina, caf&eacute;, canela y t&eacute;s.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No hay lugares de inter<U+00E9>s tur<U+00ED>stico.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Xonacatl&aacute;n</strong> (cabecera municipal): Su actividad econ&oacute;mica"
"  se centra en el comercio y en la agricultura. Se localiza a 47.5 kil&oacute;metros"
"  de la ciudad de M&eacute;xico y a 15 kil&oacute;metros de la ciudad de"
"  Toluca. Cuenta con v&iacute;as de acceso que le dan fluidez para trasladarse"
"  a los municipios de Lerma, Otzolotepec, Temoaya y Toluca. </p>"
"  <p>Por la cercan&iacute;a con la zona industrial de Lerma, parque industrial"
"    Toluca 2000, central de abastos de Toluca y Aeropuerto Internacional de"
"    Toluca, ha logrado un enorme desarrollo.</p>"
"  <p><strong>Zolotepec</strong> (pueblo): Se encuentra sobre la carretera Naucalpan-Toluca,"
"    aproximadamente a 38 kil&oacute;metros de la Ciudad de M&eacute;xico y"
"    a 20 kil&oacute;metros de la ciudad de Toluca. Su econom&iacute;a se enfoca"
"    a la agricultura y ganader&iacute;a.</p>"
"  <p><strong>Mimiapan</strong> (pueblo): Se localiza aproximadamente a 9 kil&oacute;metros"
"    de la cabecera municipal, sus actividades principales son el comercio,"
"    el transporte de carga federal, la agricultura y la ganader&iacute;a. Cuenta"
"    con una alberca que lo hace m&aacute;s atractivo.</p>"
"  <p><strong>Tejocotillos</strong> (pueblo): Es un poblado que se observa aproximadamente"
"    por el kil&oacute;metro 35 de la carretera libre Naucalpan-Toluca. La entrada"
"    a la comunidad es por la parada conocida como el &quot;<U+0080><U+009C>Llanito"". </p>"
"  <p>La agricultura, ganader&iacute;a, explotaci&oacute;n de madera y elaboraci&oacute;n"
"    de pulque son las principales actividades que se realizan en dicha comunidad.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">El ayuntamiento constitucional de Xonacatl&aacute;n, se conforma de"
"un presidente municipal, un s&iacute;ndico procurador, seis regidores de"
"mayor&iacute;a relativa y cuatro de representaci&oacute;n proporcional.</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15115/15og115.jpg"" width=""370"" alt=""organigrama Xonacatl&aacute;n"" /></p>"
"  Existen diversos departamentos y direcciones que apoyan la administraci&oacute;n"
"municipal como: Comisi&oacute;n de Asesor&iacute;a, Secretar&iacute;a Particular,"
"Direcci&oacute;n de Gobernaci&oacute;n, Tesorer&iacute;a, Direcci&oacute;n"
"General de Desarrollo Urbano, Obras y Servicios P&uacute;blicos, Direcci&oacute;n"
"de Estad&iacute;stica e Inform&aacute;tica, Direcci&oacute;n de la Casa"
"de la Cultura, Direcci&oacute;n de Seguridad P&uacute;blica, Contralor&iacute;a"
"Interna, Receptor&iacute;a de Rentas, Registro Civil, Catastro y Direcci&oacute;n"
"del Sistema Municipal para el Desarrollo Integral de la Familia.</td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Los pueblos de Zolotepec, Mimiapan y Tejocotillos tiene a los delegados"
"    municipales como sus m&aacute;ximas autoridades, electos por votaci&oacute;n"
"    directa y secreta. </p>"
"    <p>Realizan labores de gestor&iacute;a ante el ayuntamiento,"
"      vigilan el orden p&uacute;blico, apoyan en las festividades c&iacute;vicas"
"      y religiosas, expiden a la poblaci&oacute;n documentos para la realizaci&oacute;n"
"    de tr&aacute;mites, entre otras actividades.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Pol&iacute;ticamente el municipio pertenece al III Distrito Electoral"
"Local con sede en Temoaya; est&aacute; integrado con los municipios de"
"Jiquipilco, Otzolotepec, Temoaya y Xonacatl&aacute;n. Asimismo, pertenece"
"al XVIII Distrito Electoral Federal con sede en Huixquilucan, integrado"
"con los municipios de Jilotzingo, Otzolotepec, Huixquilucan y Xonacatl&aacute;n.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El Bando de Polic&iacute;a y Buen Gobierno al igual que la Constituci&oacute;n"
"Pol&iacute;tica de Estado Libre y Soberano de M&eacute;xico, son fundamentales"
"para regular la forma de actuar de los ciudadanos de Xonacatl&aacute;n.</td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""216"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""100""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""75""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Adulfo Trujillo Cedillo</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Amado Guti&eacute;rrez Rojas</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Dami&aacute;n Guti&eacute;rrez "
"    Guadarrama</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Amado Leviath&aacute;n Cancelada</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Guti&eacute;rrez "
"    Gait&aacute;n</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Claudio Trujillo Cedillo</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Herminio Gonz&aacute;lez "
"    Camacho</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Willivaldo Ru&iacute;z Red&oacute;n</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Fuentes Gonz&aacute;lez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Siverio P&eacute;rez V&aacute;zquez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eduardo Espinoza Aldama</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Joaqu&iacute;n Ru&iacute;z "
"    Rend&oacute;n</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Gabriel Betoncourt Vicencio</td>"
"    <td> <center>"
"      1973-1974</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n Portillo Dionisio</td>"
"    <td> <center>"
"      1975</center></td>"
"    <td> <center>"
"      Concejo Mun."
"    </center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Arista Espinoza</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Duarte Zepeda</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Ovando Fuentes</td>"
"    <td> <center>"
"      1981</center></td>"
"    <td> <center>"
"      Concejo Mun."
"    </center></td>"
"    </tr>"
"    <tr> "
"    <td>Eliseo Rosales Linares</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PPS</center></td>"
"    </tr>"
"    <tr> "
"    <td>Benjam&iacute;n Portillo "
"    Alva</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PPS</center></td>"
"    </tr>"
"    <tr> "
"    <td>David Gonz&aacute;lez Monta&ntilde;o</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Joel Mata Ru&iacute;z</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mois&eacute;s Fern&aacute;ndez "
"    Laureano</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Abdias Garc&iacute;a Pe&ntilde;a</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PRD</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Jes&uacute;s Morales Gil</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Luis Becerril Guti&eacute;rrez</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Serafin Guti&eacute;rrez Morales</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Ramon Saavedra Gutierrez</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Arturo Joaquin Ruiz Gutierrez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PT</td>"
"    </tr>"
"    <tr>"
"      <td>Serafin Guti<U+00E9>rrez Morales</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">MC</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Alvarez Noguera, Jos&eacute; Rogelio. El Patrimonio Cultural del Estado"
"de M&eacute;xico, Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico,"
"1981, 584 pp.<br />"
"</li>"
"  	<li>Basurto, J. Trinidad. El Arzobispado de M&eacute;xico, Jurisdicci&oacute;n"
"  	  relativa al Estado de M&eacute;xico, Biblioteca Enciclop&eacute;dica del"
"  	  Estado de M&eacute;xico, M&eacute;xico 1977, 338 pp.<br />"
"  	  </li>"
"  	<li>Bonifaci&oacute;n Alva, Efra&iacute;n. Monograf&iacute;a Municipal"
"  	  de Xonacatl&aacute;n, Gobierno del Estado de M&eacute;xico, Toluca, M&eacute;xico,"
"  	  1987, 77 pp.<br />"
"  	  </li>"
"  	<li>Bonifaci&oacute;n Alva, Efra&iacute;n. Monograf&iacute;a Municipal"
"  	  de Xonacatl&aacute;n, Gobierno del Estado de M&eacute;xico, Toluca, M&eacute;xico,"
"  	  1999, 131 pp.<br />"
"  	  </li>"
"  	<li>Gerhard, Peter, Geograf&iacute;a Hist&oacute;rica de la Nueva Espa&ntilde;a,"
"  	  1514-1821, Universidad Nacional Aut&oacute;noma de M&eacute;xico, 1986,"
"  	  220 pp.<br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Informaci&oacute;n para la Planeaci&oacute;n"
"  	  del Municipio de Xonacatl&aacute;n, Secretar&iacute;a de Finanzas y Planeaci&oacute;n,"
"  	  Toluca, M&eacute;xico, 1996, 71 pp.<br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Nomenclator de Localidades del"
"  	  Estado de M&eacute;xico, 1995, Secretar&iacute;a de Finanzas y Planeaci&oacute;n,"
"  	  Toluca, M&eacute;xico, 1995, 335 pp.<br />"
"  	  </li>"
"  	<li>Hern&aacute;ndez Rodr&iacute;guez, Rosaura. El Valle de Toluca, Epoca"
"  	  Prehisp&aacute;nica y Siglo XVI.</li>"
"  	<li>El Colegio Mexiquense H. Ayuntamiento"
"  	  de Toluca, Zinacantepec, M&eacute;xico, 1988, 159 pp.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  	  Conteo de Poblaci&oacute;n y Vivienda 1995, Resultados Definitivos, Tomos"
"  	  I y II, INEGI, M&eacute;xico, 1996, 1064 pp.<br />"
"  	  </li>"
"  	<li>Jarqu&iacute;n Ortega, Mar&iacute;a Teresa, (Coordinadora), Temas de"
"  	  Historia Mexiquense, Colegio Mexiquense H. Ayuntamiento de Toluca, Zinacantepec,"
"  	  M&eacute;xico, 1989, 290 pp.<br />"
"  	  </li>"
"  	<li>Menegus Bornemann, Margarita. Del Se&ntilde;orio Ind&iacute;gena a"
"  	  la Rep&uacute;blica de Indios. El caso de Toluca, 1500-1600, Consejo Nacional"
"  	  para la Cultura y las Artes, M&eacute;xico, 1994, 266 pp.<br />"
"  	  </li>"
"  	<li>Mi&ntilde;o Grijalva, Manuel (Compilador)Haciendas, pueblos y comunidades"
"  	  Los Valles de M&eacute;xico y Toluca entre 1530 y 1916. Consejo Nacional"
"  	  para la Cultura y las Artes, M&eacute;xico 1991, 343 pp.<br />"
"  	  </li>"
"  	<li>Paso y Troncoso, Francisco del Epistolario de la Nueva Espa&ntilde;a"
"  	  1505-1818, Tomo XIV, Antigua Librer&iacute;a Robredo, M&eacute;xico, 1940,"
"  	  200 pp.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Xonacatl&aacute;n.<!-- Fin de la tabla --><p class=""ftecnica"">Efra&iacute;n Bonifacio Alva, Cronista Municipal de Xonacatl&aacute;n.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 115 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
