"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Valle de Bravo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Valle de Bravo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Valle de Bravo.<br />   <br /></td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Han sido varios los nombres que se le han dado a Valle de Bravo desde"
"   la llegada de los frailes franciscanos a su territorio, el primero de ellos"
"   fue San Francisco del Valle de Temascaltepec (Temascaltepec de indios),"
"   Villa del Valle y Valle de Bravo, aunque para distinguir entre el primero"
"   de &eacute;stos y Real de Minas de Temacaltepec, se opt&oacute; por llamarle"
"   simplemente Valle </p>"
"   <p>Temascaltepec, es un nombre n&aacute;huatl cuya etimolog&iacute;a proviene"
"   de las ra&iacute;ces: temazcalli el ba&ntilde;o de vapor de los antiguos"
"   mexicanos, que Clavijero compara con acierto al holocausto egipcio y t&eacute;petl:"
"   cerro. &quot;Cerro de los temazcales o ba&ntilde;os"" (Olagu&iacute;bel).</p>"
"   <p>Temazcalli o temazcal o temascal significa: ""ba&ntilde;o de vapor&quot;<U+0080><U+009D>,"
"   por ende, el nombre Temascaltepec, significa: &quot;<U+0080><U+009C>cerro de los ba&ntilde;os"
"   de vapor"" (Guti&eacute;rrez Arzaluz).</p>"
"   <p>El apelativo Bravo es en honor del general Nicol&aacute;s Bravo, a qui&eacute;n"
"   se le unieron varios nativos (entre los que destacaron Jos&eacute; Rebollar,"
"   Ram&oacute;n Uriarte y Francisco Ort&iacute;z Luque) de la entonces llamada"
"   Villa del Valle para defender en 1847 el Castillo de Chapultepec, ante"
"  la invasi&oacute;n norteamericana.</p>"
"   <p>Conforme a lo dispuesto por el art&iacute;culo 6 de la Ley Org&aacute;nica"
"Municipal del Estado de M&eacute;xico, el nombre actual del municipio es"
"Valle de Bravo y su cabecera municipal es Valle de Bravo. </p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc110.jpg"" alt=""Valle de Bravo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El glifo del municipio se podr&iacute;a formar tomando la figura de"
"  un temascal, del C&oacute;dice Mendoza, a&ntilde;adiendo el ideograma de"
"  un t&eacute;pec o t&eacute;petl para que quede completo el glifo.</p>"
"  <p><b>Escudo</b> </p>"
"  <p>El escudo her&aacute;ldico del municipio de Valle de Bravo, se describe"
"    como sigue: en la parte exterior y siguiendo el contorno del escudo, una"
"    leyenda que a la letra dice: &quot;<U+0080><U+009C>El que m&aacute;s vale, no vale tanto como"
"    vale Valle&quot;<U+0080><U+009D>.</p>"
"  <p> Cuatro cuarteles y un c&iacute;rculo oval al centro, en los"
"    que se representan los s&iacute;mbolos del progreso local y nacional, as&iacute;"
"    como la belleza natural y art&iacute;stica del municipio y que son: cuartel"
"    superior izquierdo, el templo de Santa Mar&iacute;a Ahuacatl&aacute;n;"
"    en el cuartel superior derecho, una pe&ntilde;a; en inferior izquierdo,"
"    una torre el&eacute;ctrica; en el inferior derecho, un &aacute;rbol y en"
"    el c&iacute;rculo oval, al centro, un c&aacute;ntaro de barro al que circunda"
"    la frase: &quot;Pueblo antiguo noble amigo&quot;<U+0080><U+009D>.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Antecedentes Prehisp&aacute;nicos</b></p>"
"  <p>A la muerte de Moctezuma en 1469, los electores nombraron a Axay&aacute;catl,"
"    en cuya &eacute;poca se introdujo la costumbre de no consagrar al rey hasta"
"    que hubiese salido a campa&ntilde;a para traer prisioneros que fueran sacrificados"
"    a los dioses.</p>"
"  <p>En 1472, sucedi&oacute; el primer encuentro con los matlazincas, pobladores"
"    del Valle de Toluca y en Jalatlaco. El segundo y decisivo tuvo lugar, seg&uacute;n"
"    Pay&oacute;n en 1478.</p>"
"  <p>Las discordias entre los matlatzincas, divididos en dos grupos, uno"
"    pro aztecas y el otro adverso a ellos, hizo f&aacute;cil la conquista ejecutada"
"    por Axay&aacute;catl, quien deseoso de hacerse de sus graneros y grandes"
"    producciones de ma&iacute;z, en compa&ntilde;&iacute;a de los reyes aliados"
"    de Texcoco y Tlacopan, con ayuda de los dem&aacute;s pueblos del valle"
"    de M&eacute;xico, les hizo la guerra victoriosamente, ocupando las fuerzas"
"    conquistadoras los pueblos de: Teotenango, Calimaya, Tepemachalco, Metepec,"
"    Zinacantepec, Tlacotepec, Tolocan, Tecaxic, Tecualoyan, Xoquitzingo y Tenantzinco.</p>"
"  <p>Siguiendo en la t&aacute;ctica de conquista, con el prop&oacute;sito"
"    de finalizar lo conseguido, Axay&aacute;catl remiti&oacute; varias familias"
"    de mexicanos a poblar el valle de Tolocan fund&aacute;ndose as&iacute;"
"    una multitud de pueblos a los cuales los emigrantes dieron los nombres"
"    de los lugares de los que proced&iacute;an. Temascaltepec, figur&oacute;"
"    entre los pueblos que conquist&oacute; Ax&aacute;yacatl, en sus campa&ntilde;as"
"    de 1474, 1476 y 1479.</p>"
"  <p>El proceso de conquista azteca se consolid&oacute;, en parte por fuertes"
"    destacamentos en el centro y periferia de la zona avasallada o por el"
"    empleo de ""quislings"" criollos, que hac&iacute;an m&aacute;s f&aacute;cil"
"    y econ&oacute;mico el sometimiento. Es probable que en el caso de Valle"
"    de Bravo se recurriera al &uacute;ltimo expediente,  ello se explica por"
"    qu&eacute; el conquistador tuvo tiempo hasta para levantar palacios y templos"
"    cuyas ruinas -o parte de ellas- se encontraron, hacia 1930, junto a &quot;<U+0080><U+009C>La"
"    Pe&ntilde;a"" que, por los tiempos que nos ocupan, se sit&uacute;an casi"
"    al centro mismo del amplio y casi horizontal llano.</p>"
"  <p><b>Antecedentes Coloniales</b></p>"
"  <p>Cuando los soldados espa&ntilde;oles dominaron Tenochtitl&aacute;n,"
"    decidieron dominar a otros territorios, entre ellos el Matlatzinco el cual"
"    comprend&iacute;a el Valle de Toluca, Teotenango, Malinalco y Ocuilan,"
"    que pagaba tributo desde fines del siglo XV. La regi&oacute;n en que se"
"    encontraba Valle de Bravo formaba parte del Matlatzinco pero hab&iacute;a"
"    podido mantenerse como territorio aut&oacute;nomo menor, hasta la entrada"
"    de los espa&ntilde;oles.</p>"
"  <p>Los grandes historiadores mencionan dos campa&ntilde;as en la conquista"
"    del territorio matlatzinca; la primera fue por Andr&eacute;s de Tapia y"
"    la segunda fue encabezada por Gonzalo de Sandoval.</p>"
"  <p>La conquista trajo consigo la evangelizaci&oacute;n del territorio conquistado,"
"    la cual inici&oacute; principalmente con la llegada de algunos franciscanos"
"    en los a&ntilde;os de 1523 y 1524 a lo que se sumaron los dominicos y agustinos"
"    un poco m&aacute;s tarde.</p>"
"  <p>Es probable que los franciscanos hayan sido los primeros que trataron"
"    de convertir a los matlatzincas de Temascaltepec, ya que estos religiosos"
"    hab&iacute;an fundado varios conventos en regiones cercanas, en el siglo"
"    XVI, uno de estos conventos fue el de Toluca, fundado entre 1529-1530.    </p>"
"  <p>Aunque no nos consta totalmente, que Temascaltepec haya sido fundado en"
"    esta &eacute;poca, tres religiosos, encabezados por fray Gregorio Jim&eacute;nez"
"    de la Cuenca, prior del convento franciscano de Toluca, qui&eacute;n decidi&oacute;"
"    fundar su congregaci&oacute;n junto al lugar denominado ""<U+0080><U+009C>El Pino""<U+0080><U+009D>, -por"
"    alzarse all&iacute; un hermoso ejemplar de ahuehuete, (al que todos le"
"    dicen ""<U+0080><U+009C>pino""<U+0080><U+009D>) que a&uacute;n existe-, en que hoy es el coraz&oacute;n"
"    de el barrio de Santa Mar&iacute;a Ahuatl&aacute;n.</p>"
"  <p>Confirmando lo anterior, en la Estad&iacute;stica del departamento de"
"    M&eacute;xico, se dice que &eacute;sta localidad fue fundada por una misi&oacute;n"
"    de padres franciscanos del convento de Toluca, reci&eacute;n conquistado"
"    el pa&iacute;s, quienes permanecieron en la poblaci&oacute;n hasta que"
"    entregaron la administraci&oacute;n a los sacerdotes seglares, por los"
"    a&ntilde;os de 1607 a 1615, en cuya &eacute;poca ya exist&iacute;a el templo"
"    en el mismo lugar que hoy ocupa y hab&iacute;a adem&aacute;s un convento,"
"    que fue bautizado con el nombre del pueblo San Franciscano del Valle de"
"    Temascaltepec.</p>"
"  <p>Seg&uacute;n la relaci&oacute;n hecha por Gaspar de Covarrubias en 1580,"
"    se puede apreciar como era el Valle de Bravo de aquel entonces: Las minas"
"    de Temascaltepec, que es la cabecera de la alcald&iacute;a mayor y asiento"
"    de la poblaci&oacute;n de los vecinos espa&ntilde;oles, tiene tres pueblos"
"    de indios en su jurisdicci&oacute;n que son, el uno, Texcaltitl&aacute;n,"
"    cabecera de todos, Tejupilco y Tuzantla. </p>"
"  <p>Tiene su asiento y poblaci&oacute;n"
"    en un valle de mucha llanura, fundado en unos malpaisares que se llaman"
"    Izquitepeque, que se interpreta ma&iacute;z tostado. Pasan dos r&iacute;os,"
"    todo el a&ntilde;o con agua, debajo de &eacute;l se juntan otros, llevan"
"    algunos pescados y se riegan algunas tierras con ellos.</p>"
"  <p><b>Siglo XIX&nbsp;</b></p>"
"  <p>Despu&eacute;s de estallar la Guerra de Independencia en 1810, los indios"
"    de San Francisco del Valle de Temascaltpec se sumaron al movimiento, gesta"
"    que don Lucas Alam&aacute;n narra al&nbsp; detallar las crueldades que"
"    cometi&oacute; en el Valle, Juan Bautista de la Torre al tratar de reprimir"
"    el movimiento insurgente.</p>"
"  <p> Se asegura que la situaci&oacute;n de la Villa"
"    era muy buena y hab&iacute;a progresado mucho, pese a las revoluciones"
"    que continuaron arruinando al Estado de M&eacute;xico durante muchos a&ntilde;os."
"    Entre los revoltosos hubo uno muy c&eacute;lebre que hizo su aparici&oacute;n"
"    hacia 1834. Se trataba de Carlos Guadalupe Tepixtoco Abad, quien proclam&oacute;"
"    un plan para restablecer el imperio de Moctezuma, que el pueblo consider&oacute;"
"    rid&iacute;culo y la empresa temeraria.</p>"
"  <p>Rivera Garibay realiz&oacute; un viaje a mediados del siglo pasado a"
"    la zona, de la cual describe &quot;<U+0080><U+009C>cascadas, manantiales de aguas termales,"
"    en las que se han formado ba&ntilde;os para enfermos, una en el punto de"
"    Tilvito y otra en el r&iacute;o San Gaspar; tambi&eacute;n hay fuentes"
"    de agua salobres, de los que los ind&iacute;genas elaboran sal por medio"
"    de filtraciones y conocimientos...&quot;</p>"
"  <p><U+0080><U+009C>Se&ntilde;ala tambi&eacute;n que &quot;<U+0080><U+009C>la"
"    Villa del Valle reporta algunos beneficios de la miner&iacute;a; cerca"
"    de ellas est&aacute;n las minas de San Jos&eacute; y del Ni&ntilde;o Perdido;"
"    &eacute;sta mina fue c&eacute;lebre por haber sacado de ellas los ind&iacute;genas"
"    el suficiente metal para formar los vasos sagrados de una de las capillas...""</p>"
"  <p>Por el valor que los habitantes demostraron en la lucha contra la invasi&oacute;n"
"    francesa, durante la llamada &quot;<U+0080><U+009C>Guerra de los Pasteles"", la poblaci&oacute;n"
"    recibi&oacute; el t&iacute;tulo oficial de Villa, cambiando su anterior"
"    nombre por el de ""Villa del Valle""; esto sucedi&oacute; el 7 de mayo de"
"    1842 y por decreto n&uacute;mero 60 de la Honorable Legislatura del Estado"
"    de M&eacute;xico.</p>"
"  <p>En 1847, un peque&ntilde;o grupo de habitantes de la Villa del Valle"
"    entre los que figuraron Jos&eacute; Rebollar, Ram&oacute;n Uriarte y Francisco"
"    Ort&iacute;z Luque, se aliaron al ej&eacute;rcito del general Nicol&aacute;s"
"    Bravo para participar en la heroica defensa del Castillo de Chapultepec"
"    con motivo de la invasi&oacute;n norteamericana.</p>"
"  <p>Con el lema ""religi&oacute;n&quot;<U+0080><U+009D> y ""fueros&quot;<U+0080><U+009D>, el general conservador Jos&eacute;"
"    Mar&iacute;a Cobos tom&oacute; la que fuera entonces Villa del Valle y"
"    saque&oacute; el vecino poblado de Amanalco en 1857.</p>"
"  <p>Se sabe que la Villa del Valle era famosa en la comarca por los arreos"
"    para bestias de carga que aqu&iacute; se elaboraban; tambi&eacute;n eran"
"    bien conocidos sus finos rebozos cuya industria trascendi&oacute; en la"
"  &eacute;poca de Maximiliano que seg&uacute;n Castillo y Pi&ntilde;a ""fue"
"    tan grande la cantidad de dinero que entr&oacute; a la Villa con motivo"
"    de la venta de los rebozos, que se pod&iacute;an haber empedrado las calles..."
"    con plata"".</p>"
"  <p>El profesor y licenciado Gustavo G. Vel&aacute;zquez, en su obra ""Valle"
"    de Bravo en la poes&iacute;a de Pagaza"", describe como era la vida en el"
"    Valle de San Francisco de Temascaltepec, en las dos primeras d&eacute;cadas"
"    del siglo XIX. En San Francisco del Valle de Temascaltepec, hasta las"
"    dos primeras d&eacute;cadas del siglo XIX cuando menos, las relaciones"
"    sociales predominantes fueron patriarcales. </p>"
"  <p>A&ntilde;os m&aacute;s tarde, durante las guerras de reforma, el general"
"    lerdista Felipe Berrioz&aacute;bal atac&oacute; Valle de Bravo que se encontraba"
"    en poder de los conservadores. Los liberales se apostaron en el cerro cercano"
"    del Calvario desde donde le disparaban al poblado. Un metrallazo hizo blanco"
"    en la campana mayor de la parroquia raj&aacute;ndola por la mitad. En el"
"    libro Geograf&iacute;a y Estad&iacute;stica del Estado de M&eacute;xico,"
"    publicado en 1889, en el pleno porfirismo, el Valle aparece como un distrito"
"    formado por cinco municipalidades y tres municipios que comprenden una"
"    ciudad, tres villas, 33 pueblos, cuatro barrios, 23 haciendas, un rancho"
"    y 24 rancher&iacute;as. </p>"
"  <p>Antes de que finalizara el siglo ya se contaba en Valle de Bravo con"
"    una planta para generar energ&iacute;a el&eacute;ctrica, con una oficina"
"    de tel&eacute;grafos y un teatro, el cual fue construido por Celso Montes"
"    de Oca.</p>"
"  <p>Por el a&ntilde;o de 1879, exist&iacute;a en Valle de Bravo nueve minas,"
"    las cuales al parecer no eran explotadas debido a la situaci&oacute;n econ&oacute;mica;"
"    s&oacute;lo una de ellas destac&oacute;, la de El Salto, en la que se obten&iacute;a"
"    y fund&iacute;a hierro para la elaboraci&oacute;n de hornillas, parrillas"
"    y otros objetos; su propietario el franc&eacute;s Marcel Leglise, obtuvo"
"    varios premios tanto a nivel nacional como en el extranjero. Fue destruida"
"    a&ntilde;os m&aacute;s tarde por los zapatistas.</p>"
"  <p><b>Siglo XX</b> </p>"
"  <p>A ra&iacute;z de su independencia, M&eacute;xico vivi&oacute; por m&aacute;s"
"    de una centuria una gran confusi&oacute;n pol&iacute;tica y social. Liberales"
"    y conservadores se arrebataban el poder sumiendo al pa&iacute;s en el caos"
"    y el atraso, sobre todo en las peque&ntilde;as poblaciones. Valle de Bravo"
"    no fue la excepci&oacute;n, si bien la gente de orden se inclinaba tradicionalmente"
"    hacia el bando conservador, algunos ilustres lugare&ntilde;os, m&aacute;s"
"    abiertos al cambio, defend&iacute;an el partido liberal y luchaban por"
"    sus postulados.</p>"
"  <p>Al estallar la Revoluci&oacute;n Mexicana en el a&ntilde;o de 1910,"
"    el Estado de M&eacute;xico se encontraba formando parte de las veintisiete"
"    entidades que integraban a la Rep&uacute;blica Mexicana. El r&eacute;gimen"
"    de gobierno federal reimplantado en el pa&iacute;s desde la promulgaci&oacute;n"
"    de la Constituci&oacute;n de 1857, continuaba siendo el sistema con base"
"    en el cual se reg&iacute;a la entidad bajo el mandato del general Fernando"
"    Gonz&aacute;lez.</p>"
"  <p>Para su r&eacute;gimen interior de gobierno la superficie territorial"
"    de la entidad se divid&iacute;a en diecis&eacute;is distritos pol&iacute;ticos"
"    y ciento diecis&eacute;is municipios, dentro de los cuales se localizaban"
"    nueve ciudades, 33 villas, 595 pueblos, 420 barrios, 393 haciendas, 480"
"    ranchos y 348 rancher&iacute;as.</p>"
"  <p>Los 16 distritos pol&iacute;ticos existentes en la entidad en 1910 eran"
"    los de Toluca, Cuautitl&aacute;n, Chalco, El Oro de Hidalgo, Ixtlahuaca,"
"    Jilotepec, Lerma, Otumba, Sultepec, Temascaltepec, Tenancingo, Tenango"
"    del Valle, Texcoco, Tlalnepantla, Valle de Bravo y Zumpango.</p>"
"  <p>Cada uno de ellos estaba integrado por un cierto n&uacute;mero de municipios"
"    y conducido por el jefe pol&iacute;tico nombrado directamente por el gobernador"
"    del Estado. Valle de Bravo era la municipalidad m&aacute;s importante del"
"    distrito en esta &eacute;poca y debido a la estrat&eacute;gica situaci&oacute;n"
"    que ten&iacute;a se convirti&oacute; en presa de las huestes revolucionarias.</p>"
"  <p>En 1937 un peque&ntilde;o grupo de ingenieros de la naciente Comisi&oacute;n"
"    Federal de Electricidad hab&iacute;a llegado a iniciar los estudios para"
"    la posible construcci&oacute;n de la planta el&eacute;ctrica de Ixtapantongo"
"    y que m&aacute;s tarde se llamar&iacute;a Sistema Hidroel&eacute;ctrico"
"    ""Miguel Alem&aacute;n&quot;<U+0080><U+009D>. Los trabajos se iniciaron el cinco de mayo de 1938"
"    y fueron concluidos el 17 de julio de 1947; se inundaron 2,900 hect&aacute;reas"
"    de las mejores tierras que ten&iacute;a Valle de Bravo, a las que se denominaba"
"    El Plan; el sistema se iniciaba en la Presa Villa Victoria y terminaba"
"    en el estado de Michoac&aacute;n; inclu&iacute;a 18 unidades de operaci&oacute;n,"
"    que en conjunto generaban 458,775 kilowatts hora; actualmente esta presa"
"    forma parte del Sistema Cutzamala, que abastece de agua potable a la zona"
"    metropolitana de la Ciudad de M&eacute;xico.</p>"
"  <p>En 1996 por primera vez en la historia pol&iacute;tica de Valle de Bravo"
"    y despu&eacute;s de muchos a&ntilde;os de que el poder s&oacute;lo quedaba"
"    en manos del PRI (Partido Revolucionario Institucional), triunfa en las"
"    elecciones para ayuntamientos el PAN (Partido de Acci&oacute;n Nacional).</p>"
"  <p>El 25 de octubre de 1997 la Legislatura del Estado revoca el mandato"
"    al ingeniero Ram&oacute;n Sant&iacute;n Orive, quien asumiera el cargo"
"    de presidente municipal el d&iacute;a primero de enero de 1997 y faculta"
"    a su suplente Luis Alberto Qui&ntilde;ones G&oacute;mez para que asuma"
"    el cargo a partir de esa misma fecha; sin embargo un hecho hist&oacute;rico"
"    no solo en la vida pol&iacute;tica del municipio sino del pa&iacute;s entero,"
"    es que el 22 de febrero de 1999 el Tribunal pleno de la Suprema Corte de"
"    Justicia de la Naci&oacute;n dicta un fallo a favor de la reinstalaci&oacute;n"
"    del Ingeniero Sant&iacute;n, cumpli&eacute;ndose este acto legal el domingo"
"  28 de febrero de este mismo a&ntilde;o.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Joaqu&iacute;n Arcadio Pagaza (Clearco Meonio)</strong><br />"
"  Poeta castizo del humanismo que tradujo de manera integra la obra de"
"Horacio y parte de la de Virgilio. (1839-1918)</p>"
"  <p><strong>Jos&eacute; Castillo y Pi&ntilde;a.</strong><br />"
"    Docente del seminario conciliar de M&eacute;xico durante 18 a&ntilde;os,"
"    escritor de varios libros entre los que destacan El Valle de Bravo hist&oacute;rico"
"  y legendario, Los Oasis del camino, Mis recuerdos, entre otros. (1888-1964)</p>"
"  <p><strong>Francisco Chaparro.</strong><br />"
"    Gran impulsor de la educaci&oacute;n y fundador del colegio de La Pur&iacute;sima,"
"    coordin&oacute; los trabajos para construir el nuevo templo del Santuario"
"  de Santa Mar&iacute;a. (&iquest;?-1907)</p>"
"  <p><strong>Juan Herrera y Pi&ntilde;a.</strong><br />"
"    Autor de las constituciones de la pontifica Universidad de M&eacute;xico,"
"    fundador de una preparatoria anexa al seminario y de un colegio en Valle"
"  de Bravo. (1865-1927)</p>"
"  <p><strong>Jos&eacute; Rebollar.</strong><br />"
"    Se alist&oacute; en el ej&eacute;rcito que defendi&oacute; la integridad"
"    de nuestro pa&iacute;s, militando bajo las ordenes del general Nicol&aacute;s"
"  Bravo en la defensa del Castillo de Chapultepec. (1829-1900)</p>"
"  <p><strong>Pedro Vel&aacute;zquez Hern&aacute;ndez.</strong><br />"
"    Director del Secretario Social Mexicano, iniciador del movimiento nacional"
"    de cajas populares, fundador de la confederaci&oacute;n mexicana de &eacute;stas."
"  (1912-1968)</p>"
"  <p><strong>Jos&eacute; Atanasio Pagaza.</strong><br />"
"    Creador de un texto que sirvi&oacute; a varias escuelas de la regi&oacute;n,"
"    autor de un poema que contiene las explicaciones del sistema m&eacute;trico"
"  decimal.</p>"
"  <p><strong>Manuel Primo Archundia.</strong><br />"
"    Gran promotor de la ense&ntilde;anza de los ni&ntilde;os, as&iacute;"
"    como de oficios como elaboraci&oacute;n de artesan&iacute;as, labrado de"
"    cantera, cr&iacute;a del gusano de seda, de abejas, de conejos; tambi&eacute;n"
"  ense&ntilde;aba m&uacute;sica y teatro.</p>"
"  <p><strong>Juan Manuel Pati&ntilde;o.</strong><br />"
"    Eminente soci&oacute;logo que despu&eacute;s de favorecer al pa&iacute;s,"
"    emigr&oacute; a El Salvador en donde fund&oacute; varias escuelas, lo cual"
"  le hizo merecedor del nombramiento de Hijo Predilecto de ese pa&iacute;s.</p>"
"  <p><strong>Gustavo Gabino Vel&aacute;zquez Hern&aacute;ndez.</strong><br />"
"    Miembro de la Sociedad Mexicana de Geograf&iacute;a y Estad&iacute;stica,"
"    del Ateneo de Ciencias y Artes de M&eacute;xico, individuo de n&uacute;mero"
"    de la Academia Nacional de Historia, catedr&aacute;tico de escuelas preparatorias"
"    y de las facultades de Turismo, Filosof&iacute;a y Letras y Medicina de"
"  la UAEM. (1910-1995)</p>"
"  <p><strong>Macedonio Pliego.</strong><br />"
"    Jefe pol&iacute;tico que orden&oacute; la realizaci&oacute;n de los"
"    trabajos para la introducci&oacute;n del agua potable, conducida por tubos"
"  de barro que se elaboraron en el barrio de Otumba.</p>"
"  <p><strong>Nicomedes Mancilla.</strong><br />"
"    Promotor de la remodelaci&oacute;n de la plaza para quitar la estatua"
"  de Cuauht&eacute;moc y edificar en su lugar una fuente de cantera.</p>"
"  <p><strong>Atilano Aranda. </strong><br />"
"    Regal&oacute; el terreno en el que se construy&oacute; el Hospital"
"    de San Vicente, introdujo la energ&iacute;a el&eacute;ctrica, fund&oacute;"
"  la planta El Molino y la hidroel&eacute;ctrica de Gonz&aacute;lez.</p>"
"  <p><strong>Mar&iacute;a del Carmen Col&iacute;n Pouchet. </strong><br />"
"    Gran promotora e impulsora del desarrollo social, iniciadora de la"
"    pr&aacute;ctica de frontenis, difusora de los productos elaborados por"
"    mujeres mazahuas y otom&iacute;es en pa&iacute;ses como Franckfort, Alemania,"
"    Italia, Par&iacute;s y Canad&aacute;, recibi&oacute; en 1997 la presea"
"    al m&eacute;rito municipal Alfredo del Mazo V&eacute;lez. (1911-<U+00BF>?) </p>"
"  <p><strong>Ana Mar&iacute;a Caballero Jaimes.</strong><br />"
"    Se destac&oacute; por su afici&oacute;n a la escritura, ganadora de"
"    un concurso de composici&oacute;n literaria con el cual se le abrieron"
"    las puertas en el departamento de educaci&oacute;n especial de la Secretar&iacute;a"
"    de Educaci&oacute;n, Cultura y Bienestar Social del Gobierno del Estado"
"    de M&eacute;xico, productora y creadora de programas en Radio Mexiquense."
"  (1956-1994)</p>"
"  <p><strong>Porfirio Wenceslao Ponce G&oacute;mez.</strong><br />"
"    Compositor y m&uacute;sico, autor de la letra y m&uacute;sica de varios"
"    temas a Valle de Bravo entre los que destacan Rinc&oacute;n So&ntilde;ado"
"    y Mi Valle Bonito.</p>"
"  <p>Otros personajes benefactores y distinguidos de la localidad son: Francisco"
"    Osorio y Cardoso,&nbsp; notable protector de la ni&ntilde;ez; Manuel D&iacute;az"
"    Estrada y Gumercindo Garibay,&nbsp;&nbsp; fil&aacute;ntropos destacados;"
"    Leopoldo Rebollar lleg&oacute; a ocupar dos ministerios en la &eacute;poca"
"    revolucionaria; Hilario Osorio Arias, maestro distinguido; Margarita Chaparro"
"    Vela de Cecilia quien en 1886 obsequiara el solar donde se traz&oacute;"
"    el Pante&oacute;n Municipal de Guadalupe; Rosa V&eacute;rtiz de Maduro,"
"    exquisita poeta; Rafael Izquierdo, quien en 1900 construy&oacute; los primeros"
"    drenajes; Jes&uacute;s M. Maduro, impulsor de las letras y mecenas; Luis"
"    G&oacute;mez Ram&iacute;rez, gran impulsor de la educaci&oacute;n, fue"
"    vice-rector del Seminario Conciliador de M&eacute;xico durante 22 a&ntilde;os;"
"    J. Carmen Esquivel, general Zapatista que encabez&oacute; el movimiento"
"    revolucionario en Valle de Bravo y la zona de Toluca; Carlos G&oacute;mez"
"    Almaz&aacute;n, pol&iacute;tico vallesano que particip&oacute; en el Congreso"
"    Nacional para la formaci&oacute;n del PNR, presidente municipal, tesorero,"
"  secretario de ayuntamiento y presidente del Club de Leones.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>15 de noviembre de 1530</center>"
"</td>"
""
"<td>Es fundado <b>San Francisco del"
"Valle de Temascaltepec</b>, por un grupo de frailes franciscanos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1557</center>"
"</td>"
""
"<td>Se orden&oacute; al alcalde mayor"
"de Temascaltepec que viera un <b>sitio de estancia </b>para ganado menor"
"y dos caballer&iacute;as de tierra, solicitada por Pedro Arballo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1560</center>"
"</td>"
""
"<td>Quien fung&iacute;a como alcalde"
"mayor de Temascaltepec, era qui&eacute;n exig&iacute;a al pueblo de <b>San"
"Francisco del Valle</b>, la fuerza de trabajo para explotar las minas,"
"as&iacute; como la dotaci&oacute;n de las mejores tierras a la encomienda.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1570</center>"
"</td>"
""
"<td>A trav&eacute;s de la alcald&iacute;a"
"mayor de Temascaltepec se rend&iacute;an tributos a la corona espa&ntilde;ola.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1607 y 1615</center>"
"</td>"
""
"<td>Los frailes franciscanos entregan"
"la administraci&oacute;n de la iglesia a los sacerdotes seculares.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1704</center>"
"</td>"
""
"<td>Se ordena al alcalde mayor de"
"Temascaltepec, obligue a los <b>vocales leg&iacute;timos </b>en la <b>prohibici&oacute;n"
"de reelecci&oacute;n</b>, ya que los naturales de <b>San Francisco</b>,"
"<b>San"
"Mart&iacute;n Oxochitepec</b>, <b>San Juan Atezcapan</b>, quer&iacute;an"
"hacer sus elecciones de gobernador y oficiales de la rep&uacute;blica.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1834</center>"
"</td>"
""
"<td><b>Carlos Guadalupe Tepixtoco"
"Abad </b>encabeza una revuelta para instaurar de nuevo<b> el imperio de Moctezuma.</b></td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1838</center>"
"</td>"
""
"<td>Algunos habitantes del municipio"
"se unieron a las tropas que combatieron al ej&eacute;rcito franc&eacute;s"
"en la <b>Guerra de los Pasteles</b>, raz&oacute;n por la que a&ntilde;os"
"m&aacute;s tarde, se le otorgara el t&iacute;tulo de <b>Villa.</b></td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>&nbsp;9/ ene/ 1839</center>"
"</td>"
""
"<td>Nace Joaqu&iacute;n Arcadio Pagaza.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1842</center>"
"</td>"
""
"<td>El pueblo de San Francisco Temascaltepec"
"del Valle recibe un Escudo con el S&iacute;mbolo Nacional y el t&iacute;tulo"
"de Villa; cambiando por tanto su nombre al de <b>Villa del Valle</b></td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1847</center>"
"</td>"
""
"<td>Un peque&ntilde;o grupo de personas"
"se unen al general Nicol&aacute;s Bravo para participar en la heroica defensa"
"del Castillo de Chapultepec.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1849</center>"
"</td>"
""
"<td>La Villa del Valle deja de pertenecer"
"al partido de Temascaltepec para integrarse al de Toluca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>7/ may/1852</center>"
"</td>"
""
"<td>Se erige Valle de Bravo como municipio.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1856</center>"
"</td>"
""
"<td>Se describi&oacute; la situaci&oacute;n"
"geogr&aacute;fica del municipio.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1861</center>"
"</td>"
""
"<td>Se dispone que Villa del Valle"
"se llamara Valle de Bravo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1872</center>"
"</td>"
""
"<td>Lleg&oacute; procedente de Toluca"
"la primera diligencia, la cual era tirada por mulas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1878</center>"
"</td>"
""
"<td>Se eleva al rango de Ciudad de"
"Valle de Bravo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1899</center>"
"</td>"
""
"<td>Se inicia el proceso de construcci&oacute;n"
"del <b>palacio municipal </b>(antiguo).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1902</center>"
"</td>"
""
"<td>Se termin&oacute; de construir"
"el edificio del <b>antiguo palacio municipal.</b></td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1904</center>"
"</td>"
""
"<td>Se instal&oacute; la primera planta"
"de luz, llamada ""El Molino&quot;.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>"
"1912, 1914-1917"
"</center>"
"</td>"
""
"<td>Las fuerzas zapatistas incursionaron"
"en Valle de Bravo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1914</center>"
"</td>"
""
"<td>Se instal&oacute; la primera oficina"
"de correos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1938</center>"
"</td>"
""
"<td>Son trasladados de Jalapa, Ver."
"a Valle de Bravo, los restos del Obispo Joaqu&iacute;n Arcadio Pagaza.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1938</center>"
"</td>"
""
"<td>Se iniciaron los trabajos para"
"la construcci&oacute;n de la Presa Valle de Bravo, la cual formaba parte"
"del Sistema Hidroel&eacute;ctrico ""Miguel Alem&aacute;n"", que se termina"
"en 1947.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1968</center>"
"</td>"
""
"<td>Valle de Bravo fue subsede para"
"las competencias de equitaci&oacute;n de los Juegos Ol&iacute;mpicos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>27/ jul/1969</center>"
"</td>"
""
"<td>Muere en accidente automovil&iacute;stico"
"el piloto mexicano <b>Mois&eacute;s Solana.</b></td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1971</center>"
"</td>"
""
"<td>Se le otorga el t&iacute;tulo"
"de &quot;Ciudad T&iacute;pica de Valle de Bravo&quot;, bajo la Ley de Protecci&oacute;n"
"y Conservaci&oacute;n de la Ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1972</center>"
"</td>"
""
"<td>Se descubren restos arqueol&oacute;gicos"
"en el lugar denominado ""La Pe&ntilde;a&quot;.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1972</center>"
"</td>"
""
"<td>Se realizaron las competencias"
"de vela y canotaje de los juegos Centroamericanos.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1980</center>"
"</td>"
""
"<td>Se da inicio a los trabajos del"
"""Sistema Cutzamala"".</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1989</center>"
"</td>"
""
"<td>Se pone en marcha el Programa"
"Especial para el Mejoramiento y Desarrollo de Valle de Bravo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1996</center>"
"</td>"
""
"<td>Por primera vez en la historia"
"pol&iacute;tica de Valle de Bravo y despu&eacute;s de muchos a&ntilde;os"
"de que el poder s&oacute;lo quedaba en manos del PRI (Partido Revolucionario"
"Institucional), triunfa en las elecciones para ayuntamientos el PAN (Partido"
"de Acci&oacute;n Nacional).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>&nbsp;25/ oct/ 1997</center>"
"</td>"
""
"<td>La legislatura del Estado revoca"
"el mandato al ingeniero Ram&oacute;n Sant&iacute;n Orive, quien asumiera"
"el cargo de presidente municipal el d&iacute;a primero de enero de 1997"
"y faculta a su suplente Luis Alberto Qui&ntilde;ones G&oacute;mez; sin"
"embargo un hecho hist&oacute;rico en la vida pol&iacute;tica del municipio"
"y del pa&iacute;s entero, es que el 22 de febrero de 1999 el Tribunal pleno"
"de la Suprema Corte de Justicia de la Naci&oacute;n dicta un fallo a favor"
"de la reinstalaci&oacute;n del Ingeniero Ram&oacute;n Sant&iacute;n, cumpli&eacute;ndose"
"este acto legal el domingo 28 de febrero de este mismo a&ntilde;o.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m110.jpg"" alt=""Municipio Valle de Bravo""/></td>"
"    <td class=""texto"" align=""left""><p>El territorio municipal de Valle de Bravo se localiza al poniente del"
"    Estado de M&eacute;xico, el municipio es parte de la Regi&oacute;n VII,"
"    a la que pertenecen los municipios de Donato Guerra, Ixtapan del Oro, Santo"
"    Tom&aacute;s de los Pl&aacute;tanos, Otzoloapan y Zacazonapan.</p>"
"      <p> Sus coordenadas"
"        geogr&aacute;ficas son; de longitud m&iacute;nima, 99&ordm;57'34&quot;<U+0080><U+009D>"
"        y 100&ordm;15'54""; de latitud m&iacute;nima 19&ordm;04'37"" y 19&ordm;17'28&quot;<U+0080><U+009D>. La cabecera municipal alcanza 1,830 metros sobre el nivel del"
"        mar.</p>"
"    <p>Sus l&iacute;mites municipales son: al norte con el municipio de Donato"
"    Guerra; al sur con el municipio de Temascaltepec; al este con los municipios"
"    de Amanalco y Temascaltepec;  al oeste con los municipios de Ixtapan del"
"    Oro, Santo Tom&aacute;s de los Pl&aacute;tanos y Otzoloapan.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio cuenta con una superficie  territorial de 430.80 kil&oacute;metros"
"cuadrados.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Valle de Bravo est&aacute; rodeado por monta&ntilde;as;"
"  existiendo tres formas de caracter&iacute;sticas de relieve; la primera"
"  corresponde a las zonas accidentadas que abarcan, aproximadamente el 50%"
"  de la superficie total del municipio y est&aacute; formada por las Sierras"
"  de Temascaltepec, Tenayac, Valle de Bravo y por las faldas de sierras circundantes."
"  La segunda corresponde a zonas semiplanas que comprenden aproximadamente,"
"      el 30% de la superficie y la tercera corresponde a las zonas planas que"
"      ocupan el 20% de la superficie.</p>"
"<p>Presenta numerosos volc&aacute;nes dispersos en su territorio destacando"
"  entre ellos el Cerro Gordo.</p>"
"  <p>Los principales niveles que se encuentran en el municipio van desde"
"    los 2,600 metros sobre el nivel del mar, hacia el noreste, hasta los 1,400"
"    metros. La cabecera municipal se sit&uacute;a a los 1,850 metros sobre"
"  el nivel del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Valle de Bravo se encuentra dentro de la Cuenca del"
"  R&iacute;o Balsas, constituida por 5,458 embalses, entre los que destacan"
"  la presa de Valle de Bravo y la de Colorines.</p>"
"  <p>Los principales r&iacute;os que se localizan en el municipio son: El"
"    Salto, Barranca Honda, Tiloxtoc como principal aportador del R&iacute;o"
"    Balsas; Los Hoyos, Agua Grande, La Asunci&oacute;n, El Molino, El Crustel,"
"    Los Gavilanes, Capilla Vieja, Amanalco de Becerra, Las Flores, R&iacute;o"
"    Chiquito, Los Saucos y Pi&ntilde;as Altas.</p>"
"  <p>Como r&iacute;os de caudal permanente se mencionan los siguientes: Gonz&aacute;lez,"
"    San Juan y Santa Mar&iacute;a Pipioltepec. Tambi&eacute;n existen muchos"
"    arroyos de caudal intermitente durante la temporada de lluvias.</p>"
"  <p>En el municipio existen tres presas que son: Tiloxtoc, Colorines y Valle"
"    de Bravo. Esta &uacute;ltima presa tiene una extensi&oacute;n de 21 kil&oacute;metros"
"    cuadrados y forma parte del Sistema Hidroel&eacute;ctrico ""Miguel Alem&aacute;n"","
"    que prove&iacute;a de energ&iacute;a el&eacute;ctrica al centro de la Rep&uacute;blica,"
"    actualmente pertenece a la Comisi&oacute;n de Aguas del Valle de M&eacute;xico"
"    y se utiliza para abastecer de agua potable a la zona metropolitana de"
"    la ciudad de M&eacute;xico. Esta presa es alimentada por los r&iacute;os:"
"    Malacatepec, Valle de Bravo, Tiloxtoc, Temascaltepec e Ixtapan del Oro, por los de Tuxpan y Zit&aacute;cuaro. </p>"
"  <p>La m&aacute;s reciente informaci&oacute;n estad&iacute;stica a 1989,"
"    reporta una infraestructura hidr&aacute;ulica cuantificada en 58 manantiales;"
"    tres r&iacute;os; 21 arroyos; cuatro presas; tres bordos; 7 acueductos"
"  y tres pozos profundos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es templado subh&uacute;medo con lluvias en"
"  verano; las lluvias se presentan de junio a septiembre y se prolongan,"
"  en ocasiones hasta octubre. Los meses m&aacute;s calurosos son: mayo, junio,"
"  julio y agosto. La direcci&oacute;n de los vientos en general, es de poniente"
"  a oriente.</p>"
"  <p>Los aspectos clim&aacute;ticos presentan, tambi&eacute;n las siguientes"
"    caracter&iacute;sticas: Muy h&uacute;medo, deficiente moderada de agua"
"    invernal, clima templado con invierno benigno. Temperatura promedio anual"
"    de 17.5&ordm;C, la m&aacute;xima de 32.0&ordm;C y la m&iacute;nima de"
"    1.3&ordm;C; el promedio de d&iacute;as lluviosos en un a&ntilde;o son"
"    de 103, el promedio de d&iacute;as despejados en un a&ntilde;o son de 202,"
"    el promedio de d&iacute;as nublados en un a&ntilde;o son de 64 aprox. y el promedio"
"    de precipitaci&oacute;n anual es de 1,024.7 mm.</p>"
"  <p>Se llegan a registrar lluvias en noviembre y diciembre; las heladas"
"    se inician a mediados de diciembre y se prolongan hasta febrero. Las lluvias"
"    son m&aacute;s abundantes en verano; en esta &eacute;poca, la precipitaci&oacute;n"
"    pluvial es ascendente de junio a julio con una precipitaci&oacute;n de"
"  260.7 mm y 271.2 mm respectivamente.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En las partes bajas del estado, donde las altitudes sobre el nivel del"
"  mar son de los 650 metros a los 1,900 metros encontramos las penetraciones"
"  del bosque tropical caducifolio. El bosque es denso, con alturas de 6 a"
"  18 metros las copas de los &aacute;rboles son convexas o planas, sobrepasando"
"  la anchura. Los troncos no llegan a sobrepasar el medio metro, con ejemplares"
"  aislados de mayores dimensiones.</p>"
"  <p>Tambi&eacute;n podemos encontrar en esta regi&oacute;n una gran cantidad"
"    de &aacute;rboles frutales como: ciruelo, capire (zapote), guayabo, array&aacute;n,"
"    gu&aacute;cima o cuauholotl, guamuchil, guaje, mamey, nanche, chicozapote,"
"    ciruelo, naranjo, lima, membrillo, aguacate, mango, durazno y zapote prieto.</p>"
"  <p>Algunas plantas que podemos encontrar son las palmas o zoyates, platanillos,"
"    ca&ntilde;utillo, moco de guajolote, flor de carnaval, nahuiteputl o capitanaje,"
"    capulincillo, malvavisco y achiotl.</p>"
"  <p>Entre las flores de ornato tenemos: gladiola, rosas, pascua, clavel,"
"    pensamiento, violeta, nomeolvides, margarita, flor de para&iacute;so, dalia,"
"    geranio, tulip&aacute;n, azucena, margarit&oacute;n, nardo, lirio, balsamina,"
"    bugambilia, orqu&iacute;dea, novia del sol, alcatraz, malv&oacute;n, perrito,"
"    petunia, espuela, crisantemo, cempas&uacute;chitl, girasol, sempiterna,"
"    clavellina, nube y floripondia.</p>"
"  <p>En general, predomina en el municipio la fauna de bosques templados,"
"    que cubren casi la totalidad del municipio, cuyas comunidades se caracterizan"
"    por los mam&iacute;feros de peque&ntilde;as tallas como conejo castellano"
"    y de monte, ardillas grises, rojas y negras, ardill&oacute;n, topos, ratas"
"    y ratones de los volcanes, comadreja, zorrillos, cacomixtle, zorra, liebre,"
"    hur&oacute;n, murci&eacute;lago, y tejones. Mam&iacute;feros mayores como"
"    el venado, lince y puma.</p>"
"  <p>Entre los anfibios y reptiles se mencionan salamandra, lagartija, culebra"
"    y v&iacute;boras de cascabel.</p>"
"  <p>De grupo de las aves tenemos: los carpinteros, g&uuml;ilotas, paloma"
"    llorona, trepadores, colibr&iacute;, azulejo, tordo, b&uacute;ho, codorniz,"
"    gallina de monte, as&iacute; como algunas depredadoras como la gallina"
"    de cola roja, ceceto, gavil&aacute;n, zopilote y cuervo.</p>"
"<p align=""center""><img width=""416"" src=""15110/15m110-01.jpg""alt=""laguna de valle de bravo.""/>"
"  </div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En el municipio el suelo con bosque que se utiliza por unidades de producci&oacute;n,"
"  es de 2,578,534 hect&aacute;reas y de estas 2,<U+0080><U+0099>393,984 hect&aacute;reas"
"  contienen bosques y 184,550 hect&aacute;reas cuentan adem&aacute;s con"
"  superficie de pastos naturales alimenticios para el ganado. El total de"
"  unidades de producci&oacute;n rurales para el municipio con actividad forestal"
"  son 420, las unidades de producci&oacute;n rurales con actividad de forestal"
"  de productos maderables son 15, (con un volumen de 1,144,835 metros c&uacute;bicos (m<sup>3</sup>);"
"  de los cuales 1,028,495m<sup>3</sup> corresponden a maderas de pino y 116,340m<sup>3</sup> a maderas de encino); y 416 unidades de producci&oacute;n"
"  rurales con actividad de recolecci&oacute;n.</p>"
"  <p>Las unidades de producci&oacute;n rural con actividad de recolecci&oacute;n"
"    en el municipio fueron en total 416, de &eacute;stas 411 se dedican a la"
"    producci&oacute;n de le&ntilde;a y 5 a la producci&oacute;n de resina.</p>"
"  <p>Seg&uacute;n informaci&oacute;n municipal, para 1997, se encuentra con"
"    una superficie silv&iacute;cola de 23 692 hect&aacute;reas cubiertas con"
"    bosque de pino, encino y especies secundarias como aile, &aacute;lamo,"
"    fresno y madro&ntilde;o, lo cual representa el 56.14% del total de la superficie"
"    del municipio.</p>"
"  <p>La actividad pesquera para el municipio en 1990, fue de 3,885 toneladas"
"    de diferentes especies, entre las que destaca la carpa, como la m&aacute;s"
"    importante, por el volumen de producci&oacute;n; le siguen la trucha arcoiris,"
"    mojarra tilapia y el charal. En 1991, las unidades pisc&iacute;colas de"
"    producci&oacute;n para el municipio fueron 14 con truchas, donde el enfoque"
"    productivo es incubadora y engorda. Se encuentran en el municipio 81 estanques;"
"    de los cuales, el 63% est&aacute; en uso y su principal producto es la"
"    trucha arcoiris, con un volumen de producci&oacute;n de 63.9 toneladas"
"    al a&ntilde;o.</p>"
"  <p>La Presa Valle de Bravo, con una extensi&oacute;n de 2,900 hect&aacute;reas,"
"    es el recurso susceptible de convertirse en el centro m&aacute;s grande"
"    de la regi&oacute;n en materia de pesca, destinada al deporte y al comercio,"
"  particularmente de especies como tilapia, trucha, lobina y mojarra.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los terrenos del municipio, por pertenecer al sistema de Xinant&eacute;catl,"
"  sus formaciones rocosas pertenecen al llamado segundo per&iacute;odo eruptivo,"
"  que es el momento en que las andes&iacute;tas arrojadas provocan un aumento"
"  en el relieve del suelo y se origina la formaci&oacute;n de nuevos macizos"
"  monta&ntilde;osos. En la tercera fase eruptiva se forman los extensos &quot;<U+0080><U+009C>malpaises"""
"  y las hileras de conos con cr&aacute;teres que aparecen a los costados"
"  de la sierra y macizos que se hab&iacute;an formado en las dos &eacute;pocas"
"  anteriores. </p>"
"  <p>Gran parte de los cerros y lomer&iacute;os que se observan dentro del"
"    per&iacute;metro de este municipio, est&aacute;n constituidas por rocas"
"  &iacute;gneas exclusivas del periodo Cuaternario, que tuvieron su origen,"
"    en las dos &uacute;ltimas etapas de la actividad volc&aacute;nica de la"
"    regi&oacute;n.</p>"
"  <p>El municipio pertenece a la subprovincia fisiogr&aacute;fica Mil Cumbres,"
"    teniendo su origen en el Cenoz&oacute;ico; limitando al sur con la subprovincia"
"    de la Depresi&oacute;n del Balsas, al norte con la de Lagos y Volcanes"
"    de la An&aacute;huac.</p>"
"  <p>En el territorio municipal se tienen presencia de tres tipos de suelo"
"    que son: andasol, acrisol y cambisol, predominando los dos &uacute;ltimos.</p>"
"  <p>Dentro del municipio encontramos que la tenencia de la tierra est&aacute;"
"    dividida en: privada, ejidal y mixta.</p>"
"  <p>De acuerdo al tipo de tenencia de la tierra tenemos, que de las 11,335,301"
"    hect&aacute;reas de cultivo, 7,064,585 hect&aacute;reas son de propiedad"
"    privada; 3,563,493 hect&aacute;reas de propiedad ejidal y 707.23 hect&aacute;reas"
"  de propiedad mixta.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Dentro del municipio se localizan varios bustos, de los cuales se mencionan"
"los siguientes: Nicol&aacute;s Bravo colocado en el jard&iacute;n central"
"a un costado de la Parroquia de San Francisco en honor al apelativo de"
"Valle de Bravo, ya que en la historia se dice que varios nativos se alistaron"
"a los &oacute;rdenes de ese general para combatir en la defensa del Castillo"
"de Chapultepec; Miguel Hidalgo, colocado en una plazoleta ubicada en una"
"de las entradas de la ciudad en lo que se puede llamar la zona de la &quot;<U+0080><U+009C>Barranca"
"Seca&quot;<U+0080><U+009D>; Joaqu&iacute;n Arcadio Pagaza; se encuentra enfrente del anterior,"
"fue un ilustre traductor de Horacio y Virgilio, en esta plazoleta construida"
"en su memoria se acompa&ntilde;aba de varios de sus principales poemas"
"que describiera a los sitios&nbsp; de Valle de Bravo.</p>"
"  <p>El Malec&oacute;n Municipal ofrece a los habitantes y visitantes la"
"  oportunidad de disponer de un espacio al aire libre para apreciar la actividad"
"  acu&aacute;tica que se desarrolla en la presa,es una obra de mucho impacto. El Monumento de la CFE muestra"
"  a un hombre musculoso controlando, por medio de cadenas que llevan atadas"
"  a su cuello, a dos caballos que simbolizan la fuerza de la naturaleza.</p>"
"  <p>La zona arqueol&oacute;gica se encuentra compuesta por diferentes n&uacute;cleos"
"  o secciones de vestigios como son: Secci&oacute;n de vestigios La Pe&ntilde;a,"
"  podemos establecer que la parte alta de la pe&ntilde;a funcionaba como"
"  la secci&oacute;n habitacional, que la rodeaban en toda su extensi&oacute;n."
"  Independientemente a la secci&oacute;n de vestigios antes descritos, pero"
"  ubicados dentro del &aacute;rea de La pe&ntilde;a, tenemos restos habitacionales"
"  de temazcales.</p>"
"  <p>En este punto cabe agregar que la relaci&oacute;n geogr&aacute;fica"
"  de Temascaltepec (Acu&ntilde;a Ren&eacute; 1986: 140) identifica e ilustra"
"  gr&aacute;ficamente a ""La Pe&ntilde;a"" como Temascaltepec Hist&oacute;rico"
"  por un risco o pe&ntilde;asco est&aacute; en el mismo pueblo, donde ten&iacute;an"
"  dichos ba&ntilde;os. Secci&oacute;n de vestigios de la ""Casa de los Idolos&quot;,"
"  se encuentra colindante a la secci&oacute;n de la Pe&ntilde;a y tal vez"
"  sea est&aacute; su continuaci&oacute;n como &aacute;rea ceremonial o administrativa"
"  del sitio conjuntamente con las secciones de la ""Palma"" y las las estructuras"
"  del Centro de Salud, las que conformar&iacute;an la unidad del sitio arqueol&oacute;gico.  </p>"
"  <p>Secci&oacute;n de vestigios de ""La Palma"": se trata de un gran basamento"
"    piramidal de dos cuerpos de aproximadamente de ocho metros de altura y"
"    de 40 metros de largo por 25 de ancho el cual fue revestido por una cubierta"
"    o fachada de lajas. Dada la magnitud de ese importante centro arqueol&oacute;gico,"
"    sabemos de la existencia de otros sectores de vestigios asociados, tal"
"    como es el caso de &quot;<U+0080><U+009C>La Pir&aacute;mide del Zancudo&quot;<U+0080><U+009D>, que se localiza en"
"    la parte baja del valle (ahora presa), la cual fue reportada por M&uuml;ller"
"    (seg&uacute;n Reinhold 1982:20).</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No se cuenta en el municipio con museos bien establecidos, s&oacute;lo"
"se cuenta con una Casa de Cultura y un Centro Cultural, en los cuales se"
"realizan exposiciones y conferencias para promover la cultura.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Entre las danzas que se presentan en el municipio tenemos la de ""los"
"  moros y cristianos"" que es posiblemente la m&aacute;s difundida de las"
"  danzas populares de M&eacute;xico. En el Estado es tambi&eacute;n"
"  la m&aacute;s frecuente; esta danza tiene una estructura m&aacute;s o menos"
"  fija que consiste en el enfrentamiento de los bandos e intercambio de embajadores"
"  que sostienen discusiones teol&oacute;gicas sobre las virtudes de Cristo"
"  y Mahoma. El acompa&ntilde;amiento de m&uacute;sica m&aacute;s frecuente"
"  en las danzas de moros est&aacute; a cargo de una flauta y un tambor, con"
"  los que interpretan los diversos sones de que consta la danza.</p>"
"  <p>Algunas de las cosas que caracterizan a la poblaci&oacute;n de Valle"
"    de Bravo son las innumerables costumbres que se desarrollan en &eacute;l"
"    como son: El d&iacute;a 2 de febrero se tiene por costumbre el D&iacute;a"
"    de la Candelaria en el barrio de Otumba, en donde participan los mayordomos,"
"    organizando una ""novena&quot;<U+0080><U+009D> en donde se afloja el sentimiento y aflora la"
"    fe. </p>"
"  <p>El d&iacute;a 3 de mayo en el barrio de Santa Mar&iacute;a Ahuacatl&aacute;n"
"    se le rinde tributo al ""Cristo Negro"" de la iglesia, con la visita desde"
"    el d&iacute;a primero hasta el tres e inclusive hasta el cuatro de mayo"
"    de personas de distintos lugares de la regi&oacute;n, del estado y del"
"    pa&iacute;s. En la Semana Santa se hace la representaci&oacute;n en vivo"
"    de &quot;<U+0080><U+009C>La Pasi&oacute;n de Jes&uacute;s&quot;<U+0080><U+009D>, en el barrio de Santa Mar&iacute;a"
"    Ahuacatl&aacute;n, en el paraje denominado ""Barranca Seca"". En el municipio"
"    tambi&eacute;n se realizan las ""mojigangas"" el d&iacute;a 15 de agosto"
"    en el Barrio de Santa Mar&iacute;a Ahuacatl&aacute;n.</p>"
"  <p>El cuatro de octubre durante la celebraci&oacute;n de la fiesta patronal,"
"    desde las once de la ma&ntilde;ana, los campesinos participan en una especie"
"    de desfile con sus animales de trabajo para labrar la tierra, haciendo"
"    un recorrido por el primer cuadro de la ciudad, llamado tambi&eacute;n"
"    ""Centro Hist&oacute;rico"", aprovechando la oportunidad para mostrar algunos"
"    productos de su cosecha; sus animales desfilan adornados con papel de colores"
"    muy llamativos. Junto con este desfile de animales de trabajo (yuntas),"
"    tambi&eacute;n participan vecinos de distintos barrios de la ciudad (Santa"
"    Mar&iacute;a Ahuacatl&aacute;n, Otumba, El Front&oacute;n, Barranca Seca,"
"    La Pe&ntilde;a) en un concurso de mojigangas.</p>"
"  <p>En el municipio las principales fiestas religiosas que se presentan"
"  dentro de las comunidades son:</p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Fiesta</b>"
"    </center></td>"
"    <td><center>"
"    <b>Fecha</b>"
"    </center></td>"
"    <td><center>"
"    <b>Lugar</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D&iacute;a de la Candelaria</td>"
"    <td>2 de febrero</td>"
"    <td>Barrio de Otumba</td>"
"    </tr>"
"    <tr>"
"    <td>Semana Santa</td>"
"    <td>Variable</td>"
"    <td>Todo el municipio</td>"
"    </tr>"
"    <tr>"
"    <td>D&iacute;a de la Santa Cruz</td>"
"    <td>3 de mayo</td>"
"    <td>Santa Mar&iacute;a Ahuacatl&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>San Isidro Labrador&nbsp;</td>"
"    <td>15 de mayo</td>"
"    <td>Varias comunidades del municipio</td>"
"    </tr>"
"    <tr>"
"    <td>San Francisco de As&iacute;s</td>"
"    <td>4 de octubre</td>"
"    <td>Parroquia Principal</td>"
"    </tr>"
"    <tr>"
"    <td>La Asunci&oacute;n de Mar&iacute;a</td>"
"    <td>15 de agosto</td>"
"    <td>Santa Mar&iacute;a Ahuacatl&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Virgen de Guadalupe</td>"
"    <td>12 de diciembre</td>"
"    <td>Barrio de la Pe&ntilde;a y varias"
"    comunidades</td>"
"    </tr>"
"    <tr>"
"    <td>Pastorelas</td>"
"    <td>16 al 24 de diciembre</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En cuento a la m&uacute;sica han desaparecido ya las personas que hace"
"  a&ntilde;os se dedicaban a tocar alg&uacute;n instrumento musical como"
"  viol&iacute;n, guitarra o arpa y que eran la principal animaci&oacute;n"
"  en las fiestas; actualmente existe una sola banda de viento, la cual conform&oacute;"
"  el se&ntilde;or Eustolio Vargas en la &eacute;poca en la que fue presidente"
"  el se&ntilde;or Juan Montes de Oca Loza y la cual, se puede escuchar amenizando"
"  los domingos en el kiosco del jard&iacute;n central; en algunas de las"
"  comunidades y las rancher&iacute;as se pueden observar todav&iacute;a los"
"  d&uacute;os o tr&iacute;os de guitarra y viol&iacute;n o acorde&oacute;n,"
"  los cuales interpretan corridos, sones y huapangos; podemos encontrar grupos"
"  que interpretan m&uacute;sica grupera.</p>"
"  <p>Entre estos grupos se pueden mencionar a ""Los Cisnes"" de los hermanos"
"    Silvino y Juan Diego Caballero, ""El grupo Ahu&aacute;ndaro"", &quot;<U+0080><U+009C>El Visi&oacute;n"
"    6"", ""Grupo Av&aacute;ndaro"", ""Grupo Karisma&quot;<U+0080><U+009D>, &quot;<U+0080><U+009C>Grupo Sensaci&oacute;n&quot;<U+0080><U+009D>,"
"    entre los m&uacute;sicos se pueden mencionar al d&uacute;o de voces que"
"    conforman ""Lupita y Rafael&quot;<U+0080><U+009D>, existen otros grupos en las comunidades rurales,"
"    que son menos conocidos, ya que se dedican a actuar dentro de sus comunidades."
"    A partir de 1997 se realiza el Festival Internacional de M&uacute;sica,"
"  dentro del municipio.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La alfarer&iacute;a tradicional y autentica es la elaboraci&oacute;n"
"  en barro caf&eacute;, el cual es extra&iacute;do de las minas del Calvario"
"  y Barranca Seca; ha sido desarrollada principalmente por los pobladores"
"  del Barrio de Otumba y aunque actualmente est&aacute; vi&eacute;ndose afectada"
"  por la dificultad de obtener el material para su elaboraci&oacute;n, varias"
"  familias contin&uacute;an conservando esta tradici&oacute;n. La cer&aacute;mica"
"  de alta temperatura que se elabora en el centro ceramista &quot;<U+0080><U+009C>Carlos Hank"
"  Gonz&aacute;lez"" ubicado en el barrio de Otumba.</p>"
"  <p>En cuanto a los tejidos, participan en esta actividad buena parte de"
"    la poblaci&oacute;n otom&iacute;, mazahua y mazatlinca del municipio, que"
"    se dedica a la producci&oacute;n manual de art&iacute;culos artesanales"
"    carentes de alg&uacute;n tipo de infraestructura que les pueda elevar la"
"    calidad de sus productos para hacerlos m&aacute;s competitivos en el mercado. Las artesan&iacute;as textiles principalmente elaboradas en lana en diferentes"
"    telares distribuidos en la poblaci&oacute;n de la cabecera municipal.</p>"
"  "
"  <p align=""center""><img width=""370"" src=""15110/15t110-01.jpg""alt=""mujer mazahua en el jard&iacute;n central.""/></div>"
"  <p>El hierro forjado es utilizado para la elaboraci&oacute;n de puertas"
"    y ventanas, as&iacute; como para art&iacute;culos decorativos: l&aacute;mparas,"
"    maceteros, candiles, mesas, sillas entre otros y de cuyo principal promotor"
"    ha sido el Profesor Francisco Salazar quien ha participado en dos escuelas"
"    secundarias y ha trasmitido a los estudiantes los conocimientos artesanales"
"    a lo largo de varias generaciones.</p>"
"  <p>Con la madera se elaboran diversos trabajos como: mesas, sillas, figuras"
"    decorativas, puertas, ventanas, balcones, entre otras, en este aspecto"
"    tenemos a la F&aacute;brica Tap. Se pueden encontrar tambi&eacute;n trabajos"
"    de cester&iacute;a, tales como: canastos de ra&iacute;z o de carrizo, petates,"
"  aventadores para el anafre y protectores para la cocina.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Entre los alimentos que se consumen a diario en el municipio se encuentran:"
"caf&eacute; con leche, pan, sopas, diversos guisados, frijoles, tortillas,"
"chile; el men&uacute; puede combinarse con carne, huevos y pastas. Adem&aacute;s"
"de estas pueden mencionar el tradicional mole de guajolote, la cabeza de"
"cerdo y res en vapor, la trucha, la barbacoa, consom&eacute; de borrego"
"y las carnitas de cerdo.</p>"
"  <p>La cocina internacional y la esmerada elaboraci&oacute;n de platillos"
"    de cierta complicaci&oacute;n, hacen que algunos restaurantes de Valle"
"    de Bravo y Av&aacute;ndaro lugares de verdadero inter&eacute;s gastron&oacute;mico."
"    Las bebidas m&aacute;s comunes y populares desde hace varias d&eacute;cadas"
"    han sido el pulque natural, la ""sambumbia"" zende y los licores de frutas"
"    de la regi&oacute;n como el membrillo, zarzamora, guayaba, an&iacute;s"
"    y el amargo. Actualmente ya&nbsp; no se elaboran con fines comerciales,"
"    la gente que los prepara los utiliza para su propio consumo.</p>"
"  <p> Tambi&eacute;n"
"    se preparan aguas frescas de diferentes sabores contenidas en grandes ollas;"
"    los ates y las nieves de frutas del lugar son tambi&eacute;n muy elogiadas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Los puntos de inter&eacute;s para el turismo se listan en 104 espacios f&iacute;sicos, seg&uacute;n conteo del ayuntamiento, a trav&eacute;s de Desarrollo Econ&oacute;mico. Los m&aacute;s conocidos son: La Presa de Valle de Bravo por sus potencialidades del deporte acu&aacute;tico; El Lago, La Laguna Negra, El Embarcadero Municipal, La Cascada Velo de Novia y tres cascadas m&aacute;s que se identifican como recursos hidrol&oacute;gicos naturales: El Mirador de Cruz de Misi&oacute;n, La Pe&ntilde;a, Torre Monte Alto, Av&aacute;ndaro, El Molino, El Salto de Ferrer&iacute;as. </p>"
"  <p>Otros espacios de atracci&oacute;n para el turismo son: El centro hist&oacute;rico de Valle de Bravo, donde se localizan la Parroquia de San Francisco y la Capilla de Santa Mar&iacute;a o Cristo Negro; el mercado de artesan&iacute;as; mercado municipal; la Casa de Cultura, el Museo ""Joaqu&iacute;n Arcadio Pagaza"", el Parque el Pino; la Alameda del Pueblo y la Plaza de los Tres Arboles. Es importante tambi&eacute;n la Hacienda de Santa Mar&iacute;a Pipioltepec, que conserva un acueducto del siglo XVII.</p>"
"  <p>Seg&uacute;n datos de la Direcci&oacute;n General de Turismo del Estado, la afluencia tur&iacute;stica en 1996, fue de 2 millones 861 mil personas, de las cuales dos millones 784 mil son nacionales y 77 mil extranjeras.</p>"
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>En el Conteo de Poblaci&oacute;n y Vivienda de 1995, se registraron"
"    un total de 71 localidades, de las cuales se observan 9 de mayor magnitud"
"    poblacional, como sigue: La cabecera municipal en 1995, ascendi&oacute;"
"    a 21,540; de los cuales 10,603 son hombres y 10,973 mujeres. Su actividad"
"    preponderantes es el turismo y el comercio. </p>"
"    <p>Colorines en 1995, su poblaci&oacute;n"
"      ascendi&oacute; 5,863 habitantes; de los cuales 2,775 son hombres"
"      y 1,025 mujeres, su principal fuente de empleo es la C.F.E. la cual se"
"      encuentra a 25 kms. de la cabecera municipal. </p>"
"    <p>Loma Bonita, en 1995 su poblaci&oacute;n"
"      registra en total 2,073 habitantes; de los que 1,048 son hombres y 1,025"
"      mujeres; sus habitantes se dedican a la actividad agropecuaria, comercial"
"      y como obreros de la C.F.E. </p>"
"    <p>San Juan Atezcapan, en 1995 la poblaci&oacute;n"
"      era de 840 habitantes: 422 hombres y 418 mujeres; se encuentran a 22.5"
"      kms. de la cabecera municipal y sus habitantes se dedican a la agricultura"
"      principalmente. </p>"
"    <p>San Juan Tolentino contaba con 1,099 habitantes, de los"
"      cuales 572 son hombres y 527 mujeres, dedic&aacute;ndose a la agricultura,"
"      el comercio y unos cuantos a trabajar como obreros de C.F.E., Los Saucos"
"      ascendi&oacute; a 1,075 habitantes, 531 hombres y 544 mujeres, su principal"
"      actividad es la agropecuaria. </p>"
"    <p>Santa Mar&iacute;a Pipioltepec contaba con"
"      1,094 habitantes: 541 hombres y 533 mujeres; su actividad predominante"
"      es la agropecuaria. Santa Mar&iacute;a Tiloxtoc su poblaci&oacute;n era"
"      de 588 habitantes, 297 hombres y 291 mujeres, dedicada a la agricultura."
"      San Gabriel Ixtla, para 1995 su poblaci&oacute;n era de 729 habitantes,"
"    dedicados a la actividad agropecuaria.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>1 Presidente Municipal<br />"
"    </li>"
"  <li>1 S&iacute;ndico<br />"
"    </li>"
"  <li>6 Regidores de mayor&iacute;a relativa<br />"
"    </li>"
"  <li>4 Regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><b>Comisiones del Ayuntamiento</b><br />"
"    &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    P&uacute;blica, Tr&aacute;nsito y Protecci&oacute;n Civil, Planeaci&oacute;n"
"    y Hacienda Municipal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    <td>Hacienda Municipal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Primer Regidor"
"    </center></td>"
"    <td>Agua Potable, Alcantarillado y"
"    Saneamiento, Salud P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    <td>Educaci&oacute;n, Cultura, Deporte"
"    y Recreaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Cuarto Regidor"
"    </center></td>"
"    <td>Empleo y Poblaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Quinto Regidor"
"    </center></td>"
"    <td>Obras P&uacute;blicas y Desarrollo"
"    Urbano</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"    <td>Mercados y Centrales de Abasto,"
"    Rastros y Preservaci&oacute;n y Restauraci&oacute;n del Medio Ambiente</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    S&eacute;ptimo Regidor"
"    </center></td>"
"    <td>Turismo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"    <td>Alumbrado P&uacute;blico, Reglamentos"
"    Municipales</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"    <td>Parques, Jardines y Panteones</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"    <td>Planeaci&oacute;n y Transporte"
"    Terrestre</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15110/15og110.jpg"" width=""370"" alt=""organigrama Valle de Bravo"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n:</strong><br /> "
"  Delegados, Subdelegados y Jefes de Manzana.</p>"
"  <p><strong>Nombramiento:</strong><br /> "
"    Todos son electos en una asamblea general comunitaria,"
"    convocada por el ayuntamiento, la cual se realiza en el primer mes de la"
"    administraci&oacute;n municipal, la duraci&oacute;n en el cargo es por"
"    el mismo per&iacute;odo de &eacute;sta y pueden ser reelectos por acuerdo"
"    de la propia asamblea comunitaria.</p>"
"  <p><strong>N&uacute;mero:</strong><br />"
"    44 delegados rurales, 9 delegados urbanos, 53 subdelegados;"
"    los jefes de manzana s&oacute;lo se nombran en la cabecera municipal y"
"    en el Pueblo de Color&iacute;nes y var&iacute;a su n&uacute;mero de acuerdo"
"    al territorio que comprende la delegaci&oacute;n.</p>"
"  <p><strong>Funciones:</strong><br />"
"    Son los representantes de la autoridad municipal en su delegaci&oacute;n,"
"    el subdelegado solamente entra en funciones cuando el delegado est&aacute;"
"    ausente; el jefe de manzana es el enlace entre la comunidad y el ayuntamiento.<br />"
"  </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Valle de Bravo es cabecera distrital"
"    electoral tanto a nivel federal (distrito XXII) como a nivel estatal (distrito"
"    X).</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Actualmente el municipio no cuenta"
"    con reglamentos actualizados, teniendo en uso los aprobados en 1990 los"
"    cuales son:</p>"
"    <ul>"
"      <li>Reglamento Interior</li>"
"      <li>Reglamento de la Administraci&oacute;n"
"        P&uacute;blica Municipal</li>"
"      <li>Reglamento de Obras P&uacute;blicas, reglamento"
"        de la Polic&iacute;a Preventiva</li>"
"      <li>Reglamento de Agua Potable, Drenaje y"
"        Alcantarillado</li>"
"      <li>Reglamento de Panteones y Jardines </li>"
"      <li>El Reglamento de Mercados"
"        y Centrales de Abasto. </li>"
"    </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""225"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""101""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""73""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Enrique Rebollar</td>"
"    <td> <center>"
"      1936-1937</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Ces&aacute;reo L&oacute;pez</td>"
"    <td> <center>"
"      1938</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Sim&oacute;n Estrada</td>"
"    <td> <center>"
"      1939</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td><U+00C1>ngel Reyes</td>"
"    <td> <center>"
"      1939</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio G&oacute;mez</td>"
"    <td> <center>"
"      1940</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Ort&iacute;z Luque</td>"
"    <td> <center>"
"      1941-1942</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Justino Mercado</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Emilio Reyes</td>"
"    <td> <center>"
"      1943,1952-1954</center></td>"
"    <td> <center>"
"      PNR, PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Basilio Reyes</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td> <center>"
"      PNR</center></td>"
"    </tr>"
"    <tr> "
"    <td>Emiliano S&aacute;nchez</td>"
"    <td> <center>"
"      1946-1948 y 1952-1953</center></td>"
"    <td> <center>"
"      PNR, PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos G&oacute;mez Almaz&aacute;n</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salom&oacute;n Santos Coy</td>"
"    <td> <center>"
"      1956 y 1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Jes&uacute;s Jim&eacute;nez</td>"
"    <td> <center>"
"      1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Menchaca</td>"
"    <td> <center>"
"      1961</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Emilio Ballesteros</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Humberto P&eacute;rez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Florencio Caballero</td>"
"    <td> <center>"
"      1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Mar&iacute;a del Carmen "
"    Col&iacute;n Pouchet</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Montes de Oca</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Bravo Ort&iacute;z</td>"
"    <td> <center>"
"      1973-1974</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Adri&aacute;n L&oacute;pez "
"    Vargas</td>"
"    <td> <center>"
"      1974</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Federico Osorio Hern&aacute;ndez</td>"
"    <td> <center>"
"      1974-1975 y 1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jaime Ballesteros Vendrell</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Carlos L&oacute;pez N&uacute;&ntilde;ez</td>"
"    <td> <center>"
"      1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Os&eacute;as Luvianos Estrada</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Josefina Esquivel Quintana</td>"
"    <td> <center>"
"      1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Nu&ntilde;ez Reyes</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Jurado Mej&iacute;a</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Rodr&iacute;guez "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Arnulfo Mendieta "
"    S&aacute;nchez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n Sant&iacute;n "
"    Orive</td>"
"    <td> <center>"
"      1997</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Alberto Qui&ntilde;ones "
"    G&oacute;mez (interino)</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Alejandro Erasmo Fierro S&aacute;nchez</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Francisco Pedraza Barrueta</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mart&iacute;nez Doroteo</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel Olvera Hernandez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Reynoso Israde</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Mauricio Osorio Dom<U+00ED>nguez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Acu&ntilde;a, Ren&eacute;, ""<U+0080><U+009C>Relaciones de Temascaltepeque""<U+0080><U+009D> en: Relaciones"
"Geogr&aacute;ficas del Siglo XVI; M&eacute;xico IIA/UNAM. Etnohistoria,"
"serie Antropol&oacute;gica 65-7 tomo II, M&eacute;xico 1986.<br />"
"</li>"
"  	<li>Archivo General del Estado de M&eacute;xico, Departamento de Fomento,"
"  	  Ramo Miner&iacute;a, expediente I y a&ntilde;os 1932 y 1934.<br />"
"  	  </li>"
"  	<li>Basante Guti&eacute;rrez Oscar, Informe Proyecto Arqueol&oacute;gico"
"  	  de superficie para el sureste del Estado de M&eacute;xico, Archivo T&eacute;cnico"
"  	  de la Direcci&oacute;n de Arqueolog&iacute;a del INAH, M&eacute;xico, 1997.</li>"
"  	<li>Castillo y Pi&ntilde;a Jos&eacute;, El Valle de Bravo, Hist&oacute;rico"
"  	  y Legendario, Corporaci&oacute;n Litomex, Toluca, M&eacute;xico, 1987.<br />"
"  	  </li>"
"  	<li>Col&iacute;n Mario, Indice de Documentos Relativos a los Pueblos del"
"  	  Estado de M&eacute;xico, ramo tierras del Archivo General de la Naci&oacute;n,"
"  	  M&eacute;xico, Biblioteca Enciclop&eacute;dica del Estado de M&eacute;xico,"
"  	  1966.<br />"
"  	  </li>"
"  	<li>Garibay Quintana, Angel Mar&iacute;a y otros, Diccionario Porr&uacute;a"
"  	  de Historia, Biograf&iacute;as y Geograf&iacute;a de M&eacute;xico, 3&ordf;"
"  	  edici&oacute;n corregida y aumentada.</li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Panor&aacute;mica Socioecon&oacute;mica,"
"  	  1993, Secretar&iacute;a de Finanzas y Planeaci&oacute;n, Toluca, M&eacute;xico,"
"  	  1993.<br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Valle de Bravo, Herencia y Promesa,"
"  	  Et. Al, 1992.<br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Monograf&iacute;a Municipal de"
"  	  Valle de Bravo, 1972.<br />"
"  	  </li>"
"  	<li>Gobierno del Estado de M&eacute;xico, Valle de Bravo: M&iacute; municipio"
"  	  (tr&iacute;ptico), Consejo Editorial Valle de Bravo, Estado de M&eacute;xico,"
"  	  1988.</li>"
"  	<li>Hern&aacute;ndez Rivero Jos&eacute; y Escobedo Ram&iacute;rez David,"
"  	  Informe preliminar de los trabajos de salvamentos arqueol&oacute;gicos"
"  	  ""<U+0080><U+009C>segunda fase""<U+0080><U+009D>, efectuados en la Pe&ntilde;a, Valle de Bravo, M&eacute;xico,"
"  	  Manuscritos en Archivo T&eacute;cnico de la Direcci&oacute;n de Arqueolog&iacute;a"
"  	  del INAH, 1997.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  Resultados definitivos, tomo III, Tabulados B&aacute;sicos, 1995.<br />"
"  	  </li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"  	  Anuario Estad&iacute;stico del estado de M&eacute;xico, Aguascalientes,"
"  	  1995.<br />"
"  	  </li>"
"  	<li>IIIGECEM, Estad&iacute;stica B&aacute;sica Municipal de Valle de Bravo,1985.<br />"
"  	  </li>"
"  	<li>Plan de Desarrollo Municipal de Valle de Bravo, 1997-2000, 1997.<br />"
"  	  </li>"
"  	<li>Romero Quiroz Javier, Relaciones de las minas de Temascaltepec y de"
"  	  los pueblos de Texcaltitl&aacute;n, cabecera de todos, Temascaltepec y"
"  	  Tejupilco, UAEM, Toluca, M&eacute;xico.<br />"
"  	  </li>"
"  	<li>SAHR, Comisi&oacute;n de Aguas del Valle de M&eacute;xico, Informaci&oacute;n"
"  	  Tur&iacute;stica e Hidr&aacute;ulica de inter&eacute;s para los habitantes"
"  	  y visitantes de la regi&oacute;n , M&eacute;xico 1985, (Folleto ilustrado<br />"
"  	  </li>"
"  	<li>Vel&aacute;zquez Gustavo G, Valle de Bravo en la poes&iacute;a de Joaqu&iacute;n"
"  	  Arcadio Pagaza, 3ra. edici&oacute;n, Instituto Mexiquense de Cultura, Toluca,"
"  	  estado de M&eacute;xico, 1993.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Valle de Bravo.<!-- Fin de la tabla --><p class=""ftecnica"">Psic&oacute;logo H&eacute;ctor Gonz&aacute;lez Carranza.<br />"
"  Lourdes Mendoza Rodr&iacute;guez.<br />"
"  H&eacute;ctor Osvaldo Gonz&aacute;lez Mendoza.<br />"
"  Maestro Pedro Guti&eacute;rrez Arzaluz.<br />"
"  Humberto Guadarrama.<br />"
"  Ram&oacute;n N&uacute;&ntilde;ez Calder&oacute;n.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 110 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
