"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Zumpahuac&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Zumpahuac<U+00C1>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Zumpahuac&aacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>En lengua mexicana o n&aacute;huatl la denominaci&oacute;n es la siguiente:"
"   Tzompahuac&aacute;n que se traduce &quot;<U+0080><U+009C>Lugar donde hay &aacute;rboles de color&iacute;n&quot;<U+0080><U+009D>,"
"   de Trompa y Tzimpantli: &quot;<U+0080><U+009C>&aacute;rbol de color&iacute;n"", Hua: ""donde"
"   hay"" y can: ""lugar"". </p>"
"   <p>Existe otra voz ind&iacute;gena que nos denomina Tzompantitl&aacute;n,"
"     Tzompantli: ""&aacute;rbol de color&iacute;n"" y Titlan: ""entre los colorines"","
"     refiri&eacute;ndose a que en este lugar abunda este &aacute;rbol. Tambi&eacute;n"
"     se dice Zumpahuac&aacute;n, Tzompahuacan: &quot;<U+0080><U+009C>lugar que tiene"" y Zompantli"
"    que significa &quot;<U+0080><U+009C>Para guardar los cr&aacute;neos de los sacrificados"".</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc119.jpg"" alt=""Zumpahuac&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La historia empieza con alg&uacute;n tipo de escritura; sin embargo"
"  lo que se conoce como prehistoria, es decir antes de la escritura, son"
"  producto de estudios generales que sobre nuestro pa&iacute;s han realizado"
"  investigadores de disciplinas como la arqueolog&iacute;a, estratigraf&iacute;a,"
"  paleontolog&iacute;a y antropolog&iacute;a. </p>"
"    <p>De acuerdo a los trabajos efectuados"
"      por Leonardo Manriquez C., establece mediante la relaci&oacute;n de las"
"      &aacute;reas ling&uuml;&iacute;sticas con las &aacute;reas culturales y"
"      comparando sus esquemas con los de Juan Jos&eacute; Pay&oacute;n, la evoluci&oacute;n"
"      para el &aacute;rea de Zumpahuac&aacute;n, ha sido como a continuaci&oacute;n"
"      se describe:</p>"
"  <p>8000 a. C. Pre-agr&iacute;cola Oto-Oaxaque&ntilde;o puntas poliaceas.<br />"
"    2500 a. C. Agr&iacute;cola incipiente. Proto-Oaxaque&ntilde;o.<br />"
"    1500 a.C. Agr&iacute;cola aldeano. Paleo-olomano= agricultores aldeanos"
"    del Altiplano y de los Valles.<br />"
"    600 a.C. Otopameano, Centros ceremoniales tipo altiplano.<br />"
"    Centros Ceremoniales y centros urbanos, 400 d.C Otopameano, altiplano."
"    (Manduque C., L.)</p>"
"  <p>Zumpahuac&aacute;n fue fundado en el paraje que actualmente es denominado"
"    Pueblo Viejo o San Juan Viejo, el cual llev&oacute; el nombre de Quiloc&aacute;n"
"    que significa ""Lugar donde hay hierba comestible&quot;<U+0080><U+009D>. </p>"
"  <p>Es una meseta de 12"
"    a 15 hect&aacute;reas, aproximadamente, que se encuentra rodeada por pe&ntilde;ascos"
"    y en el fondo pasan dos r&iacute;os de caudal considerable sinuosos y quebrados:"
"    interpuestos con el r&iacute;o Temozolapa,  al oeste de Tecualoyan o Calder&oacute;n."
"    Hacia el sur ambos se unen para formar el r&iacute;o san Jer&oacute;nimo"
"    que tiene profundas barrancas y acantilados. Se cree que lo fundaron un"
"    peque&ntilde;o grupo de mexicas y que posteriormente convivieron con los"
"    matlazincas de 1300 a 1400.</p>"
"  <p>La explicaci&oacute;n de que Zumpahuac&aacute;n fue fundado por mexicas"
"    o un peque&ntilde;o grupo de Chichimecas, se basa en el v&iacute;nculo"
"    que exist&iacute;a entre Chalco y Amequemecan. En 1220 aparecen estos pueblos"
"    en el centro ceremonial de Chicomoztoc, pero a&uacute;n han de transcurrir"
"    75 a&ntilde;os antes de que puedan apoderarse de alg&uacute;n lugar en"
"    firme. En 1295 llegan a Amequemecan y ah&iacute; los dejan establecerse"
"    los otros chichimecas. Los Tecuanipas y Huistocas debieron haber entrado"
"    a Amequemecan siguiendo las v&iacute;as del valle de Toluca por Calimaya,"
"    Tecualoyan y Tzompahuac&aacute;n. El nombre de Tzompahuaca Teuhctli era"
"    por los nobles Tecuanipas. </p>"
"  <p>Los matlatzincas fueron sometidos por los b<U+00E9>licos mexicas, quienes"
"    influyeron en la cultura local. ""Esta conquista se logr&oacute; durante"
"    el reinado de Axay&aacute;catl, entre los a&ntilde;os 1464 y 1567, seg&uacute;n"
"    Clavijero. Ya sometido el pueblo matlatzinca a la dominaci&oacute;n azteca,"
"    al igual que varios pobladores de la regi&oacute;n, pas&oacute; a conformar"
"    un se&ntilde;or&iacute;o del gran imperio azteca"".</p>"
"  <p>El gran Ohtil de los aztecas comprend&iacute;a de Tenochtitl&aacute;n"
"    u Otzumba e inclu&iacute;a a Atlapulco, Xalatlaco, Coatepec, Atzingo, Ocuil&aacute;n,"
"    Chalma, Malinalco, Tenancingo, Tzompahuac&aacute;n, Tonatico, Tet&iacute;pac,"
"    Inchcateopan y Teloloapan. El pueblo viejo Quilocan o el Tzompahuac&aacute;n"
"    prehisp&aacute;nico se localiza al suroeste a 7 Km. aproximadamente de"
"    la actual cabecera municipal. Esta zona arqueol&oacute;gica permanece inexplorada,"
"    pero ha sido saqueada en numerosas ocasiones, desde hace varios a&ntilde;os."
"    En ella se encontraban incontables vestigios, como columnas de edificaciones,"
"    en los que se conserva el estuco pulimentado, gracias a la abundancia de"
"  &oacute;xido de calcio.</p>"
"  <p><b>Antecedentes Coloniales</b></p>"
"  <p>En el tiempo de la Colonia el antiguo pueblo de Quilocan cambi&oacute;"
"    su nombre por el de San Juan Viejo y se traslad&oacute; al actual Zumpahuac&aacute;n"
"    en el a&ntilde;o 1550.</p>"
"  <p><em>""Aqu&iacute; se pone de la manera en que nos hemos apartado, en el"
"    lugar donde se nombra Quillocan Palmacan, Santa Mar&iacute;a Natividad"
"    y por lo tanto se determin&oacute; hacer una junta general para conducir"
"    esta determinaci&oacute;n, dijeron los ancianos: hijos queridos, principales"
"    en sus idiomas, deben decir verdad de que en Quilocan conven&iacute;a,"
"    de uno, vamos a elegir un alcalde, para nuestro gobierno , para que caminemos"
"    conforme nos manda la ley de dios ... queridos hijos m&iacute;os dijeron"
"    los se&ntilde;ores principales Thinznizin, Zuacezin y sali&oacute; electo"
"    Zuapianzin, ya nos despedimos ... nos ponemos en camino todos indios naturales"
"    de Quilocan"".</em></p>"
"  <p>A dicho lugar le llegaron los conquistadores y los primeros misioneros"
"    posiblemente los Agustinos, y como dice Luis Emilio Henao, ""los congregaban"
"    para la evangelizaci&oacute;n y as&iacute; ahorrarles trabajo a sus frailes"".</p>"
"  <p>Hasta antes de 1560, Zumpahuac&aacute;n fue encomienda de Alonso de"
"    la Serna. </p>"
"  <p><em>&quot;<U+0080><U+009C>En 1565 fue construido el templo parroquial para la congregaci&oacute;n"
"    de los Agustinos y por orden de Pedro Ponce de Le&oacute;n, probablemente"
"    hijo de Lucas Ponce de Le&oacute;n, hijo del rey Cuatlatlapatzin de Tlaxcala."
"    La distribuci&oacute;n, repartici&oacute;n y posesi&oacute;n de tierras"
"    de los barrios reci&eacute;n formados se llev&oacute; a cabo en el a&ntilde;o"
"    de 1689, cuando se elabor&oacute; el t&iacute;tulo primordial de tierras"
"    de Zumpahuac&aacute;n, en favor de los habitantes provenientes de Pueblo"
"    Viejo o Quilocan y de los que ya estaban en los lugares repartidos. Con"
"    esta congregaci&oacute;n se form&oacute; un s&oacute;lo pueblo. Era entonces"
"    fiscal Alfonso Nauhuzin"".</em></p>"
"  <p>Debido a la epidemia de viruela durante los primeros meses de 1841,"
"    se registraron altos &iacute;ndices de mortalidad. De un total de 169 nacimientos,"
"    se registraron 131 defunciones en ese a&ntilde;o.</p>"
"  <p>Hacia 1848 en San Gaspar hab&iacute;a 632 familias: en 1850 debido al"
"    c&oacute;lera casi desapareci&oacute; la poblaci&oacute;n de Zumpahuac&aacute;n.</p>"
"  <p>En 1860 el pueblo de Zumpahuac&aacute;n dej&oacute; de pertenecer al"
"    partido de Malinalco y el 31 de julio de 1861 se separ&oacute; de &eacute;ste"
"    para integrarse al Partido de Tenancingo, del que despu&eacute;s pas&oacute;"
"    a ser Distrito.</p>"
"  <p>Del 9 al 13 de octubre de 1875 se reunieron los l&iacute;deres de todas"
"    las comunidades para gestionar ante las autoridades correspondientes su"
"    solicitud de separaci&oacute;n y erecci&oacute;n de un nuevo municipio"
"    con el nombre de Zumpahuac&aacute;n, que conforme a su cantidad de poblaci&oacute;n"
"    y extensi&oacute;n territorial as&iacute; lo demandaban.</p>"
"  <p>De acuerdo al decreto no. 134, expedido por el Congreso del Estado,"
"    el 14 de octubre de 1875 se erigi&oacute; la municipalidad de Zumpahuac&aacute;n"
"    con 2,244 habitantes, San Pablo Tejalpa con 811 habitantes, San Gaspar"
"    con 769 habitantes y la rancher&iacute;a de San Antonio con 147 habitantes.</p>"
"  <p>La conformaci&oacute;n de este apartado tiene como fuente principal"
"    el &quot;<U+0080><U+009C>ramo"" y ""ramo de tierras"" del Archivo General de la Naci&oacute;n.</p>"
"  <p>El primer ayuntamiento del municipio de Zumpahuac&aacute;n inici&oacute;"
"    sus funciones en 1876, siendo el primer presidente el Sr. Lucio Manuel"
"    Pe&ntilde;a, originario del mismo municipio.</p>"
"  <p>En Zumpahuac&aacute;n brot&oacute; la primera chispa del agrarismo,"
"    cuando el sacerdote Felipe Casta&ntilde;eda Guti&eacute;rrez, nativo del"
"    municipio, proclam&oacute; en 1892, un plan de insurrecci&oacute;n que"
"    ten&iacute;a como prop&oacute;sito principal la restituci&oacute;n de las"
"    tierras que hab&iacute;an sido arrebatadas del pueblo durante el Porfiriato.</p>"
"  <p>El 2 de febrero de 1894, durante el gobierno de Jos&eacute; Villada,"
"    Felipe Casta&ntilde;eda G. fue fusilado en la plaza de Tenancingo y sepultado"
"    en el Templo de San Francisco de mismo lugar. Lamentablemente, el recuerdo"
"    de sus actividades son poco reconocidas a pesar de su importancia como"
"    precursor del movimiento armado de 1910, del cual es autor del documento"
"    conocido como la ""Proclama de Zumpahuac&aacute;n"", que consta de 10 puntos,"
"    a saber:</p>"
"  <ul>"
"    <li> 1&deg;.&nbsp;&nbsp; Se desconoce al gobierno de Porfirio D&iacute;az y"
"    sus secuaces y todos sus actos posteriores a esta fecha se consideran nulos"
"    y de ning&uacute;n valor.</li>"
"    <li> 2&deg;.&nbsp;&nbsp; Se suspenden la Constituci&oacute;n de 1857.</li>"
"    <li> 3&deg;.&nbsp;&nbsp; Quedan fuera de la ley todos los funcionarios y servidores"
"    de la actual administraci&oacute;n.</li>"
"    <li> 4&deg;.&nbsp;&nbsp; Sus personas y sus bienes ser&aacute;n consignados"
"    a un tribunal especial que se nombrar&aacute; tan luego como sea ocupada"
"    la capital de la Rep&uacute;blica y el cual fallar&aacute; sin apelaci&oacute;n"
"    de ninguna especie.</li>"
"    <li> 5&deg;.&nbsp;&nbsp; Toda operaci&oacute;n de hipoteca, venta u otra cualquiera"
"    practicada sobre esos bienes con posterioridad a esta fecha ser&aacute;"
"    nula y de ning&uacute;n valor.</li>"
"    <li> 6<U+00B0>.&nbsp;&nbsp; Tan luego como la capital de Rep&uacute;blica sea ocupada"
"    por el ej&eacute;rcito nacional, se nombrar&aacute; un gobierno provisional"
"    y el tribunal a que se refiere el art&iacute;culo 4&deg;.</li>"
"    <li> 7&deg;.&nbsp;&nbsp; El gobierno provisional convocar&aacute; a elecciones"
"    para una Asamblea Nacional Constituyente.</li>"
"    <li> 8&deg;.&nbsp;&nbsp; Esta Asamblea podr&aacute; restablecer la Constituci&oacute;n"
"    de 1857, reformarla y promulgar&aacute;n una nueva carta fundamental, seg&uacute;n"
"    se creyere conveniente.</li>"
"    <li> 9&deg;.&nbsp;&nbsp; Restablecido el orden constitucional cesar&aacute;"
"    en sus funciones el gobierno provisional y el tribunal superior.</li>"
"    <li> 10&deg;. De acuerdo con nuestro directorio podr&aacute; ampliarse este"
"    plan cuando sea conveniente para la mejor reorganizaci&oacute;n de la Rep&uacute;blica.</li>"
"  </ul>"
"Durante la Revoluci&oacute;n, el pueblo particip&oacute; en la lucha por"
"su libertad y sus derechos al lado de las fuerzas zapatistas."
"<p>En esta lucha destacaron por su hero&iacute;smo dos generales de Zumpahuac&aacute;n:"
"  Pedro Saavedra y Jos&eacute; Casta&ntilde;eda, de San Gaspar y Ahuatzingo,"
"  respectivemente. </p>"
"<p>Tambi&eacute;n hubo soldados y voluntarios que apoyaron al contingente"
"  zapatista. Durante esta lucha recibieron el auxilio de Genovevo de la O.,"
"  Joaqu&iacute;n Miranda, Silvino de la Fuerte y el General Ignacio Fuentes,"
"  adem&aacute;s pasaron por este pueblo fuerzas carrancistas, como la de"
"  los"
"  colorados.&nbsp; </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Pedro Ponce de Le&oacute;n.</strong><br />"
"  Se gradu&oacute; como licenciado en Teolog&iacute;a y tom&oacute; la"
"carrera eclesi&aacute;stica. Atendi&oacute; el curato de Zumpahuac&aacute;n"
"de 1571 a 1626; fue amigo e informante de Carlos Becerra Tanco, uno de"
"los primeros en hablar de la virgen de Guadalupe. Conocedor de la cultura"
"n&aacute;huatl, escribi&oacute; un importante libro, el cual forma la segunda"
"parte de los Anales de Cuautitl&aacute;n o C&oacute;dice Chimalpopoca."
"Antes hab&iacute;a este texto con el nombre de Breve Relaci&oacute;n de"
"los Dioses y Ritos de la Gentilidad, cuyo original se encuentra en el Museo"
"Nacional de Antropolog&iacute;a e Historia.</p>"
"  <p><strong>Felipe Casta&ntilde;eda Guti&eacute;rrez.</strong><br />"
"    Con este personaje brot&oacute; la primera chispa del agrarismo en"
"    Zumpahuac&aacute;n, quien proclam&oacute; en 1892 un plan de insurrecci&oacute;n,"
"    que ten&iacute;a como prop&oacute;sito principal la restituci&oacute;n"
"    de las tierras que hab&iacute;an sido arrebatadas a los pueblos. Naci&oacute;"
"    en Zumpahuac&aacute;n y fueron sus padres Jos&eacute; Ma. Casta&ntilde;eda"
"    y Felipe Guti&eacute;rrez. Se orden&oacute; sacerdote en 1889, regresando"
"    a su tierra despu&eacute;s de haber estado como Vicario en algunas parroquias."
"    En plena juventud, apenas cumplidos los veintitr&eacute;s a&ntilde;os pretendi&oacute;"
"    insurreccionar pueblos en contra del gobierno federal de 1894. Durante"
"    el gobierno de Jos&eacute; Vicente Villada, fue fusilado en Tenancingo,"
"    cabecera del distrito al que pertenec&iacute;a el municipio de Zumpahuac&aacute;n."
"  No se ha hecho reconocimiento a su tarea.</p>"
"  <p><strong>Diego de Mendoza.</strong><br />"
"    Fue Gobernador de Zumpahuac&aacute;n en el a&ntilde;o 1591; siendo"
"    indio principal de Zumpahuac&aacute;n, administr&oacute; el cargo de gobernador"
"    en el pueblo de Tonatico y en 1592 ocup&oacute; el cargo de juez y gobernador"
"  de Joquicingo.</p>"
"  <p><strong>Agust&iacute;n Nieto.</strong><br />"
"    El 2 de marzo de 1725 los ind&iacute;genas del pueblo de Zumpahuac&aacute;n"
"    aprobaron la elecci&oacute;n de Agust&iacute;n Nieto como gobernador de"
"    la jurisdicci&oacute;n de Malinalco, debido a lo atinado de su gesti&oacute;n"
"    en favor de aquellos.</p>"
"  <p><strong>General Pedro Saavedra.</strong><br />"
"    Naci&oacute; en el poblado de San Gaspar Totoltepec, municipio de Zumpahuac&aacute;n,"
"    M&eacute;xico. Era hijo de Cayetano Saavedra, form&oacute; un ej&eacute;rcito"
"    y que luch&oacute; contra los soldados del gobernador y es considerado"
"    como un revolucionario zapatista. Se sabe que obtuvo gran cantidad de armas, dinero en oro y plata de las haciendas, que guard&oacute; en cuevas que"
"    s&oacute;lo &eacute;l sab&iacute;a como se abr&iacute;an y se cerraban"
"    por lo que la gente le tem&iacute;a, creyendo que ten&iacute;a su pacto"
"  secreto con el diablo, tan de moda en ese tiempo.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m119.jpg"" alt=""Municipio Zumpahuac&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Zumpahuac&aacute;n se ubica geogr&aacute;ficamente entre"
"      los paralelos 99&ordm;27'51"" y 99&ordm;37'32"" de longitud oeste, "
"      18&ordm;41'35&quot;<U+0080><U+009D> y 18&ordm;55'22"" latitud norte, pertenece para efectos"
"      administrativos al VII distrito rent&iacute;stico y judicial con cabecera"
"      en Tenancingo. </p>"
"      <p>El municipio  forma parte de la regi&oacute;n"
"        econ&oacute;mica VI, con cabecera en Coatepec Harinas. La cabecera municipal"
"        se localiza a los 18&ordm;51'30"" de latitud norte y a los 9&ordm;36'08"" de longitud oeste del Meridiano de Greenwich.</p>"
"      <p>Colinda al norte con Tenancingo, al noreste con Malinalco, al este con el estado de Morelos, al sur con el estado de Guerrero, al oeste con ixtapan de la Sal y con Tonatico, al noroeste con Villa Guerrero.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La extensi&oacute;n territorial del municipio es de 201.18 km<sup>2</sup>.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Principales elevaciones en el municipio: <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE</b>"
"    </center></td>"
"    <td><center>"
"    <b>ALTURA</b> <br />"
"    <b>m.s.n.m.</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Totsquilla&nbsp;</td>"
"    <td><center>"
"    2,800"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santiago, San Miguel</td>"
"    <td><center>"
"    2,780"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tlalchichilpa</td>"
"    <td><center>"
"    2,100"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pedro</td>"
"    <td><center>"
"    2,100"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Los Pilares</td>"
"    <td><center>"
"    2,000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jer&oacute;nimo</td>"
"    <td><center>"
"    1,980"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tesuscatzi</td>"
"    <td><center>"
"    1,920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tetecicala</td>"
"    <td><center>"
"    1,820"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tecuaro&nbsp;</td>"
"    <td><center>"
"    1,920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tl&aacute;ltepec&nbsp;</td>"
"    <td><center>"
"    1,160"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>Se encuentra cerca del paralelo 19&ordm; y del eje volc&aacute;nico,"
"    donde existe una gran cantidad de monta&ntilde;as, cerros, valles, depresiones"
"    y elevaciones considerables. Es importante destacar que en sus or&iacute;genes,"
"    localizaci&oacute;n geogr&aacute;fica y descripci&oacute;n geol&oacute;gica,"
"    el municipio pertenece al segundo periodo eruptivo en el que las andesitas"
"    arrojadas, conformaron su orograf&iacute;a y el relieve del suelo lo que"
"    origin&oacute; la formaci&oacute;n de macizos monta&ntilde;osos.</p>"
"  <p>En gran parte de los cerros que se observan en el municipio est&aacute;n"
"    constituidos por rocas de la era terciaria, los cuales tuvieron su origen"
"    en la actividad volc&aacute;nica de la regi&oacute;n, seg&uacute;n se desprende"
"    del an&aacute;lisis de su composici&oacute;n y estructura.</p>"
"  <p>En ciertas regiones del municipio pueden observarse peque&ntilde;os"
"    espacios ocupados por tierras calizas, descansando sobre pizarras y arcillas,"
"    estas calizas corresponden al cret&aacute;ceo medio inferior y representan"
"  una estructura y textura.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca hidrol&oacute;gica del r&iacute;o"
"  Balsas, contando &uacute;nicamente con un s&oacute;lo r&iacute;o permanente"
"  que recibe los nombres del r&iacute;o Tenancingo o R&iacute;o San Jer&oacute;nimo"
"  y que sirve de l&iacute;mite natural por el oeste con Villa Guerrero, Tonatico"
"  y el estado de Guerrero.</p>"
"    <p>Existen mantos acu&iacute;feros bajo las calizas cret&aacute;nicas"
"      y a eso se debe que se dificulte su extracci&oacute;n, sin embargo hay"
"      17 manantiales y 15 bordos, entre los particulares y los que se han construido"
"      a trav&eacute;s de los programas de alcance federal y estatal.</p>"
"  <p>Durante el periodo de lluvias se tienen los siguientes arroyos intermitentes:</p>"
"  <p>Colorado, Los Cauces, La Maroma, Ca&ntilde;ada, Camposanto, La Cubeta,"
"    Canoas, Colostitla, Ayotlicha, Atempa, Las Juntas, Apango, Achochoca, Los"
"    Sabinos, Tlaltizap&aacute;n, Jalatengo, Acamilpa, Arabecha, Tlaltehuapan,"
"    Los Azuchiles, Copal, Tejones, Tultenango, Temozolapa y el r&iacute;o"
"    permanente de nombre Tenancingo o San Jer&oacute;nimo.</p>"
"  <p>Existe un canal de aguas residuales que se usan para riego y un acueducto"
"    de agua potable para la cabecera municipal, el cual ya no es suficiente"
"    por lo inadecuado de su instalaci&oacute;n, distribuci&oacute;n y manejo.</p>"
"  <p>Para este problema el ayuntamiento 1997-200 se dio a la tarea de"
"    introducir el agua desde una ca&iacute;da de agua que se encuentra en el"
"    municipio de Villa Guerrero, que cruzar&aacute; el r&iacute;o Tenancingo"
"    y se conducir&aacute; cerca de 18 kil&oacute;metros, este l&iacute;quido"
"    se usar&aacute; para el consumo dom&eacute;stico.</p>"
"  <p>Con el proyecto denominado Quequixtla se podr<U+00ED>a aprovechar un"
"    manantial que se precipita al r&iacute;o desde una altura de 120 metros"
"    aproximadamente y que cruza el r&iacute;o San Jer&oacute;nimo,"
"    satisfaciendo en Zumpahuac&aacute;n la primera y m&aacute;s importante"
"    necesidad de la poblaci&oacute;n, beneficiando a 13 delegaciones: Tlapizalco,"
"    Ahuacatl&aacute;n, San Pablo Tejalpa, Santiaguito, Santa Mar&iacute;a y"
"    los ocho barrios de la cabecera municipal, para dar servicio al 54% de"
"  la poblaci&oacute;n, siendo un proyecto regional entre tres municipios.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de Zumpahuac&aacute;n, se compone de varios microclimas pero"
"  predominan principalmente, ""el templado semic&aacute;lido subh&uacute;medo"
"  (a)c (w2) w(1) g, con precipitaci&oacute;n intervenal&quot;, menor al 5% con"
"  poca variaci&oacute;n t&eacute;rmica. La temperatura m&aacute;s elevada"
"  se origina antes del solsticio de verano y una temperatura media anual"
"  de 14&deg;C, localiz&aacute;ndose este clima en las poblaciones de San"
"  Antonio, La Cruz, San Pablo y la cabecera municipal.</p>"
"  <p>En cuanto a la precipitaci&oacute;n pluvial, se considera que gran parte"
"    de las lluvias son de verano con un r&eacute;gimen pluvial promedio de"
"    650 mm; el mes m&aacute;s lluvioso es junio y en febrero se observa la"
"  m&iacute;nima precipitaci&oacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Debido a los dos climas predominantes: El templado subh&uacute;medo"
"  y el semic&aacute;lido subh&uacute;medo, este municipio, cuenta con una"
"  gran variedad de especies vegetales. Podemos encontrar desde con&iacute;feras,"
"  ca&ntilde;a de az&uacute;car, frutas tropicales, bosque mixto de hojas"
"  caducas y selva baja caduciforme.</p>"
"  <p><b>Flora</b> </p>"
"  <p>Asimismo, existen otras especies importantes de flora como: guayaba,"
"    ciruela huesuda, palmares, palo dulce, or&eacute;gano, pino, aguacate,"
"    pl&aacute;tano, lima, lim&oacute;n, naranja dulce, naranja agria, guayaba"
"    silvestre, uva silvestre, ciruela agria, ciruela silvestre, mango, criollo,"
"    timbirichi, j&iacute;cama, ca&ntilde;a de az&uacute;car, granada cordelina,"
"    granada de moco, guajococte, nanche, anona, chirimoya, array&aacute;n,"
"    camote, durazno, fresa, mamey mezcalero, cacahuete, maguey pulquero, capul&iacute;n,"
"    pera, manzana, tejocote, tezonquelite y cacalozuchil.</p>"
"  <p><b>Fauna</b></p>"
"  <p>En Zumpahuac&aacute;n pueden encontrarse mam&iacute;feros silvestres"
"    como el venado, jabal&iacute;, tlalcoyote, tej&oacute;n, liebre,"
"    ratas, conejo, coyote, rata de campo, gato mont&eacute;s, zorrillo, hur&oacute;n,"
"    zorro, tlacuache, armadillo, ardilla, cacomiztle, cuinique y zorro cadeno.</p>"
"  <p>Existen aves silvestres como el &aacute;guila, aguililla, gavilancillo,"
"    gavil&aacute;n, aura, quebrantahuesos, cuervo, zopilote, urraca, tecolote,"
"    chachalaca, paloma blanca, paloma morada, codorniz, huilota, tetec, p&aacute;jaro"
"    carpintero, tordo, jilguero, zenzontle, p&aacute;jaro mosquero, primavera,"
"    gorri&oacute;n, colibr&iacute; o chupamirto, cardenal, coquena, golondrina,"
"    salta pared, canario, garrapatero, correcaminos, p&aacute;jaro maicero.</p>"
"  <p>En cuanto a reptiles se localiza la v&iacute;bora de cascabel, coralillo,"
"    tlicuate, mazacuate, sapo, culebra de agua, ramera, iguana, lagartija,"
"    manquesca, chintete, escorpi&oacute;n, alicante, tortuga de r&iacute;o,"
"    camale&oacute;n, rana y ajolote.</p>"
"  <p><strong>Insectos: </strong>chapul&iacute;n, grillo, vinagrillo o cara de ni&ntilde;o,"
"    barreno, fr&iacute;o, mosc&oacute;n, tormayote, avispa, ruedacuiche, escarabajo,"
"    palito, hormiga roja, tigre grande, y zonteta, chicharra de mayo y de octubre,"
"    cucaracha, palomita de San Juan, mosca, zancudo, abeja, jicote, ningua"
"    y mosco, tlalsahuate y chico.</p>"
"  <p>Ar&aacute;cnidos: ara&ntilde;a capulina, tar&aacute;ntula y alacr&aacute;n"
"    g&uuml;ero y negro. Es importante se&ntilde;alar la fauna dom&eacute;stica"
"    que le sirven a los vecinos para trabajar o subsistir como son: cerdos,"
"    vacas, asnos, caballos, ovejas, conejos, gallinas, guajolotes, y &uacute;ltimamente"
"    se han establecido criaderos o granjas de avestruces y codornices, sin"
"  faltar los gallos de pelea y perros para el cuidado de la casa.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Potencialmente se cuentan con m&aacute;rmoles, dolomitas, p&oacute;rfidos"
"  y otros minerales como el fierro, oro y plata que no se explotan, por su"
"  pobre cantidad y calidad de producci&oacute;n e incosteabilidad.&nbsp;</p>"
"<p align=""center""><img width=""370"" src=""15119/15m119-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor&iacute;a de los suelos en las partes altas son pedregosos de"
"  color blanco, con textura dura en los que se siembra ma&iacute;z y frijol,"
"  son suelos muy premiables y calcareos; en las partes bajas hay arenales"
"  debido al intemperismo y s&oacute;lo se aprovechan cuando hay agua. </p>"
"  <p>En los lomer&iacute;os se encuentran los suelos arcillosos de color"
"    rojizo muy f&eacute;rtiles. Tambi&eacute;n hay suelo arcilloso de color"
"    negro muy f&eacute;rtil. </p>"
"  <p>El suelo es principalmente de uso agr&iacute;cola y rural. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Las construcciones m&aacute;s representativas de este tipo de arquitectura"
"son los templos, y las capillas. Los m&aacute;s bellos ejemplos son los"
"templos de la Natividad de Mar&iacute;a Sant&iacute;sima, el de San Gaspar"
"y el de San Pablo Tejalpa. </p>"
"<p align=""center""><img width=""370"" src=""15119/15t119-01.jpg""alt=""iglesia en la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">En lo que se refiere a las danzas, se practican las siguientes: Moros"
"y cristianos, Tecuanes, Becerros, Milperos, Pastoras, Guarines, Las Locas"
"y La Mojiganga. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Zumpahuac&aacute;n ha sobresalido a nivel local, estatal y nacional"
"  en lo que se refiere a m&uacute;sica y danza. </p>"
"  <p>En el municipio hay 14 bandas de m&uacute;sica, entre ellas podemos"
"    mencionar las siguientes: La Amistad, El Recuerdo, El Color&iacute;n, Cardenales,"
"    La Santa Cecilia, Azar de Lim&oacute;n, etc., que celebran su fiesta el"
"    22 de noviembre d&iacute;a de Santa Cecilia; 2 conjuntos de m&uacute;sica"
"    tropical moderna; una orquesta compuesta de 3 elementos (guitarra, viol&iacute;n"
"  y trompeta), y un grupo de mariachi. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Zumpahuac&aacute;n cuenta con una gran variedad de productos artesanos"
"como los petates, los tapetes, las tanas, las escobetas, los aventadores,"
"todos est&aacute;n hechos de palma; y adem&aacute;s, el pach&oacute;n,"
"m&aacute;scaras, burras de otate, morrales, ondas, cadenas, lazos, j&iacute;caras,"
"escobas y otros que no han sido fomentados. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Comida mexicana. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No hay lugares de interes turistico. "
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio de Zumpahuac&aacute;n tiene como cabecera municipal al"
"  poblado del mismo nombre, al que integran ocho barrios, que al mismo tiempo"
"  son delegaciones; adem&aacute;s est&aacute; dividido en 32 localidades"
"  que se clasifican en pueblos, rancher&iacute;as, cuadrillas, colonias,"
"  barrios y centros residenciales. </p>"
"  <p>La Ascenci&oacute;n, San Agust&iacute;n, San Juan, San Miguel, San Pedro,"
"    Santa Ana, San Mateo y la cabecera municipal. </p>"
"  <p>Le llamamos pueblos, a los asentamientos humanos m&aacute;s antiguos"
"    y que cuentan con mayor poblaci&oacute;n, a saber: San Gaspar, San Pablo"
"  Tejalpa y San Antonio Guadalupe.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>1 Presidente <br />"
"    </li>"
"  <li>1 S&iacute;ndico <br />"
"    </li>"
"  <li>6 Regidores de Mayor&iacute;a Relativa <br />"
"    </li>"
"  <li>4 Regidores de Representaci&oacute;n Proporcional </li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Protecci&oacute;n Civil y Planeaci&oacute;n"
"    para el Desarrollo.</td>"
"    <td><center>"
"    Presidente"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Procurador.</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cultura, Educaci&oacute;n, Deporte"
"    y Recreaci&oacute;n.</td>"
"    <td><center>"
"    1&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas y Desarrollo"
"    Urbano</td>"
"    <td><center>"
"    2&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico</td>"
"    <td><center>"
"    3&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fomento Agropecuario y Forestal</td>"
"    <td><center>"
"    4&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud P&uacute;blica y Poblaci&oacute;n</td>"
"    <td><center>"
"    5&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques, Jardines y Panteones</td>"
"    <td><center>"
"    6&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Empleo</td>"
"    <td><center>"
"    7&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados, Centrales de Abasto"
"    y Rastro</td>"
"    <td><center>"
"    8&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua, Drenaje y Alcantarillado</td>"
"    <td><center>"
"    9&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Preservaci&oacute;n y Restauraci&oacute;n"
"    del Medio Ambiente</td>"
"    <td><center>"
"    10&ordm; Regidor"
"    </center></td>"
"    </tr>"
"  </table><br />"
""
"<p align=""center""><img width=""370"" src=""15119/15g119-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15119/15og119.jpg"" width=""370"" alt=""organigrama Zumpahuac&aacute;n"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">El ayuntamiento maneja las finanzas a trav&eacute;s de una oficina de"
"cobro de rentas y una tesorer&iacute;a.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>En los pueblos, rancher&iacute;as y colonias, la autoridad se establece"
"  mediante dos figuras: el civil, representado por delegados municipales,"
"  comandantes de pueblo o capitanes de obra quienes a su vez, tienen a su"
"  cargo un grupo determinado de ayudantes, seg&uacute;n la costumbre de cada"
"  pueblo. </p>"
"  <p>Desde el punto de vista moral en cada pueblo existe un grupo de ciudadanos"
"    distinguidos, quienes han desempe&ntilde;ado cargos representativos en"
"    su comunidad, se les llama representantes y son quienes se encargan de"
"  nombrar comisiones como mayordomos, encargado de agua y otros servicios. </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Para regular el orden se aplica el Bando de Polic&iacute;a y Buen Gobierno"
"  que el ayuntamiento promulga cada 5 de febrero; el s&iacute;ndico procurador"
"  juega un papel importante en su cumplimiento apoy&aacute;ndose en dos comandantes,"
"  uno para cada turno y tres polic&iacute;as para cada uno, quienes vestidos"
"  de civiles, vigilan el orden p&uacute;blico. </p>"
"  <p>Para la resoluci&oacute;n de conflictos existe un oficial conciliador,"
"    que se encarga de la impartici&oacute;n de justicia, los casos que ameritan"
"    penas mayores son emitidos a la cabecera de distrito que est&aacute; en"
"    Tenancingo, quienes son apoyados por la polic&iacute;a judicial, y la polic&iacute;a"
"    de seguridad p&uacute;blica y tr&aacute;nsito. </p>"
"  <p>En lo general el municipio es pac&iacute;fico donde espor&aacute;dicamente"
"  se cometen delitos como robo, homicidios, lesiones o asaltos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""239"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""84""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""71"">&nbsp;</td>"
"   "
"  </tr>"
"  <tr> "
"    <td>Lucio Manuel Pe&ntilde;a</td>"
"    <td> <center>"
"      1876</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Magdaleno Bernal</td>"
"    <td> <center>"
"      1912</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Panuncio Jim&eacute;nez</td>"
"    <td> <center>"
"      1917</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Silva</td>"
"    <td> <center>"
"      1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Teodoro Montes</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vidal Bernal</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Domingo Olivares, Sotero "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Donaciano M&eacute;rida</td>"
"    <td>&nbsp;</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Teodoro Montes</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; L. Casta&ntilde;eda "
"    y Mardonio M.</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Feliciano M&eacute;rida</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ismael Garc&iacute;a</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Silviano Testela</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco V&aacute;zquez</td>"
"    <td> <center>"
"      1927</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Froyl&aacute;n Jurado</td>"
"    <td> <center>"
"      1928</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Teodoro Bernal</td>"
"    <td> <center>"
"      1929</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco M&eacute;rida "
"    Elvira</td>"
"    <td> <center>"
"      1930-1931</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leopoldo Castell</td>"
"    <td> <center>"
"      1932-1933</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fructuoso Trujillo</td>"
"    <td> <center>"
"      1934-1935</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Teodoro Bernal</td>"
"    <td> <center>"
"      1936-1937</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Ma. Casta&ntilde;eda</td>"
"    <td> <center>"
"      1938-1940</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Garc&iacute;a Mendoza</td>"
"    <td> <center>"
"      1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcos Morales Garc&iacute;a</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco V&aacute;zquez</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Fulgencio Garc&iacute;a "
"    Bernal</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Feliciano Garc&iacute;a "
"    Jard&oacute;n</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Melecio Garc&iacute;a y "
"    Jes&uacute;s Aguilar Z.</td>"
"    <td> <center>"
"      1952-1953</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan D&iacute;az Aguilar</td>"
"    <td> <center>"
"      1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Cirenio Garc&iacute;a Varela "
"    y Lidio Lim&oacute;n</td>"
"    <td> <center>"
"      1955</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pablo Medina Garc&iacute;a</td>"
"    <td> <center>"
"      1956-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s Guadarrama "
"    Jard&oacute;n</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Marcial Salda&ntilde;a Dorantes</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Delfino Nieto Ju&aacute;rez</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Justino Trujillo Estrada</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Tom&aacute;s Aguilar V&aacute;zquez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Taurino M&eacute;rida casta&ntilde;eda</td>"
"    <td> <center>"
"      1973-1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Garc&iacute;a "
"    Aguilar</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Buenaventura Esquivel V&aacute;zquez</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Arias Rivera</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sergio M&eacute;rida Trujillo</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Esquivel V&aacute;zquez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Florencio Jos&eacute; M&eacute;rida "
"    Carrillo</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Antonio M&eacute;rida "
"    Gonz&aacute;lez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Pav&oacute;n D&iacute;az</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ubaldo Juan Morales Flores</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Faustino Jard&oacute;n Bernal </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisca Reina J&iacute;menez Carrillo</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Angel Vasquez Avenda&ntilde;o </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Martin Mancilla Arias</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Alejandro Acosta Medina</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>AG. T&iacute;tulo primordial de Zumpahuac&aacute;n. Ramo Indios. 1689.<br />"
"  	  Archivo General de la Naci&oacute;n, Libro primordial del Repartimiento"
"de tierra de Zumpahuac&aacute;n. 1698<br />"
"Francisco de San Antonio Mu&ntilde;&oacute;n Chimalpain Cuauhtlehuanitzi."
"Relaciones Originales Chalco-Amequemecan, Octava Relaci&oacute;n p. 83."
"<p><b>Notas:</b></p>"
"<sup>1</sup> Francisco de San Antonio Mu&ntilde;&oacute;n, Chimalpain Cuauhtlehuanitzi."
"  	    Relaciones Originales Chalco-Amequemecan. Octava Relaci&oacute;n p. 83.<br />"
"  	    <sup>2</sup> Archivo General de la Naci&oacute;n, Libro primordial del"
"  	    repartimiento de tierra de Zumpahuac&aacute;n. 1698<br />"
"  	    <sup>3</sup> AG. Titulo primordial de Zumpahuac&aacute;n. Ramo Indios."
"  	    1689.<br />"
"  	    <a name=""11"" id=""11""></a> </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Zumpahuac&aacute;n.<!-- Fin de la tabla --><p class=""ftecnica"">Lic. Leobardo Casanova Garc&iacute;a.<br />"
"  Pablo M&eacute;rida Torres.<br />"
"  Ma. del Carmen D&iacute;az Elguea.<br />"
"  Rigoberto Jard&oacute;n Bernal.<br />"
"  Francisca E. V&aacute;zquez Salda&ntilde;a.<br />"
"  Nora Gonz&aacute;lez Mendoza.<br />"
"  Ing. Gaudencio Mill&aacute;n Medina.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 119 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
