"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Villa Victoria</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Villa Victoria</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Villa Victoria.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El primer nombre que ostentaba el pueblo en sus or&iacute;genes fue"
"   Ni&ntilde;il, palabra mazahua cuyo significado es ""Pueblo Nuevo&quot;<U+0080><U+009D>. </p>"
"   <p>El 11 de junio de 1862, durante la divisi&oacute;n territorial del Estado"
"   de M&eacute;xico fue erigido el pueblo del gobernador provisional del Estado"
"   de M&eacute;xico Cayetano G&oacute;mez y P&eacute;rez, quien promovi&oacute;"
"   el decreto del Congreso Constituyente erigiendo en el Distrito de Toluca"
"   la ""municipalidad de Merced de las Llaves"" el 13 de mayo de 1868. El 2"
"   de mayo de 1882, el gobernador de la entidad, Jos&eacute; Zubieta elev&oacute;"
"   al rango de Villa al pueblo de Las Llaves, mismo que llev&oacute; en lo"
"   sucesivo el nombre de &quot;<U+0080><U+009C>Villa Victoria"".</p>"
"   <p>Dos ideogramas prehisp&aacute;nicos aztecas de calli representan al"
"  pueblo.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc114.jpg"" alt=""Villa Victoria escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo oficial de Villa Victoria es estilizado y est&aacute; integrado"
"  por el ideograma prehisp&aacute;nico de t&eacute;petl, que denota el sitio"
"  que ocupa la villa; dentro de &eacute;ste se encuentra el contorno del"
"  busto del general Guadalupe Victoria, primer presidente de nuestro pa&iacute;s,"
"  del cual toma el nombre el municipio. En la parte superior del interior"
"  del t&eacute;petl se encuentra un list&oacute;n tricolor con franjas horizontales"
"  en colores verde, blanco y rojo, el cual es reconocido por el gobierno"
"  estatal.</p>"
"  <p>El gentilicio con el que se conoce a los habitantes de Villa Victoria"
"  es el de ""victorenses&quot;<U+0080><U+009D>.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Desde hace 15 a 20 mil a&ntilde;os, el hombre de la zona convivi&oacute;"
"  con mamuts de las zonas lacustres que ahora se conoce como: Laguna Seca,"
"  Coyotes, Laguna Verde, Nido de las Aguilas, Dolores y Sans&oacute;n.</p>"
"  <p>Los cazadores n&oacute;madas, ya conoc&iacute;an el fuego y se alimentaban"
"    con carne de animales del bosque que cazaban con flechas.</p>"
"  <p>Hace 12 a 7 mil a&ntilde;os a.C. se agruparon en aldeas para recolectar,"
"    cazar y pescar.</p>"
"  <p>Se comenzaron a integrar las primeras aldeas e iniciaron el cultivo"
"    del ma&iacute;z, frijol, calabaza y chile. Practicaban el culto a sus deidades. </p>"
"  <p>Los mazahuas y matlatzincas mezclados formaron el rudimentario pueblo"
"    de Ni&ntilde;il y en el cual predomin&oacute; la cultura n&aacute;hoa,"
"    la m&aacute;s importante cultura de nuestro pa&iacute;s.</p>"
"  <p>Hace m&aacute;s de 3 mil a 500 a&ntilde;os a.C. el territorio fue"
"    ocupado por los matlatzincas que cultivaban el ma&iacute;z. Descendiente"
"    de este grupo eran los mazahuas o ""poseedores de venados"". </p>"
"  <p>Los primeros pobladores de esta regi&oacute;n fueron los mazahuas y"
"    los otom&iacute;es, provenientes de Tula.</p>"
"  <p>La provincia de Mazahuac&aacute;n, en tiempos del Gran Chichimeca y"
"    de sus hijos, Ni&ntilde;il qued&oacute; bajo el dominio del imperio chichimeca.</p>"
"  <p>En 1476 Axay&aacute;catl, conquist&oacute; el valle de Toluca, pero"
"    el pueblo mazahuas de Suchitepec no fueron totalmente dominados por los"
"    aztecas. Los mazahuas desarrollaron sus telares propios.</p>"
"  <p>En 1521 Gonzalo de Sandoval, alguacil de Cort&eacute;s fue el encargado"
"    de conquistar el Valle de Toluca.</p>"
"  <p>Hern&aacute;n Cort&eacute;s fue nombrado marqu&eacute;s del Valle y"
"    el rey le otorg&oacute; 700 leguas a la redonda, quedando Ni&ntilde;il"
"    (Villa Victoria) dentro del marquesado del Valle.&nbsp; </p>"
"  <p>Frailes mercedarios tomaron casa, en la hacienda de Gal&aacute;n, que"
"    despu&eacute;s tom&oacute; el nombre de hacienda de las Llaves, edificando"
"    una capilla, que dio origen al pueblo de Merced de las Llaves.</p>"
"  <p>En 1542, fray Andr&eacute;s de Castro evangeliz&oacute; a los naturales"
"    de la regi&oacute;n.</p>"
"  <p>Se inicia la construcci&oacute;n de haciendas, ranchos y el pueblo de"
"    Nuestra Se&ntilde;ora de La Merced de Las Llaves, perteneciente a la alcald&iacute;a"
"    mayor de Tlalchichilpa y al corregimiento de Tolocan o Toluca.</p>"
"  <p>Antonio de Turcios, secretario por mucho tiempo del ayuntamiento de"
"    la ciudad de M&eacute;xico (1540-1561), cuyo apellido que se volvi&oacute;"
"    ep&oacute;nimo, dio nombre a Turcio, pueblo del municipio.</p>"
"  <p>En 1810, unos esclavos de Ni&ntilde;il se coligan al ej&eacute;rcito"
"    de Hidalgo.</p>"
"  <p>Ignacio L&oacute;pez Ray&oacute;n, libr&oacute; varias batallas en el"
"    territorio de Las Llaves.</p>"
"  <p>Muchos pobladores de nuestra regi&oacute;n participaron en diversos"
"    movimientos insurgentes que se llevaron a cabo en Zit&aacute;cuaro, Michoac&aacute;n,"
"    al lado de Ignacio L&oacute;pez ray&oacute;n y del general&iacute;simo"
"    Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</p>"
"  <p>En 1824, a&ntilde;o en que se erigi&oacute; el estado de M&eacute;xico,"
"    el poblado de Villa Victoria segu&iacute;a llam&aacute;ndose Merced de"
"    las Llaves; estaba comprendido dentro del 6&deg; Distrito de Toluca y a"
"    la vez pertenec&iacute;a al Partido de Toluca.</p>"
"  <p>El 11 de junio de 1862, es erigido el ""pueblo de la Merced de las Llaves"".</p>"
"  <p>El 13 de mayo de 1868, se erige el ""municipio de Merced de Las Llaves"".</p>"
"  <p>Durante el siglo XIX la econom&iacute;a del municipio fue b&aacute;sicamente"
"    agr&iacute;cola y forestal, estaba concentrada en las haciendas"
"    de Suchitepec, Ayala, El Sitio, El Pilar, Dolores y San Antonio.</p>"
"  <p>La hacienda de San Diego de Los Padres, naci&oacute; por la visita que"
"    realizaban peri&oacute;dicamente los frailes a la iglesia y hacienda de"
"    Merced de Las Llaves.</p>"
"  <p>Se cre&oacute; el Registro Civil. En el Archivo Municipal hay libros"
"    que datan del a&ntilde;o de 1896.</p>"
"  <p>El 27 de septiembre de 1878 se erigi&oacute;, por decreto, la vicar&iacute;a"
"    fija de Las Llaves.</p>"
"  <p>El 2 de mayo de&nbsp; 1882, por decreto emitido por el gobernador Jos&eacute;"
"    Zubieta, el pueblo de Las Llaves fue elevado al rango Villa, la cual llevar&iacute;a"
"    en adelante el nombre de ""Villa Victoria"".</p>"
"  <p>En la primera d&eacute;cada de este siglo, el aserradero de Palizada"
"    contribuy&oacute; a la transformaci&oacute;n del pueblo de Villa Victoria."
"    Se construy&oacute; la v&iacute;a ferroviaria para transportar madera a"
"    las minas de Real del Oro.</p>"
"  <p>Suchitepec, fue una de las haciendas m&aacute;s importantes de este"
"    territorio.</p>"
"  <p>Los peones de Santiago del Monte fueron los primeros que se unieron"
"    al zapatismo. En 1917, el jurista victorense Aldegardo Villase&ntilde;or particip&oacute;"
"    en la promulgaci&oacute;n de la Constituci&oacute;n de ese a&ntilde;o.</p>"
"  <p>Huelga de trabajadores de la madera, los trabajadores del aserradero exigieron"
"    el cumplimiento de sus derechos.</p>"
"  <p>La lucha por la tenencia de la tierra fue un movimiento que signific&oacute;,"
"    por el sacrificio y la tenacidad de los mazahuas y mestizos, un gran hecho."
"    Despu&eacute;s se inici&oacute; el reparto agrario en el municipio.</p>"
"  <p>L&aacute;zaro C&aacute;rdenas inaugur&oacute; la ampliaci&oacute;n y"
"    pavimentaci&oacute;n de la carretera M&eacute;xico-Morelia. En 1940, se introdujo la energ&iacute;a el&eacute;ctrica en la cabecera"
"    municipal.</p>"
"  <p>En 1948, se llev&oacute; a cabo la remodelaci&oacute;n de la plaza c&iacute;vica"
"    y se construy&oacute; el nuevo kiosco.</p>"
"  <p>D&eacute;cada de los cincuenta, la Comisi&oacute;n Federal de Electricidad"
"    entreg&oacute; la presa Villa Victoria, que es el m&aacute;s grande almac&eacute;n"
"    del sistema hidroel&eacute;ctrico Miguel Alem&aacute;n.</p>"
"  <p>Durante el periodo de 1952-1954, siendo Rub&eacute;n L&oacute;pez presidente"
"    municipal, se iniciaron los trabajos para la construcci&oacute;n de la"
"    escuela primaria ""Guadalupe Victoria"" y el monumento a la bandera.</p>"
"  <p>En 1953, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica estableci&oacute;"
"    las brigadas de la misi&oacute;n cultural en Las Pe&ntilde;as.</p>"
"  <p>Entre los a&ntilde;os 1955 a 1957, se electrific&oacute; el poblado"
"    de Jes&uacute;s Mar&iacute;a.</p>"
"  <p>Entre 1958-1960, se construy&oacute; el primer Centro de Salud de Villa"
"    Victoria y la bodega de los Almacenes Nacionales de Dep&oacute;sito, para"
"    guardar ma&iacute;z.</p>"
"  <p>En los a&ntilde;os de 1961 a 1963, se construy&oacute; en la cabecera"
"    municipal la escuela secundaria.</p>"
"  <p>El 27 de febrero de 1965, el obispo Arturo V&eacute;lez Mart&iacute;nez"
"    decret&oacute; vicar&iacute;a forense a la parroquia de Villa Victoria.</p>"
"  <p>Para 1973-1975, se construy&oacute; el rastro municipal y se efectu&oacute;"
"    el programa de remodelaci&oacute;n (Plan Echeverr&iacute;a), dando con"
"    esto un cambio a la cabecera de la municipalidad.</p>"
"  <p>Construcci&oacute;n de 1979 a 1981, de un plantel del Colegio Nacional"
"    de Educaci&oacute;n Profesional y T&eacute;cnica, se inician los trabajos"
"    para la edificaci&oacute;n del palacio municipal y varias aulas en diferentes"
"    localidades.</p>"
"  <p>Etelvina Vargas Garc&iacute;a es la primer mujer electa para ocupar"
"    la presidencia municipal de Villa Victoria para el periodo 1982-1984. Asimismo, se construyeron las escuelas telesecundaria, preparatoria y se termin&oacute;"
"    el edificio del palacio municipal.</p>"
"  <p>1985-1987, se concluy&oacute; la obra del auditorio municipal, el sistema"
"    de alumbrado p&uacute;blico de la desviaci&oacute;n a la cabecera municipal;"
"    as&iacute; como se instal&oacute; una bomba de agua potable en el ejido"
"  de la Uni&oacute;n de los Berros.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Guadalupe Victoria.</strong><br />"
"  Su verdadero nombre era Miguel F&eacute;lix Mar&iacute;a Fern&aacute;ndez,"
"que El cambi&oacute; por el de Guadalupe Victoria. Naci&oacute; en la villa"
"de Tamazula, Durango, en 1786. En 1811 dej&oacute; sus estudios de leyes"
"para ingresar a las fuerzas de Jos&eacute; Mar&iacute;a Morelos. Tom&oacute;"
"parte en varios hechos de armas habi&eacute;ndose distinguido en todos"
"pero especialmente en la toma de Oaxaca. Al decaer la revoluci&oacute;n"
"se intern&oacute; en el bosque en del que sali&oacute; al proclamarse el"
"Plan de Iguala. Consumada la Independencia. Despu&eacute;s de la ca&iacute;da"
"de Iturbide, fue designado primer presidente de la Rep&uacute;blica Mexicana."
"Antes de terminar su per&iacute;odo presidencial se retir&oacute; a la"
"vida privada. Muri&oacute; en Perote el 21 de marzo de 1842. Guadalupe"
"Victoria es importante para el municipio porque le don&oacute; su apellido. </p>"
"  <p><strong>Alejo Vel&aacute;zquez Mart&iacute;nez, Pol&iacute;tico benefactor.</strong><br />"
"    Naci&oacute; el 22 de febrero de 1900 en Jes&uacute;s Mar&iacute;a,"
"    Villa Victoria. Fue un hombre trabajador, inteligente y sencillo; se preocup&oacute;"
"    por el fomento a la agricultura; fue el iniciador del comercio en la desviaci&oacute;n"
"    de Villa Victoria, que ahora da fama al municipio. Por ser un hombre respetado,"
"    trabajador y honrado sus vecinos lo apoyaron para que ocupara cargos p&uacute;blicos"
"    como el de Juez Municipal, Oficial del Registro Civil y s&iacute;ndico"
"    procurador de 1954 a 1957. Introdujo la energ&iacute;a el&eacute;ctrica"
"  a su pueblo natal y el primer tel&eacute;fono a la cabecera.</p>"
"  <p><strong>Patricio Silverio, defensor de la cultura mazahua.</strong><br />"
"    Naci&oacute; en San Diego Suchitepec, Villa Victoria, el 17 de marzo"
"    de 1919, campesino, capit&aacute;n del grupo de danza de ""<U+0080><U+009C>los Concheros"","
"    impulsando al grupo y particip&oacute; en muchas actuaciones en el interior"
"    del pa&iacute;s; en el Primer Encuentro de M&uacute;sica y Danza, celebrado"
"    en el Centro Ceremonial Mazahua en 1979, ocuparon uno de los primeros lugares."
"    En la organizaci&oacute;n de danzas de concheros, Patricio obtuvo el grado"
"    de capit&aacute;n. Se dedic&oacute; a la danza durante m&aacute;s de 60"
"  a&ntilde;os. Muri&oacute; en su comunidad, el 5 de julio de 1983.</p>"
"  <p><strong>Simona Bautista Moreno, &quot;<U+0080><U+009C>La T&iacute;a Simona""<U+0080><U+009D>.</strong><br />"
"    Naci&oacute; invidente, el d&iacute;a 28 de octubre de 1916, en la"
"    comunidad mazahua de San Marcos de la Loma. Esta disminuci&oacute;n f&iacute;sica"
"    s&oacute;lo le permiti&oacute; dedicarse a las labores domesticas, fue"
"    adiestrada como matrona y para la administraci&oacute;n de plantas medicinales,"
"    atendi&oacute; su primer parto en 1941, su paciente fue su cu&ntilde;ada,"
"    Mar&iacute;a Benitez, continuando sus labores humanitarias, a la fecha"
"    ha atendido a m&aacute;s de mil partos (gracias a Dios -como dice ella-)."
"    En el a&ntilde;o de 1974 particip&oacute; en un curso de parteras emp&iacute;ricas"
"    organizado por la Secretar&iacute;a de Salubridad y Asistencia, en la comunidad"
"    de las Pe&ntilde;as, con destacado aprovechamiento y donde comparti&oacute;"
"    sus conocimientos.</p>"
"  <p><strong>Mar&iacute;a Guadalupe Segundo Luciano.</strong><br />"
"    Naci&oacute; en San Diego Suchitepec, Villa Victoria, el 10 de diciembre"
"    de 1915, es amante de sus tradiciones mazahuas. En 1966 organiz&oacute;"
"    un grupo de danza de Pastoras, con damas de su comunidad destac&aacute;ndose"
"    en sus actuaciones en la Bas&iacute;lica de Guadalupe y en el interior"
"    del pa&iacute;s. En 1979, particip&oacute; en el primer encuentro de m&uacute;sica"
"    y danza mazahua en el centro ceremonial Mazahua, obteniendo el primer lugar."
"    Particip&oacute; en la grabaci&oacute;n de un disco de m&uacute;sica mazahua,"
"    en 1975. Como promotora y defensora de la cultura, obtuvo reconocimientos"
"  del Centro Cultural Mazahua y del Consejo Supremo Mazahua.</p>"
"  <p><b>Destacados en el deporte</b></p>"
"  <p><strong>Jos&eacute; Garc&iacute;a Gaspar</strong>, Medallista ol&iacute;mpico.<br />"
"  Naci&oacute; en Villa Victoria, el 19 de marzo de 1946. Atleta que"
"  ha destacado en carreras de 5,000 y 10,000 metros, en las que obtuvo el"
"  primer lugar; en 1965 viaj&oacute; a la ciudad de Morelia y concurs&oacute;"
"  en esa categor&iacute;a, obteniendo el primer lugar; posteriormente fue"
"  a Jalapa, Veracruz, donde obtuvo el primer lugar; sigui&oacute; su trayectoria"
"  de triunfos en varios estados del pa&iacute;s. Miembro destacado del Centro"
"  Ol&iacute;mpico Mexicano, represent&oacute; a M&eacute;xico en las Olimpiadas"
"  de 1968, logrando un tercer lugar y medalla de bronce. En varios maratones"
"  como el de Cuba obtuvo el cuarto lugar, en 1969, en Panam&aacute;, el segundo"
"  lugar; en Boston, el s&eacute;ptimo lugar; en Chicago, el tercero; en Puerto"
"  Rico, el tercer lugar; en Toronto, Canad&aacute;, el segundo lugar (ganando"
"  medalla de plata); nuevamente en Puerto Rico, en el marat&oacute;n de San"
"  Blas, gan&oacute; el tercer lugar (Austria gan&oacute; el primero y E.U.A. el segundo), en Colombia, y el segundo lugar en Tokio, Jap&oacute;n."
"  Su &uacute;ltima participaci&oacute;n a nivel internacional la hizo en"
"  Guadalajara, jalisco, al lado de varios extranjeros, consiguiendo un segundo"
"  lugar; desde este marat&oacute;n calific&oacute; para los Juegos Ol&iacute;mpicos"
"  de Rusia. Se le apoda ""el peque&ntilde;o gigante del atletismo mexicano"".</p>"
"  <p><strong>Luis Reyes Hern&aacute;ndez</strong><br />"
"  Del rancho de Los Padres, ha destacado en el atletismo, sobre todo"
"  en competencias nacionales e internacionales. Su participaci&oacute;n al"
"  otro lado del mundo, en Malasia, le dio el segundo lugar. De todos los"
"  triunfos, el m&aacute;s disfrutado por los victorenses, fue el tercer lugar"
"  en el Marat&oacute;n de la Ciudad de M&eacute;xico en 1998. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Gonz&aacute;lez</strong><br />"
"  Fue uno de los hombres que m&aacute;s se preocup&oacute; por Villa"
"  Victoria en 1868; Vicente Mart&iacute;nez Vel&aacute;zquez, ex-presidente"
"  municipal de Villa Victoria, diputado local, diputado federal suplente;"
"  la profesora Etelvina Vargas Garc&iacute;a, la primera y &uacute;nica presidenta"
"  municipal, Ruben Col&iacute;n Cort&eacute;s, ex-presidente municipal y"
"  actual diputado local, y entre otros muchos quien fuera el presidente municipal"
"  m&aacute;s joven y que descanse en paz Vicente L&oacute;pez L&oacute;pez.</p>"
"  <p><strong>Rom&aacute;n L&oacute;pez Flores</strong><br />"
"  Originario de Jes&uacute;s Mar&iacute;a, quien ha desempe&ntilde;ado"
"  cargos en el Gobierno del Estado de M&eacute;xico, actualmente es Sub-director"
"  de Educaci&oacute;n Media y Superior de la Secretar&iacute;a de Educaci&oacute;n,"
"  Cultura y Bienestar Social.</p>"
"  <p><strong>Joel Tenorio Flores</strong><br />"
"  Su destacada participaci&oacute;n en la danza folcl&oacute;rica, le"
"  ha llevado a participar en importantes eventos dentro de nuestro pa&iacute;s,"
"  siempre obteniendo los primeros lugares. Actualmente imparte la ense&ntilde;anza"
"  de su arte en el municipio.</p>"
"  <p><strong>Juan Nepomuceno Cruz Reyes</strong><br />"
"  Con treinta y nueve a&ntilde;os de servicio en bien de la educaci&oacute;n"
"  ha demostrado su amor por la docencia, es originario de Dolores Vaquer&iacute;as."
"  &quot;<U+0080><U+009C>El maestro Pedrito"", originario de Villa Victoria, con m&aacute;s de 30"
"  a&ntilde;os de servicio, actualmente imparte la docencia en la localidad"
"  de Centro del Cerrillo.</p>"
"  <p><strong>H&eacute;ctor Vilchis Su&aacute;rez &quot;<U+0080><U+009C>El Armero""</strong><br />"
"  Es un personaje popular en Villa Victoria, tiene un molino para nixtamal"
"  en La Cascada, sobre la carretera Villa Victoria Zit&aacute;cuaro, en Los"
"  Berros, tambi&eacute;n se le conoce como &quot;<U+0080><U+009C>El Molinero"", con su molino ha"
"  beneficiado a trav&eacute;s de muchos a&ntilde;os a la mujeres humildes"
"  que hacen tortillas en sus domicilios.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1476</center>"
"</td>"
""
"<td>Axay&aacute;catl, conquist&oacute;"
"el valle de Toluca. El pueblo mazahua de Suchitepec no fue totalmente dominado"
"por los aztecas, y desarroll&oacute; sus propios telares.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1521</center>"
"</td>"
""
"<td>Gonzalo de Sandoval, alguacil"
"de Cort&eacute;s fue el encargado de conquistar el Valle de Toluca.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1529</center>"
"</td>"
""
"<td>Hern&aacute;n Cort&eacute;s"
"fue nombrado marqu&eacute;s del Valle y el rey le otorg&oacute; 700 leguas"
"a la redonda, quedando Ni&ntilde;il (Villa Victoria) dentro del marquesado"
"del Valle.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1542</center>"
"</td>"
""
"<td>El Fray Andr&eacute;s de Castro"
"evangeliz&oacute; a los naturales de la regi&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1810</center>"
"</td>"
""
"<td>Unos esclavos de Ni&ntilde;il"
"se coligan al ej&eacute;rcito de Hidalgo. Ignacio L&oacute;pez Ray&oacute;n,"
"desarroll&oacute; varias batallas en el territorio de Las Llaves apoyados"
"por vecinos del lugar.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1862</center>"
"</td>"
""
"<td>Es erigido el &quot;pueblo de Merced"
"de las Llaves&quot;</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1867-1871</center>"
"</td>"
""
"<td>Se crea el Registro Civil y"
"el Archivo Municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1868</center>"
"</td>"
""
"<td>Se erige en el distrito de"
"Toluca la &quot;municipalidad de la Merced de las Llaves&quot;.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1878</center>"
"</td>"
""
"<td>Se erigi&oacute;, por decreto,"
"la vicar&iacute;a fija de Las Llaves.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1882</center>"
"</td>"
""
"<td>Es elevado al ""rango de Villa"""
"el pueblo de las Llaves, a quien en lo sucesivo se le denominar&iacute;a"
"""Villa Victoria"".</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1900-1910</center>"
"</td>"
""
"<td>El aserradero de Palizada mejor&oacute;"
"la econom&iacute;a de Villa Victoria.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1917</center>"
"</td>"
""
"<td>El jurista victorense Aldegardo"
"Villase&ntilde;or particip&oacute; en la promulgaci&oacute;n de la Constituci&oacute;n"
"de ese a&ntilde;o.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1940</center>"
"</td>"
""
"<td>Se introdujo la energ&iacute;a"
"el&eacute;ctrica en la cabecera municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1955-1957</center>"
"</td>"
""
"<td>Se electrific&oacute; el poblado"
"de Jes&uacute;s Mar&iacute;a.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1965</center>"
"</td>"
""
"<td>El obispo Arturo V&eacute;lez"
"decret&oacute; vicar&iacute;a forense a la parroquia de Villa Victoria.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1973-1975</center>"
"</td>"
""
"<td>La cabecera de la municipalidad"
"fue remode lada y embellecida.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1979-1981</center>"
"</td>"
""
"<td>Se construy&oacute; un plantel"
"del Colegio Nacional de Educaci&oacute;n Profesional y T&eacute;cnica.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1982-1984</center>"
"</td>"
""
"<td>Por primera vez se elige a"
"una presidenta municipal, la profesora Etelvina Vargas Garc&iacute;a.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1985-1987</center>"
"</td>"
""
"<td>Se concluy&oacute; la construcci&oacute;n"
"del auditorio municipal, el sistema de alumbrado p&uacute;blico que va"
"a la cabecera municipal.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m114.jpg"" alt=""Municipio Villa Victoria""/></td>"
"    <td class=""texto"" align=""left""><p>La cabecera municipal de Villa Victoria se localiza a 46 kil&oacute;metros"
"    al noreste de la capital del Estado de M&eacute;xico y a 111 kil&oacute;metros"
"    del Distrito Federal. </p>"
"      <p>El municipio pertenece a la regi&oacute;n VII, Valle"
"        de Bravo, y al XIV Distrito Judicial y Rent&iacute;stico con cabecera en"
"        Toluca. Las coordenadas geogr&aacute;ficas y altitud de la cabecera municipal"
"        son: latitud norte 19&deg;26'. Longitud oeste 100&deg;00'<U+0080><U+0099> con una altitud"
"        de 2,570 msnm (<strong>msnm</strong>:metros sobre el nivel del mar).</p>"
"    <p>Limita al norte con el municipio de San Felipe del Progreso; al sur"
"    con los municipios de Villa de Allende y Amanalco de Becerra; al oriente"
"    con los municipios de Ixtlahuaca de Ray&oacute;n y Almoloya de Ju&aacute;rez;"
"     al poniente con el Estado de Michoac&aacute;n.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene la municipalidad una extensi&oacute;n superficial de 419.35 km<sup>2</sup> la cual representa el 1.89% del territorio del Estado de M&eacute;xico"
"    y ocupa el d&eacute;cimo lugar en cuanto a la extensi&oacute;n territorial."
"    </p>"
"    <p>La configuraci&oacute;n superficial del terreno de la municipalidad es"
"      anfractuosa, pues cuenta con planicies, elevaciones orogr&aacute;ficas,"
"      lagos y bordos, as&iacute; como valles y tierras de cultivo, est&aacute;"
"      enclavado dentro de la provincia geol&oacute;gica del Eje Volc&aacute;nico,"
"      que se caracteriza por el predominio de rocas volc&aacute;nicas cenozoicas"
"      que datan del terciario y cuaternario; tiene peque&ntilde;os mont&iacute;culos"
"      monog&eacute;nicos producidos por una sola emisi&oacute;n de actividad"
"      con materiales que crearon su edificio de volcanes en miniatura, los cuales"
"      arrojaron escaso material que&nbsp; integr&oacute; peque&ntilde;as crestas"
"    a su alrededor sin llegar a construir conos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Respecto a las caracter&iacute;sticas edafol&oacute;gicas: predominan"
"  los suelos Andosol, Acrisol, Feozem.</p>"
"  <p>Las elevaciones principales son las siguientes: hacia el norte el cerro"
"    de Suchitepec con una altura aproximada de 2,850 msnm; hacia el sur el"
"    cerro de San Agust&iacute;n con una altura aproximada de 3,110 msnm; hacia"
"    el oriente el cerro de la Venta de Jes&uacute;s Mar&iacute;a y el cerro"
"    de los Madro&ntilde;os y hacia el poniente, la cadena de mont&iacute;culos"
"    que integran lo que se denomina cerro Colorado, con una altitud aproximada"
"  de 2,869 msnm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o m&aacute;s importante es el de La Compa&ntilde;&iacute;a,"
"    otros menos caudalosos son: el r&iacute;o Prieto, el r&iacute;o de los"
"    Coyotes, de la Parada de San Jos&eacute; y el de San Marcos. Los mantos"
"    acu&iacute;feros y manantiales de agua potable son abundantes; entre los"
"    m&aacute;s importantes son dos r&iacute;os, los dos arroyos de Palizada,"
"    el de San Jos&eacute;, de Dolores y de Santa Teresa.</p>"
"    <p>La presa Villa Victoria"
"      alimenta al sistema hidr&aacute;ulico Miguel Alem&aacute;n e Ixtapantongo,"
"      as&iacute; como el sistema Cutzamala. Existen adem&aacute;s dos lagos e"
"      innumerables bordos. La presa Villa Victoria se construy&oacute; en la"
"    d&eacute;cada de 1934 a 1944.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Villa Victoria pertenece al subgrupo de climas templados, este subgrupo"
"  es mesot&eacute;rmico, es decir estable, por consiguiente el clima que"
"  predomina es el subh&uacute;medo con lluvias durante el verano. Clasificado"
"  como (C CW) B (I""). La temperatura media anual es de 12.5&deg;C, la m&aacute;xima"
"  de 28&deg;C, correspondiente al clima templado subh&uacute;medo, con lluvias"
"  en verano.</p>"
"  <p>Un porcentaje de lluvia invernal menor de 5 y la precipitaci&oacute;n"
"    media anual es mayor de 800 mil&iacute;metros. La m&aacute;xima incidencia"
"    de lluvia se presenta en los meses de julio y agosto.</p>"
"  <p>Las lluvias torrenciales y las tormentas el&eacute;ctricas son m&aacute;s"
"    comunes en los meses de julio y agosto, situaci&oacute;n que propicia el"
"    desbordamiento de los arroyos y r&iacute;os.</p>"
"  <p>La frecuencia de heladas en el municipio se registran en un per&iacute;odo"
"    de m&aacute;s de 120 d&iacute;as al a&ntilde;o y un rango de granizadas"
"    de m&aacute;s de 18 d&iacute;as.</p>"
"  <p>Los vientos predominantes se presentan durante los meses de febrero"
"    y marzo predominando los del sur. Durante la primavera se presentan vientos"
"  y con el ambiente seco por la falta de lluvias abundan las tolvaneras. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Lo forman los r&iacute;os, arroyos, bordos, lagos y la espesa zona boscosa."
"  En primavera y verano los campos de Villa Victoria se visten de colores."
"  Las flores aparecen por doquier y el canto de los p&aacute;jaros dan la"
"  bienvenida a estas estaciones del a&ntilde;o que son propicias para los"
"  amantes de la naturaleza y de la fotograf&iacute;a.</p>"
"  <p><b>Flora</b></p>"
"  <p><U+00C1>rboles frutales predomina el manzano, peral, chabacano, ciruelo y durazno,"
"    capul&iacute;n y tejocote, en los bosques predominan las con&iacute;feras"
"    como los pinos, abetos, oyameles, pino, ocote, aile, cedro, eucalipto,"
"    alcanfor, tepos&aacute;n, tepopote, trueno, fresno, sauce llor&oacute;n,"
"    roble, encino; arbustos, como el ahuejote, la jarilla, jacaranda, escobilla,"
"    grana, mezquite, mimbre, peric&oacute;n, sa&uacute;co, cedr&oacute;n, enebro,"
"    trueno, hierbas y plantas; plantas medicinales: yerbabuena, manzanilla,"
"    ruda, soapacle o siguapacle, ajenjo, poleo, epazote, epazote de perro para"
"    t&eacute;, mirto, &aacute;rnica,&nbsp; carricillo de los pantanos o cola"
"    de caballo, gordolobo, santa mar&iacute;a, istafiate, ajonjolinillo, salvia,"
"    chicalota o amapola silvestre amarilla o blanca, s&aacute;vila, borraja,"
"    chichicaxtle, poleo, huazontle, simonillo, albahaca, amole, mejorana, or&eacute;gano,"
"    hierba del perro, hierba del gato, siempre viva, malva, jarilla, tr&eacute;bol,"
"    chayotillo, trompetilla, escobilla, hoja de negro, mastuerzo, alfilerillo,"
"    jaltomate, manzanilla, hierba de la golondrina, hierba del c&aacute;ncer,"
"    tepopote, tabaquillo, quiote, romerillo, bugambilia, peric&oacute;n, pesth&oacute;,"
"    pol&iacute;gala, romero, berro, helechos de m&uacute;ltiples variedades,"
"    maguey de s&aacute;vila y de pulque.</p>"
"  <p>Algunas cact&aacute;ceas, frondosos nopales y &oacute;rganos. Las plantas"
"    cultivadas: ma&iacute;z, haba, papa, hortalizas, gram&iacute;neas, avena,"
"    cebada, tr&eacute;bol, forrajes y hortalizas: zanahoria, lechuga, col,"
"    cilantro, epazote y ch&iacute;charo; flores de ornato como la rosa, clavel,"
"    dalia, cenpas&uacute;chitl, girasol y mirasol, acahual, dalia, pensamiento,"
"    alcatr&aacute;z, heliotropo, azucena, geranio, flor de mayo, vara de San"
"    Jos&eacute;, lirio, pensamiento, tuberosa, bugambilia y otras. Los hongos"
"    de maguey y de ma&iacute;z, los hongos comestibles de llano y de monte"
"    que suman un total de 62 variedades.</p>"
"  <p><b>Fauna</b></p>"
"  <p>Aguila real, coyote, armadillo, zorrillo, conejo, liebre, hur&oacute;n"
"    o comadreja, topo, tuza, vampiro de sangre, murci&eacute;lago, rata, rata"
"    de campo, ardilla de campo y de monte, tej&oacute;n, tlacuache cacomixtle;"
"    camale&oacute;n, lagartija de las bardas, escorpi&oacute;n, v&iacute;bora"
"    de cascabel, las culebras de agua, ranas, sapos, ajolotes, bagre, pescado"
"    blanco o iztamichin, acociles, carpa de Israel, carpa com&uacute;n, mojarra,"
"    acociles y charales.</p>"
"  <p><em> Aves: </em>La codorniz, paloma silvestre, b&uacute;ho, tecolote, golondrina, colibr&iacute;,"
"    calandria, t&oacute;rtola, cenzontle, zopilote, cuervo, gorri&oacute;n,"
"    chira vieja, primavera, p&aacute;jaro carpintero, canario silvestre y colibr&iacute;,"
"     entre las migratorias: pato golondrino y m&uacute;ltiples variedades"
"    de an&aacute;tidos, entre los que predominan el pel&iacute;cano, gaviota,"
"    halconcillo marino y garza.</p>"
"<p><em>Insectos</em>: chapul&iacute;n, grillo, vinagrillo, cara de ni&ntilde;o,"
"  jiote o abeja silvestre, moscones, barreno, tamayates de colores m&uacute;ltiples,"
"  escarabajo, catarina, luci&eacute;rnaga, avispa, avisp&oacute;n, escarabajo,"
"  orugas y mariposas de m&uacute;ltiples colores, palito, zacatillo, hormiga"
"  de variadas especies y talamitas de San Juan. Entre los ar&aacute;cnidos:"
"  el alacr&aacute;n, ara&ntilde;as en m&uacute;ltiples variedades. Tambi&eacute;n"
"  hay: pipioles, frailes, luci&eacute;rnagas, lib&eacute;lulas, moscos y"
"  mosquitos, gusanos de maguey y la mosca. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La agricultura es la actividad preponderante, le siguen la ganader&iacute;a"
"  y la industria alimentaria, la de productos met&aacute;licos y maquinaria,"
"  las textiles, prendas de vestir y art&iacute;culos de cuero. En los bosques"
"  se aprovecha la madera para el consumo y la industria.</p>"
"  <p>En 1994, el volumen de producci&oacute;n forestal maderable fue de 5,134"
"    metros c&uacute;bicos en rollo: 1,563 de pino, 2,042 de cedro y 1,529 de"
"    aile.</p>"
"  <p>En 1995, los &aacute;rboles plantados fueron 154,584 en una superficie"
"    de 97.0 hect&aacute;reas, porque se hubo 13 incendios que afectaron 24.5"
"    hect&aacute;reas con 24.5 de pastos. Ese a&ntilde;o, el volumen de producci&oacute;n"
"  de tezontle fue de 5,400 toneladas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Cuenta con una superficie total de 52,402.9 hect&aacute;reas cuyo uso"
"  de suelo es: agr&iacute;cola 23,632.0; temporal 20 261.0; riego 1,397.0;"
"  pastizales 1,844.0; bosque en tierras productivas 19.0; sin vegetal 62.0;"
"  pecuario 7,372.9; forestal 6,897.0; urbano 350.0; industrial 101.0; erosionado"
"  880.0: cuerpos de agua 2,592.0 y otros usos 658 hect&aacute;reas.</p>"
"  <p>En 1991, eran 27 ejidos y comunidades agrarias con una superficie de"
"    31,019,000 hect<U+00E1>reas, la superficie de parcela 22,125.00; la no parcelada 8,894; el n&uacute;mero de ejidatarios y comuneros con parcela individual asciende"
"  a 4,512 personas.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio se caracteriza por sus hermosas viviendas estilo colonial"
"mexicano con techos de cuatro aguas, por lo general pintadas de blanco"
"y cubiertas con teja de barro rojo. Cuentan con un corredor al frente,"
"entrada central y ventanas laterales, piso de tierra o de tarima, un plaf&oacute;n&nbsp;"
"o tapanco de tablas sostenido por grandes vigas. El tapanco sirve como"
"bodega familiar, para subir a el se requiere de una escalera port&aacute;til.</p>"
"  <p>Son representativos de la arquitectura moderna el edificio del palacio"
"  municipal y los planteles educativos.</p>"
"  <p>La arquitectura colonial est&aacute; representada por el antiguo palacio"
"  municipal y las haciendas de la Gavia (que perteneci&oacute; al municipio),"
"  de Suchitepec, de Ayala, de Los Dolores, del Pilar y la del Sitio; la parroquia"
"  de la virgen de La Merced, algunos ranchos y capillas de la municipalidad"
"  y la plaza p&uacute;blica con su kiosco central circundado por palmeras.</p>"
"  <p>En el interior de las iglesias de La Merced, Suchitepec y Ayala se pueden"
"  admirar pinturas sobre tela y esculturas de santos.</p>"
"<p align=""center""><img width=""284"" src=""15114/15t114-01.jpg""alt=""iglesia de san diego del cerrito.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta religiosa de mayor relevancia es celebrada los d&iacute;as"
"  23 y 24 de septiembre en la cabecera municipal, donde se festeja a la patrona"
"  del pueblo, la virgen de La Merced; durante estos d&iacute;as se realizan"
"  ritos religiosos y festejos populares como kermesse, baile popular, fuegos"
"  pirot&eacute;cnicos, juegos mec&aacute;nicos, danzas regionales y adorno"
"  de calles. Acuden peregrinaciones de todo el pa&iacute;s.</p>"
"  <p>Se celebra con fiestas la venta de artesan&iacute;as y una feria popular"
"    donde los victorenses reciben a sus invitados en sus domicilios y les dan"
"    de comer mole rojo y bebidas. La iglesia es decorada con suntuosa portada"
"    floral o artesanal. Otra celebraci&oacute;n que tiene gran trascendencia,"
"    es la celebraci&oacute;n del d&iacute;a de la virgen de Guadalupe. As&iacute;"
"    como en todo M&eacute;xico se celebra a la Guadalupana, se celebra con"
"    misas en todos los templos y en muchos centros de trabajo, sobre todo en"
"    las industrias y f&aacute;bricas.</p>"
"  <p>El calendario de fiestas es el siguiente: enero, 1: fiesta de San Diego"
"    Suchuitepec, 6: d&iacute;a de los Reyes en San Diego del Cerrito; febrero"
"    2: d&iacute;a de la Candelaria en San Felipe de la Rosa y San Diego Suchitepec;"
"    5: fiesta patronal de San Felipe de Jes&uacute;s en San Felipe de la Rosa;"
"    marzo: 19, d&iacute;a del Se&ntilde;or San Jos&eacute;, en La Loma de San"
"    Jos&eacute;, San Diego Suchitepec y San Diego del Cerrito; abril 25, D&iacute;a"
"    de San Marcos en San Marcos de La Loma. Fecha m&oacute;vil: Semana Santa,"
"    Viernes de Dolores, Domingo de Ramos y Carnaval. Mayo: 3 d&iacute;a de"
"    la Santa Cruz, en Agua Zarca y el Potrero de San Diego; 15 d&iacute;a de"
"    San Isidro, en el templo de San Antonio Abad en el barrio de San Isidro;"
"    junio 13 d&iacute;a de San Antonio, en San Antonio del Rinc&oacute;n, 21"
"    d&iacute;a de San Luis Gonzaga en San Luis la Gavia; 29 d&iacute;a de San"
"    Pedro Ap&oacute;stol en San Pedro del Rinc&oacute;n; julio 1, d&iacute;a"
"    de Santa Rosa en Los Cedros y en el Barrio Centro del Cerrillo; 13 d&iacute;a"
"    de San Antonio en Turcio II Secci&oacute;n; 16 d&iacute;a de la virgen"
"    del Carmen en Turcio I Secci&oacute;n, 25 d&iacute;a de Santiago Ap&oacute;stol"
"    en Santiago del Monte; agosto 22 d&iacute;a de San Luis en San Luis de"
"    la Manza y el d&iacute;a 25 en San Luis Atoto, 28 d&iacute;a de San Agust&iacute;n"
"    en San Agust&iacute;n de los Berros, 30 d&iacute;a de Santa Rosa en el"
"    Barrio centro del Cerrillo; septiembre 10 d&iacute;a de San Nicol&aacute;s"
"    en San Diego del Cerrillo, 23 y 24 d&iacute;a de la virgen de La Merced,"
"    en la cabecera municipal; octubre 12 d&iacute;a de la virgen del Pilar"
"    en Cerritos del Pilar y la Puerta del Pilar, 18 fiesta del Barrio El Centenario,"
"    28 d&iacute;a de Cristo Rey en El Espinal; noviembre: 1 y 2 d&iacute;a"
"    de muertos en toda la municipalidad; 13 d&iacute;a de San Diego en San"
"    Diego Suchitepec y San Diego del Cerrito, 22 Santa Cecilia ""D&iacute;a"
"    del M&uacute;sico"" en San Diego Suchitepec, diciembre: 16 al 23 d&iacute;a"
"    de posadas, 24 Nochebuena en el barrio del Cerrillo, el 25 La Navidad en"
"    el Potrero de San Diego. 27 D&iacute;a de los Agraristas en la cabecera"
"    y en Palizada el d&iacute;a de la Sagrada Familia.</p>"
"  <p>Entre las fiestas c&iacute;vicas sobresalen: el 13 de mayo d&iacute;a"
"    de la identidad municipal y de la erecci&oacute;n del municipio en 1868,"
"    en la cabecera municipal se realiza una verbena popular con baile popular.</p>"
"  <p>Los d&iacute;as 15 y 16 de septiembre fiestas patrias.</p>"
"  <p><b>Danza</b> </p>"
"  <p>Destacan &quot;los Concheros&quot; de San Agust&iacute;n del Monte y Suchitepec,"
"  as&iacute; como las &quot;Pastoras&quot;"
"y los &quot;Santiagueros&quot;.</p>"
"<p>Teatro al aire libre, las representaciones del viacrucis se pueden presenciar"
"  en la cabecera municipal, en Dolores Vaquer&iacute;as y Los Cedros durante"
"  la Semana Santa.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Destaca la banda de m&uacute;sica de viento de Suchitepec dirigida por"
"Jos&eacute; de La Cruz, asimismo la de San Diego del Cerrito; el mariachi"
"""El Pilar"", ""Los Palomos"" de San Agust&iacute;n (ganador del Disco de Plata"
"1985)</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En Mina Vieja se encuentra en Centro Artesanal donde se elaboran bordados"
"en lana con dise&ntilde;os mazahuas y el Centro de Artesan&iacute;as Mazahuas,"
"ah&iacute; se expenden los ce&ntilde;idores tejidos en telares de cintura,"
"asimismo el t&iacute;pico traje mazahua que hasta la ""India Mar&iacute;a"""
"emplea en sus actuaciones art&iacute;sticas; las costuras bordadas en grecas"
"y punto de cruz con figuras de animales y aves vistosas por su colorido,"
"los sarapes, gabanes y colchas de excelente calidad o las capas y morrales.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>T&iacute;picos de Villa Victoria son las cremas, la ""Adobera&quot;, el queso"
"redondo, el enchilado o el de canasta o queso de puerco de la cabecera"
"municipal, en el embarcadero de la laguna y el pescado frito o guisados,"
"los charales, las carpas al horno; las carnitas, barbacoa de hoyo, la pancita"
"o el consom&eacute; de carnero, el mole verde o rojo. </p>"
"  <p>Entre los platillos ex&oacute;ticos encontramos al ""cenreje&quot;<U+0080><U+009D> de los"
"    r&iacute;os, los &quot;<U+0080><U+009C>acociles rellenos de huevo"" del Embarcadero, el ""taco"
"    de plaza"" con papas del agua y dafnia, acompa&ntilde;ado de acociles, pescaditos,"
"    charales, carpa, chicharr&oacute;n, queso en polvo, nopales, cilantro,"
"    p&aacute;palo, sal y chiles serranos o salsa. En la temporada de lluvias"
"    las 62 exquisitas variedades de hongos comestibles y el huitlacoche. Todo"
"    envuelto en dos enormes tortillas de ma&iacute;z hechas a mano.</p>"
"  <p>Bebidas t&iacute;picas, es representativo del municipio el ""zende"" o"
"    licor de ma&iacute;z, otras bebidas tradicionales son los licores de fruta"
"    de temporada y el pulque natural o curado con frutas licuadas.</p>"
"  <p>Dulces t&iacute;picos: Son t&iacute;picos los jamoncillos de leche o"
"    ""lechitas"", las jaleas de tejocote y los ates de capul&iacute;n, pera,"
"    tejocote, manzana, membrillo o higo, las ""pipitorias&quot;<U+0080><U+009D>, las charamuscas"
"    y el ponteduro.</p>"
"  <p>Pan: Entre los panes caseros son t&iacute;picos los cocoles de carbonato.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Uno de los m&aacute;s visitados es la presa de Villa Victoria con sus"
"    paseos familiares en lancha, el embarcadero con sus restaurantes y fondas,"
"    entorno rodeado de grandes superficies cubiertas por bosques que constituyen"
"    un interesante paisaje que ha influido considerablemente en la organizaci&oacute;n"
"    campirana. </p>"
"    <p>Existen tambi&eacute;n parajes y lugares de gran belleza, como"
"      Nuevo Bosque que se encuentra a las orillas de la laguna y su acceso es"
"      por v&iacute;a acu&aacute;tica, lo que la hace a&uacute;n m&aacute;s interesante;"
"      para conocer m&aacute;s cerca la belleza natural de la laguna, se realizan"
"      trav&eacute;s&iacute;as en botes de pasajeros que se pueden rentar para"
"      uso familiar. El Salto, cuyo principal atractivo es una ca&iacute;da de"
"      agua de aproximadamente seis metros de altura con abundante vegetaci&oacute;n,"
"      ubicado en la comunidad de Dolores Vaquer&iacute;as; existe adem&aacute;s"
"    una gran ventaja, ya que los accesos permiten un r&aacute;pido desplazamiento.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>En este municipio existen 102 comunidades y seg&uacute;n el reporte"
"  del XI Censo del INEGI habitaban 63,978 personas; es muy dif&iacute;cil"
"  decir cual comunidad es m&aacute;s importante, ya que existen varios factores"
"  que identifican a cada una, algunas cuentan con mayor n&uacute;mero de"
"  habitantes, otras con menos, pero cuentan con mayores atractivos tur&iacute;sticos,"
"  otros cuentan con mayor cercan&iacute;a y con m&aacute;s servicios. </p>"
"  <p>Tomando en cuenta el n&uacute;mero de habitantes: la cabecera tiene"
"    2,404 habitantes y s&oacute;lo 15 pueblos tienen m&aacute;s de mil habitantes:"
"    Santiago del Monte 1,994, el Centro del Cerrillo 1,982, San Marcos de la"
"    Loma 1,967, San Diego del Cerrito 1&ordf;. Secci&oacute;n 1,883, El Sitio"
"    Centro 1,487, La Puerta del Pilar 1,350, Turcio 1&ordf;. Secci&oacute;n"
"    1,278, el Espinal 1,198, La Campanilla con 1,136, San Agust&iacute;n Altamirano"
"    1,105, Jes&uacute;s Mar&iacute;a 1,084, San Agust&iacute;n Berros 1,080,"
"    el Hospital 1,049, San Luis de la Manzana 1,025 y Mina Vieja 1,006.</p>"
"<p align=""center""><img width=""370"" src=""15114/15g114-01.jpg""alt=""palacio municipal.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Cuenta con un presidente municipal de elecci&oacute;n popular cuyo periodo"
"es de tres a&ntilde;os y su cuerpo edilicio o cabildo, formado por un secretario,"
"un tesorero, un s&iacute;ndico procurador y diez regidores.</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15114/15og114.jpg"" width=""370"" alt=""organigrama Villa Victoria"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">64 delegados municipales y 27 comisarios ejidales quienes fungen como"
"autoridades municipales en su comunidad correspondiente.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El marco jur&iacute;dico se basa en un reglamento municipal: Bando de"
"  Polic&iacute;a y Buen Gobierno; Reglamento de Hacienda Municipal; y otros"
"  reglamentos internos como el de limpia; de desarrollo municipal; de seguridad"
"  p&uacute;blica y el de panteones.</p>"
"  <p>El municipio de Villa Victoria, tiene personalidad jur&iacute;dica,"
"    patrimonio y gobierno propios, conforme a lo dispuesto por el art&iacute;culo"
"    115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos"
"    y por la Constituci&oacute;n Pol&iacute;tica del Estado Libre y Soberano"
"    de M&eacute;xico (Art. 15).</p>"
"  <p>En lo que concierne a su r&eacute;gimen interior, el municipio de Villa"
"    Victoria se regir&aacute; por lo dispuesto en la Constituci&oacute;n General"
"    de la Rep&uacute;blica y en la particular del estado, en las leyes que"
"    de una y otra emanen, as&iacute; como por el bando municipal y los reglamentos"
"    que de &eacute;l se deriven, circulares y disposiciones administrativas"
"    que haya aprobado el cuerpo edilicio en pleno del ayuntamiento.</p>"
"  <p>Las autoridades municipales tienen competencia plena sobre el territorio"
"    del municipio y su poblaci&oacute;n, as&iacute; como en su organizaci&oacute;n"
"    pol&iacute;tica, administrativa y servicios p&uacute;blicos de car&aacute;cter"
"  municipal.</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""236"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""95""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""74"">&nbsp;</td>"
"    "
"  </tr>"
"  <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1889</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Mart&iacute;nez y Rafael Salgado</td>"
"    <td> <center>"
"      1870</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ascencio Gargu&ntilde;o "
"    y Jos&eacute; Mar&iacute;a G&oacute;mez</td>"
"    <td> <center>"
"      1871</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Perfecto Bueno</td>"
"    <td> <center>"
"      1872</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Perfecto Bueno</td>"
"    <td> <center>"
"      1873</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>F&eacute;lix Esteves</td>"
"    <td> <center>"
"      1874</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1875</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Salgado</td>"
"    <td> <center>"
"      1876</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Medrano</td>"
"    <td> <center>"
"      1877</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Su&aacute;rez</td>"
"    <td> <center>"
"      1878</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Manuel Jord&aacute;n</td>"
"    <td> <center>"
"      1879</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guadalupe M. Mor&oacute;n</td>"
"    <td> <center>"
"      1880</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guadalupe M. Mor&oacute;n</td>"
"    <td> <center>"
"      1881</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Luciano Medrano</td>"
"    <td> <center>"
"      1882-1883</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Ortega</td>"
"    <td> <center>"
"      1884</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Luciano Medrano</td>"
"    <td> <center>"
"      1885</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Feliciano Su&aacute;rez</td>"
"    <td> <center>"
"      1886-1887</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo Gonz&aacute;lez</td>"
"    <td> <center>"
"      1888</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Mar&iacute;a "
"    Gonz&aacute;lez Miramar</td>"
"    <td> <center>"
"      1889</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Salgado</td>"
"    <td> <center>"
"      1890-1891</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo L. Gonz&aacute;lez</td>"
"    <td> <center>"
"      1892-1893</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Castro</td>"
"    <td> <center>"
"      1896</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo Gonz&aacute;lez</td>"
"    <td> <center>"
"      1897-1898</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Salgado</td>"
"    <td> <center>"
"      1899</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro M. Mor&oacute;n</td>"
"    <td> <center>"
"      1900-1901</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Emigdio Nava</td>"
"    <td> <center>"
"      1902</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Emilio G. Miramar</td>"
"    <td> <center>"
"      1903</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Esteban Gonz&aacute;lez</td>"
"    <td> <center>"
"      1904-1905</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abundio Gonz&aacute;lez</td>"
"    <td> <center>"
"      1906</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rafael Cruz</td>"
"    <td> <center>"
"      1907</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gabino D&iacute;az</td>"
"    <td> <center>"
"      1908-1909</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo L. Gonz&aacute;lez</td>"
"    <td> <center>"
"      1910</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Su&aacute;rez</td>"
"    <td> <center>"
"      1911</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bernardo S. Gonz&aacute;lez</td>"
"    <td> <center>"
"      1912</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; S. Luque</td>"
"    <td> <center>"
"      1913-1914</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hilario Garc&iacute;a</td>"
"    <td> <center>"
"      1915</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro M. Mor&oacute;n</td>"
"    <td> <center>"
"      1916-1917</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Emiliano Dom&iacute;nguez "
"    Vilchis</td>"
"    <td> <center>"
"      1918</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bulmaro <U+00C1>lvarez</td>"
"    <td> <center>"
"      1919</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro S. Gonz&aacute;lez</td>"
"    <td> <center>"
"      1920</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Reyes</td>"
"    <td> <center>"
"      1921</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gumersindo Dom&iacute;nguez "
"    Vilchis</td>"
"    <td> <center>"
"      1922</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sin&eacute;sio Su&aacute;rez</td>"
"    <td> <center>"
"      1923</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Teodoro Estrada</td>"
"    <td> <center>"
"      1924</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Delfino Vilchis</td>"
"    <td> <center>"
"      1925</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro M. Mor&oacute;n</td>"
"    <td> <center>"
"      1926</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Reyes</td>"
"    <td> <center>"
"      1927</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro M. Mor&oacute;n</td>"
"    <td> <center>"
"      1828-1829</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Salgado</td>"
"    <td> <center>"
"      1830-1831</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sin&eacute;sio Su&aacute;rez</td>"
"    <td> <center>"
"      1832-1833</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Reyes</td>"
"    <td> <center>"
"      1834-1835</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Garc&iacute;a</td>"
"    <td> <center>"
"      1937</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mois&eacute;s Mart&iacute;nez</td>"
"    <td> <center>"
"      1938-1939</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Sebasti&aacute;n Escamilla</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Fabila</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Mungu&iacute;a</td>"
"    <td> <center>"
"      1944-1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Esteves</td>"
"    <td> <center>"
"      1946-1947</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Esquivel Cort&eacute;s</td>"
"    <td> <center>"
"      1948</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isa&iacute;as Garc&iacute;a</td>"
"    <td> <center>"
"      1949</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Isa&iacute;as Garc&iacute;a</td>"
"    <td> <center>"
"      1950-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n L&oacute;pez</td>"
"    <td> <center>"
"      1952-1953</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Aurelio reyes</td>"
"    <td> <center>"
"      1954-1955</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Guadalupe Gonz&aacute;lez</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leoncio Garc&iacute;a</td>"
"    <td> <center>"
"      (1961-1963)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>&Aacute;lvaro Vilchis</td>"
"    <td> <center>"
"      (1964-1965)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Silviano Reyes</td>"
"    <td> <center>"
"      (1967-1969)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Abelardo Escamilla</td>"
"    <td> <center>"
"      (1970-1972)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>P&aacute;nfilo Francisco "
"    Francisco</td>"
"    <td> <center>"
"      (1973-1975)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rosendo Esquivel Vilchis</td>"
"    <td> <center>"
"      (1976-1978)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Mart&iacute;nez</td>"
"    <td> <center>"
"      (1979-1981)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Etelvina Vargas Garc&iacute;a</td>"
"    <td> <center>"
"      (1982-1984)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Antero Dom&iacute;nguez "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      (1985-1987)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Mart&iacute;nez "
"    L&oacute;pez</td>"
"    <td> <center>"
"      (1988-1990)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mario Mart&iacute;nez Garc&iacute;a</td>"
"    <td> <center>"
"      (1991-1993)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Col&iacute;n "
"    Cort&eacute;s</td>"
"    <td> <center>"
"      (1994-1996)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mario Santana Carbajal</td>"
"    <td> <center>"
"      (1997-2000)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Mario De La Cruz Bejarano</td>"
"    <td> <center>"
"      (2000-2003)</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Daniel Gonz&aacute;lez G&oacute;mez </td>"
"    <td align=""center"">(2003-2006)</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Mart&iacute;nez Alcantara</td>"
"    <td align=""center"">(2006-2009)</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Mario Santana Carbajal </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Sara Dom<U+00ED>nguez <U+00C1>lvarez</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Mario Santana Carvajal</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>"
" <div class=""ftecnica"" align=""center"">FUENTE: Gobierno del Estado de M&eacute;xico, Los municipios"
"del Estado de M&eacute;xico.</div></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayuntamiento Constitucional de Villa Victoria. Plan de Desarrollo Municipal"
"1997-2000. Diccionario Porr&uacute;a, Historia, biograf&iacute;a y geograf&iacute;a"
"de M&eacute;xico.<br />"
"</li>"
"  	<li>Gonz&aacute;lez G&oacute;mez Daniel. Villa Victoria monograf&iacute;a"
"  	  municipal 1986, Gobierno del Estado de M&eacute;xico.<br />"
"  	  </li>"
"  	<li>---, Guti&eacute;rrez Arzaluz, Pedro. Villa Victoria monograf&iacute;a"
"  	  municipal, Gobierno del Estado de M&eacute;xico/AMERCROM 1999 En prensa.</li>"
"  	<li>Gobierno del Estado de M&eacute;xico. Indicadores B&aacute;sicos para"
"  	  la planeaci&oacute;n regional 1997. <br />"
"  	  </li>"
"  	<li>---, Cuaderno estad&iacute;stico municipal: Villa Victoria, Estado"
"  	  de M&eacute;xico.<br />"
"  	  INEGI/Gobierno del Estado de M&eacute;xico. Anuario Estad&iacute;stico"
"  	  del Estado de M&eacute;xico, Edici&oacute;n 1998.<br />"
"  	  </li>"
"  	<li>INEGI. Carta topogr&aacute;fica de Villa Victoria: Escala 1:50 000,"
"  	  in&eacute;dita.<br />"
"  	  ---, XI Censo de Poblaci&oacute;n y Vivienda, 1990.<br />"
"  	  </li>"
"  	<li>Macazaga Ordo&ntilde;o, C&eacute;sar. Nombres geogr&aacute;ficos de"
"  	  M&eacute;xico.</li>"
"  	<li>Mart&iacute;nez Eizi Matuda, Maximino. Flora del Estado de M&eacute;xico,"
"  	  Vos. I, II y III.<br />"
"  	  </li>"
"  	<li>P&eacute;rez Alvirde, Mois&eacute;s. Erecciones municipales, villas,"
"  	  ciudades, anexiones y segregaciones territoriales del Estado de M&eacute;xico.<br />"
"  	  </li>"
"  	<li>Romero Quiroz, Javier. Merced de las Llaves, Villa Victoria, Ayuntamiento"
"  	  1993</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Villa Victoria.<!-- Fin de la tabla --><p class=""ftecnica"">Pedro Guti&eacute;rrez Arzaluz.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 114 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
