"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Villa del Carb&oacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Villa del Carb<U+00D3>n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Villa del Carb&oacute;n.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre de Villa del Carb&oacute;n es resultado de un&nbsp; proceso"
"hist&oacute;rico desde su fundaci&oacute;n. Ha subsistido su denominaci&oacute;n"
"no obstante que en diversas ocasiones se ha intentado cambiarlo. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc112.jpg"" alt=""Villa del Carb&oacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo"
"municipal es de reciente creaci&oacute;n y tiene como &uacute;nico elemento"
"prehisp&aacute;nico la figura estilizada del glifo azteca &quot;<U+0080><U+009C>t&eacute;petl&quot;"
"que significa cerro. Con anterioridad el Ayuntamiento hab&iacute;a adoptado"
"como escudo municipal el del Estado de M&eacute;xico.</p>"
"    <p>El escudo municipal se puede describir de la manera siguiente: la parte"
"      angosta representa la parte de Pueblo Nuevo y lo ancho a la de San Luis"
"      Taxhimay. En el interior del mismo se encuentra una casa, s&iacute;mbolo"
"      de los asentamientos humanos dentro de las comunidades que integran el"
"      municipio.<sup>1</sup> En la parte ancha se encuentra un c&iacute;rculo, dentro"
"      del cual hay manchones negros que simbolizan el carb&oacute;n, cuya elaboraci&oacute;n"
"      en el pasado fue una de las principales actividades del lugar. Entre la"
"      casa y el c&iacute;rculo se encuentra un semic&iacute;rculo que representan"
"      los bosques y recursos madereros. </p>"
"  <p>Los colores del escudo permiten adentrarse a&uacute;n m&aacute;s en"
"    la simbolog&iacute;a, el verde claro muestra la zona de Taxhimay y la verde"
"    oscuro a las partes altas y boscosas; el techo rojo de la casa es por las"
"    tradicionales tejas de barro; las flores del maguey son de color amarillo"
"  y sus tallos de caf&eacute; oscuro.<sup>2</sup></p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En &eacute;pocas muy remotas, ya exist&iacute;an grupos humanos en el"
"  territorio Villa Carbonenses como lo prueba una pintura rupestre en el"
"  abrigo del R&iacute;o San Jer&oacute;nimo y que en minuciosa investigaci&oacute;n"
"  nos describe e interpreta el arque&oacute;logo Jos&eacute; Ignacio S&aacute;nchez"
"  Alan&iacute;s.<sup>3</sup></p>"
"  <p>Sin embargo, por el a&ntilde;o 200 a.C. un numeroso grupo otomiano procedente"
"    del norte de la actual Rep&uacute;blica llegaron a N&ntilde;onthe que en"
"    la misma lengua significa &quot;<U+0080><U+009C>en la cima del cerro&quot;<U+0080><U+009D>. Estas corrientes migratorias"
"    n&oacute;madas y recolectoras estaban integradas por diferentes pueblos,"
"    a quienes un&iacute;a un idioma com&uacute;n y mitolog&iacute;a basada"
"    en leyes y tradiciones afines, al paso del tiempo se constituyen en peque&ntilde;as"
"    comunidades estables y al asentarse en estos lugares, conforman la regi&oacute;n"
"    otomiana de Chiapan, que junto con la de Xillotepec tuvieron gran trascendencia"
"    prehisp&aacute;nica.</p>"
"  <p>Los otom&iacute;es, a diferencia de los mazahuas y matlatzincas, pueblan"
"    las zonas m&aacute;s inaccesibles del monte y dominaron esta regi&oacute;n"
"    hasta el siglo XII y asimismo fueron tributarios del imperio azteca. </p>"
"  <p>Los pueblos m&aacute;s antiguos de Villa del Carb&oacute;n son: Cachihuapan,"
"    Taxhimay, Temanacoya y Zacapexco. </p>"
"  <p>La regi&oacute;n de Zacapexco se ubica al Suroeste de la cabecera municipal"
"    y representa uno de los m&aacute;s antiguos asentamientos humanos en esta"
"    jurisdicci&oacute;n. De ello nos refiere un fragmento del C&oacute;dice"
"    de Huamantla, manuscrito de los Siglos XVI y XVII, que uno de los grupos"
"    otom&iacute;es que salieron de la cueva de Chiapan se asentaron en el cerro"
"    de Zacatepexco, uno de los lugares altos de la zona. </p>"
"  <p>Zacapexco deriva de Zacapech-co, nombre de origen mexicano, sin&oacute;nimo"
"    de Zacapexpan ""en donde hay cama de paja&quot;<U+0080><U+009D>; compuesto de zacapechtli, cama"
"    de paja, y de la terminaci&oacute;n del lugar. El jerogl&iacute;fico o"
"    top&oacute;nimo es ideogr&aacute;fico: un circulo de tela de palma o petate"
"    con huellas humanas para indicar la acci&oacute;n verbal.<sup>4</sup></p>"
"  <p>Otro pueblo de origen prehisp&aacute;nico es Taxhumaya; del otom&iacute;"
"    Taximayo, taxi, blanco y mayo, pastor de ovejas, ""pastor de ovejas blancas&quot;"
"    (Olaguible).<sup>5</sup></p>"
"  <p>Cachihuapan; de Cochimilpa o Coachimilpan, del mexicano Cuahchimilpan:"
"    Cuauhchimal, mono de Cuauhchimalli, escudo oblongo, ""donde hay monos"" o"
"    &quot;<U+0080><U+009C>donde hay escudo oblongos&quot;<U+0080><U+009D>.<sup>6</sup></p>"
"  <p>El territorio Villacarbonenses, durante la &eacute;poca prehisp&aacute;nica"
"    ya entrada la Colonia pertenec&iacute;a a Chiapan, no obstante que el 17"
"    de enero de 1714 se separa de lo que hoy es el vecino municipio de Chapa"
"    de Mota y que es la fecha de su erecci&oacute;n como municipio del Estado"
"    de M&eacute;xico.<sup>7</sup></p>"
"  <p>La fundaci&oacute;n se da por merced de tierras, el 9 de diciembre de"
"    1713, otorgada por el virrey de la Nueva Espa&ntilde;a don Fernando de"
"    Alencastre Noro&ntilde;a y Silva, Duque de Linares en la que concede a"
"    185 espa&ntilde;oles, sobre los parajes de Agust&iacute;n Moreno L&oacute;pez"
"    y Potrero del Tejocote, en la jurisdicci&oacute;n de Guichapa, Partido"
"    de Chapa de Mota, por ser tierras realengas, un sitio de ganado mayor y"
"    cuatro caballer&iacute;as de tierra, para la poblaci&oacute;n o congregaci&oacute;n"
"    com&uacute;n de espa&ntilde;oles por estar dispersos, desavecindados y"
"    careciendo de los servicios espirituales y de justicia.<sup>8</sup> </p>"
"  <p>Por lo que"
"    al integrarse la poblaci&oacute;n inicialmente se llam&oacute; ""Congregaci&oacute;n"
"    de la Pe&ntilde;a de Francia&quot;<U+0080><U+009D> perteneciendo a la Cofrad&iacute;a de Chapa"
"    de Mota. En 1723 acordaron los vecinos fundar su propia parroquia a la"
"    que denominaron ""Santo Tom&aacute;s de Villanueva"",<sup>9</sup> por muchos a&ntilde;os."
"    En 1740 se le conoc&iacute;a tambi&eacute;n como Congregaci&oacute;n de"
"    Nuestra Se&ntilde;ora de la Pe&ntilde;a de Francia en atenci&oacute;n a"
"    la Virgen que tra&iacute;an los espa&ntilde;oles desde Salamanca y que"
"    no dejaron de venerar.&nbsp; </p>"
"  <p>Debido a que por mucho tiempo durante la Colonia, una de las actividades"
"    econ&oacute;micas del lugar era la explotaci&oacute;n de carb&oacute;n"
"    vegetal que distribu&iacute;an a los alrededores como a San Pedro Atzcapotzaltongo,"
"    Mag&uacute;, Ca&ntilde;ada de Cisneros y la Ciudad de M&eacute;xico, al"
"    lugar tambi&eacute;n se le denomin&oacute; Villa Nueva del Carb&oacute;n"
"    de nuestra Se&ntilde;ora Santa Mar&iacute;a de la Pe&ntilde;a de Francia,"
"    situaci&oacute;n que origin&oacute; algunas leyendas. Para ubicar a los"
"    lugare&ntilde;os en otros pueblos se les dec&iacute;an ""son de all&aacute;"
"    de la Villa Nueva, en donde hacen carb&oacute;n"", apareciendo en mapas"
"    y designaciones del lugar simple y llanamente ""El Carb&oacute;n"", por costumbre"
"    repetitiva ""en la Villa Nueva en donde hacen carb&oacute;n"", por diminutivo"
"    o contracci&oacute;n al paso del tiempo y finalmente Villa del Carb&oacute;n"
"    como actualmente se le conoce.</p>"
"<p>Durante la &eacute;poca independiente, inicialmente la Congregaci&oacute;n"
"  de Nuestra Se&ntilde;ora de la Virgen de la Pe&ntilde;a de Francia progresaba"
"  paulatinamente, pero al igual que otras poblaciones, se vio sacudida por"
"  el deseo de libertad que durante casi trescientos a&ntilde;os estaba sometida"
"  al dominio espa&ntilde;ol saqueando todas las riquezas; por lo que al iniciar"
"  Hidalgo la lucha de independencia, muchos de los vecinos se le unieron"
"  cuando pas&oacute; por este lugar despu&eacute;s de la Batalla del Monte"
"  de las Cruces en 1810, rumbo a Aculco.</p>"
"  <p>El cura Jos&eacute; Manuel Correa, tambi&eacute;n conocido como Jos&eacute;"
"    Mar&iacute;a Correa que ten&iacute;a parientes en este lugar, en Nopala"
"    se levant&oacute; en armas con algunos contingentes a favor de los insurgentes."
"    Empez&oacute; a combatir unido a Pino, Arriaga y Chito Villagr&aacute;n."
"    Derrot&oacute; al comandante realista Andrade&nbsp; en Venta Hermosa, el"
"    11 de septiembre de 1811. Consigui&oacute; abatir en esta poblaci&oacute;n"
"    al capit&aacute;n Columna.</p>"
"  <p>Por el a&ntilde;o de 1834, la mayor&iacute;a de los habitantes del pa&iacute;s"
"    viv&iacute;an en constante zozobra por los&nbsp; pronunciamientos, golpes"
"    de estado y asaltos a las diligencias en los solitarios caminos. Predominaban"
"    los forajidos estacionados en R&iacute;o Fr&iacute;o. Famosos fascinerosos"
"    que sal&iacute;an de sus madrigueras &quot;<U+0080><U+009C>Agua del Venerable&quot;<U+0080><U+009D> y el Rancho de"
"    ""Los Pinares"", agazapados a la orilla del camino de Puebla, para cometer"
"    sus fechor&iacute;as.</p>"
"  <p>Robaban a mano armada y fuera de estos actos reprochables,"
"    viv&iacute;an aparentemente como humildes y honrados comerciantes, pues"
"    se exhib&iacute;an, tomando sus precauciones, en algunos pueblos de regular"
"    importancia. En los d&iacute;as de feria vend&iacute;an o compraban semillas,"
"    animales y otros art&iacute;culos. Villa del Carb&oacute;n era un pueblo"
"    ideal para los ladrones por lo monta&ntilde;oso y apartado del lugar. De"
"    esta forma los bandidos de R&iacute;o Fr&iacute;o ten&iacute;an adeptos"
"    en este lugar. Aqu&iacute; hab&iacute;an elegido como jefe a Francisco"
"    Tapia, que era el azote del Estado de Hidalgo.</p>"
"  <p>Por este tiempo y debido a la insurrecci&oacute;n que surg&iacute;a"
"    en Villa del Carb&oacute;n, el Presidente de la Rep&uacute;blica, general"
"    de divisi&oacute;n don Antonio L&oacute;pez de Santa Ana sabedor de esta"
"    situaci&oacute;n ordena al comandante de Artiller&iacute;a, don Francisco"
"    de Medina Troncoso y Ruizg&oacute;mez, partiera a esta poblaci&oacute;n"
"    para emprender la batalla contra los alzados de la poblaci&oacute;n. Cinco"
"    d&iacute;as tard&oacute; la columna en la caminata y aproximadamente a"
"    las dos de la tarde alcanzaron las inmediaciones de Villa del Carb&oacute;n,"
"    lugar medianamente fortificado por los alzados, despu&eacute;s de la batalla,"
"    la victoria obtenida por las fuerzas del orden llev&oacute; gran regocijo"
"    a Villa del Carb&oacute;n y las campanas del templo fueron hechadas a vuelo,"
"    los habitantes empezaron nuevamente a disfrutar la mediana tranquilidad"
"    y a las cinco horas con ocho minutos de la madrugada del 4 de junio de"
"    1834 fueron pasados por las armas los principales cabecillas.</p>"
"  <p>Otro acontecimiento importante para Villa del Carb&oacute;n, deriva"
"    del ocurrido despu&eacute;s del mediod&iacute;a del 31 de mayo de 1861,"
"    L&iacute;ndoro Cajiga, por &oacute;rdenes del general Leonardo M&aacute;rquez,"
"    tomo prisionero a Melchor Ocampo en su hacienda de Pomoca, Michoac&aacute;n,"
"    de paso fue tra&iacute;do a Villa del Carb&oacute;n donde estuvo preso"
"    en el mes&oacute;n de ""Los Fresnos"" casi en el centro de la poblaci&oacute;n"
"    y de all&iacute; lo trasladaron&nbsp; a Tepeji del R&iacute;o, Hidalgo, a la hacienda de Caltengo donde se orden&oacute; su ejecuci&oacute;n.</p>"
"  <p>Por el a&ntilde;o de 1863, durante la guerra contra los franceses, Villa"
"    del Carb&oacute;n tom&oacute; partido al lado de los reaccionarios para"
"    sostener al emperador Maximiliano. Se form&oacute; un regimiento, al mando"
"    del coronel Patricio Granada, al que le siguieron en categor&iacute;a varios"
"    elementos del pueblo.</p>"
"  <p>La cercan&iacute;a a San Pedro Atzcapotzaltongo, donde ten&iacute;a"
"    su cuartel Nicol&aacute;s Romero, hac&iacute;a que los habitantes de Villa"
"    del Carb&oacute;n siempre estuvieran en continuo sobresalto.</p>"
"  <p>El 19 de febrero de 1863 Cuellar incendia la cabecera municipal incluyendo"
"    el curato.</p>"
"  <p>El 29 de abril de 1864, se nombran los jefes de la Guardia Civil de"
"    Villa del Carb&oacute;n nombrando a F&eacute;lix L&oacute;pez como capit&aacute;n.</p>"
"  <p>Casi al final de este siglo XX han ocurrido tantos sucesos como en el"
"    XIX, en &eacute;ste el M&eacute;xico independiente y en el actual la Revoluci&oacute;n"
"    Mexicana; ambos de trascendencia en el pueblo de Villa del Carb&oacute;n."
"    En 1900, la administraci&oacute;n p&uacute;blica municipal estaba a cargo"
"    de Jes&uacute;s Barrera, entonces la gesti&oacute;n duraba un a&ntilde;o,"
"    sin embargo inicia el siglo con importantes obras como cuando en 1904 el"
"    Se&ntilde;or Crisp&iacute;n Montiel, pint&oacute; utilizando t&eacute;cnicas"
"    en&nbsp; &oacute;leo, en cada&nbsp; uno de los cuatro costados de la c&uacute;pula"
"    de la parroquia de la Virgen de la Pe&ntilde;a de Francia a Judith, Esther,"
"    Jael y Devora.</p>"
"  <p>En 1907, el 7 de junio las Villas del Carb&oacute;n y Nicol&aacute;s"
"    Romero quedaron unidos telef&oacute;nicamente con el mensaje ""los vecinos"
"    de esta Villa dan la bienvenida a los hombres sanos que sabe socialmente"
"    estimarse"". Despu&eacute;s del inicio de la Revoluci&oacute;n Mexicana,"
"    en 1912, siendo Presidente Municipal Emilio Vargas, el regidor encargado"
"    del ramo de seguridad p&uacute;blica, tom&oacute; la palabra exponiendo"
"    que nota bastante alarma entre el vecindario con motivo de los asaltos"
"    que comenten gavillas de malhechores haci&eacute;ndose pasar&nbsp; por"
"    zapatistas. A esto se acord&oacute; se dirija una circular a los principales"
"    vecinos y comerciantes de esta poblaci&oacute;n para que discutan y determinen"
"    lo m&aacute;s conveniente del aseguramiento de los intereses y vidas del"
"    vecindario, en este mismo a&ntilde;o se establecen tres plantas hidroel&eacute;ctricas"
"    denominadas ""Macavaca&quot;<U+0080><U+009D>, ""San Luis"" y ""Taxhimay"" en esta jurisdicci&oacute;n"
"    por la empresa Plantas de Luz y Fuerza y ferrocarriles de Pachuca, Hidalgo.</p>"
"  <p>Un a&ntilde;o despu&eacute;s, siendo presidente Jos&eacute; Mar&iacute;a"
"    L&oacute;pez hace saber que una partida de alzados se hallan a cuatro leguas"
"    del municipio aqu&iacute; despu&eacute;s de haber saqueado el pueblo de"
"    Cisneros del Distrito de Cuautitl&aacute;n y destruir la l&iacute;nea telef&oacute;nica"
"    de Villa del Carb&oacute;n-Nicol&aacute;s Romero, en pocas palabras el"
"    Gobernador del Estado Gral. Jos&eacute; Refugio Velasco condena la situaci&oacute;n"
"    ""suplica auxilio para Villa del Carb&oacute;n&quot;<U+0080><U+009D>.</p>"
"  <p>En enero de 1928, la guerrilla cristera en Villa del Carb&oacute;n pierde"
"    a uno de sus jefes.</p>"
"  <p>El 26 de diciembre de 1931 se inaugura el servicio de energ&iacute;a"
"    el&eacute;ctrica siendo Presidente Roque Mart&iacute;nez, tambi&eacute;n"
"    el tramo de carretera San Mart&iacute;n Cachihuapan-cabecera municipal"
"    por el Coronel Filiberto G&oacute;mez Gobernador del Estado, en este a&ntilde;o"
"    se concluye la construcci&oacute;n del Palacio Municipal, el z&oacute;calo"
"    con barandal y jard&iacute;n.</p>"
"  <p>En 1943, siendo Presidente Municipal, Miguel Enr&iacute;quez, se hizo"
"    la reparaci&oacute;n del Palacio Municipal colocando el reloj p&uacute;blico."
"    Se hizo un nuevo jard&iacute;n y se introdujo agua para su riego, se paviment&oacute;"
"    parte de la plaza y caminos; reconstrucci&oacute;n de puentes as&iacute;"
"    como otras mejoras, las que se hicieron con fondos del municipio y donativos"
"    particulares.</p>"
"  <p>El 29 de enero de 1956, la Sociedad Mexicana de Filosof&iacute;a, el"
"    Centro C&iacute;vico Cultural del Estado y el Ayuntamiento de Villa del"
"    Carb&oacute;n, en acto solemne develan&nbsp; el busto del Excelent&iacute;simo"
"    Se&ntilde;or Don Emeterio Valverde y T&eacute;llez en el centro de la cabecera"
"    municipal. A partir de1989 opera el Sistema de Larga Distancia autom&aacute;tica"
"  en Villa del Carb&oacute;n.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Barrera Vega Vicente.</strong><br />"
"  Ciudadano destacado.</p>"
"  <p><strong>Castro Barrera Eusebio (1914)</strong><br />"
"  Fil&oacute;sofo.</p>"
"  <p><strong>Enr&iacute;quez Correa Silviano.</strong><br />"
"  Sabio Profesor (1853-1900)</p>"
"  <p><strong>Enr&iacute;quez Barrera Miguel.</strong><br />"
"  Destacado empresario y servidor p&uacute;blico (1884-1967)</p>"
"  <p><strong>Enr&iacute;quez E. Heriberto.</strong><br />"
"  Destacado ciudadano y humanista.</p>"
"  <p><strong>Montiel Enr&iacute;quez Ra&uacute;l.</strong><br />"
"  Pintor (1908-1990)</p>"
"  <p><strong>Valverde Tellez Emeterio.</strong><br />"
"    Obispo y Fil&oacute;sofo (1864-1948)</p>"
"  <p><strong>V&aacute;zquez Domingo.</strong><br />"
"  Fundador del municipio.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1559</center>"
"</td>"
""
"<td>Merced de tierras otorgada"
"por el virrey Luis de Velazco a San Jer&oacute;nimo Zacapexco para su fundaci&oacute;n"
"y otra para su comunidad.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1569</center>"
"</td>"
""
"<td>San Lorenzo Pueblo Nuevo es"
"declarado pueblo y toman posesi&oacute;n de 145 hect&aacute;reas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1713</center>"
"</td>"
""
"<td>Fundaci&oacute;n de la Congregaci&oacute;n"
"de la Virgen de la Pe&ntilde;a.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1730</center>"
"</td>"
""
"<td>Se define la posesi&oacute;n"
"y linderos de San Mart&iacute;n Cachihuapan</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1740</center>"
"</td>"
""
"<td>Se verifica el primer bautizo"
"en la parroquia del pueblo en la cabecera municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1824</center>"
"</td>"
""
"<td>El partido de Huichapan se"
"divide en dos territorios y Villa del Carb&oacute;n queda en el mismo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1864</center>"
"</td>"
""
"<td>Nace en esta poblaci&oacute;n"
"Emeterio Valverde T&eacute;llez, Obispo de Le&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1869</center>"
"</td>"
""
"<td>Al eregirse el Estado de Hidalgo,"
"Villa del Carb&oacute;n, forma parte del Distrito de Jilotepec.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1894</center>"
"</td>"
""
"<td>Fundaci&oacute;n de la Delegaci&oacute;n"
"de la Cruz Roja Mexicana en Villa del Carb&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1916</center>"
"</td>"
""
"<td>El destacamento de Villa del"
"Carb&oacute;n combati&oacute; al Coronel Pr&oacute;spero Flores en el Rancho"
"de San Lucas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1916</center>"
"</td>"
""
"<td>El destacamento de Villa del"
"Carb&oacute;n combati&oacute; al Coronel Leopoldo Acevedo en Las Vigas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1916</center>"
"</td>"
""
"<td>El destacamento de Villa del"
"Carb&oacute;n, combati&oacute; al coronel Juan Herrera en las Vigas, donde"
"muri&oacute;.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1916</center>"
"</td>"
""
"<td>El destacamento de Villa del"
"Carb&oacute;n combate al general Leopoldo Acevedo en San Jer&oacute;nimo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1917</center>"
"</td>"
""
"<td>El destacamento Villa del Carb&oacute;n"
"combati&oacute; al subteniente Francisco Cabrera en San Mart&iacute;n Cachihuapan,"
"en donde se le dio muerte.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1918</center>"
"</td>"
""
"<td>El destacamento de Villa del"
"Carb&oacute;n combate al General Rafael Castillo en Golondrinas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1923</center>"
"</td>"
""
"<td>Se inaugura la Banda de M&uacute;sica"
"Uni&oacute;n y Progreso.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1924</center>"
"</td>"
""
"<td>Se publica la resoluci&oacute;n"
"presidencial y dota a San Lorenzo El Viejo de 257 hect&aacute;reas de ejido.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1927</center>"
"</td>"
""
"<td>Publicaci&oacute;n de resoluci&oacute;n"
"presidencial y se dota a San Luis An&aacute;huac de 1,446 hect&aacute;reas"
"y a San Luis de las Peras de 937 hect&aacute;reas de ejido.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1930</center>"
"</td>"
""
"<td>El Coronel Filiberto G&oacute;mez,"
"Gobernador del Estado, inaugura la carretera Villa del Carb&oacute;n-Progreso"
"Industrial.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1933</center>"
"</td>"
""
"<td>Publicaci&oacute;n de resoluci&oacute;n"
"presidencial y se dota a Monte de Pe&ntilde;a de 223 hect&aacute;reas de"
"ejido.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1936</center>"
"</td>"
""
"<td>Publicaci&oacute;n de resoluci&oacute;n"
"presidencial y se dota a la Ca&ntilde;ada de 448 hect&aacute;reas de ejido.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1936</center>"
"</td>"
""
"<td>Por decreto n&uacute;mero 40"
"publicado en esta fecha se crean los pueblos de Taxhimay An&aacute;huac.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1937</center>"
"</td>"
""
"<td>Se publica resoluci&oacute;n"
"presidencial y se ampl&iacute;a a Loma Alta de 749 hect&aacute;reas de"
"ejido.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1937</center>"
"</td>"
""
"<td>Se publica resoluci&oacute;n"
"presidencial y se dota a San Mart&iacute;n Cachihuapan de 963 hect&aacute;reas,"
"80 &aacute;reas de ejido.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1937</center>"
"</td>"
""
"<td>Publicaci&oacute;n de resoluci&oacute;n"
"presidencial y se ampl&iacute;a a San Lorenzo El Viejo el 313 hect&aacute;reas"
"de ejido.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1937</center>"
"</td>"
""
"<td>Se publica resoluci&oacute;n"
"presidencial y se ampl&iacute;a a San Jer&oacute;nimo Zacapexco de 1866"
"hect&aacute;reas ejidales.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1937</center>"
"</td>"
""
"<td>Por resoluci&oacute;n presidencial"
"por ampliaci&oacute;n se dota a San Luis An&aacute;huac de 139 hect&aacute;reas"
"50 &aacute;reas de tierra ejidal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1939</center>"
"</td>"
""
"<td>Se publica resoluci&oacute;n"
"presidencial y se amplia a Monte de Pe&ntilde;a de 986 hect&aacute;reas"
"96 &aacute;reas de tierra ejidal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1947</center>"
"</td>"
""
"<td>Publicaci&oacute;n de resoluci&oacute;n"
"presidencial y se ampl&iacute;a a San Luis de las Peras de 370 hect&aacute;reas,"
"50 &aacute;reas de tierra ejidal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1948</center>"
"</td>"
""
"<td>Se inaugura el sistema de agua"
"potable en la cabecera por el Gobernador Alfredo del Mazo Velez.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1952</center>"
"</td>"
""
"<td>Villa del Carb&oacute;n declara"
"hijo predilecto al Doctor Jorge Jim&eacute;nez Cant&uacute;.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1959</center>"
"</td>"
""
"<td>Publicaci&oacute;n de resoluci&oacute;n"
"presidencial y se dota a Loma Alta de 1,407 hect&aacute;reas, 30 &aacute;reas"
"de tierra ejidal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1961</center>"
"</td>"
""
"<td>Es bendecido el templo de San"
"Jer&oacute;nimo Zacapexco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1984</center>"
"</td>"
""
"<td>El Ayuntamiento declara como"
"fecha c&iacute;vica el 10 de marzo como aniversario de la erecci&oacute;n"
"municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1984</center>"
"</td>"
""
"<td>Inicia actividades la primera"
"preparatoria regional de Villa del Carb&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1987</center>"
"</td>"
""
"<td>Se inaugura el mercado de artesan&iacute;as"
"en la cabecera municipal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1993</center>"
"</td>"
""
"<td>El Municipio se convierte en"
"el M&eacute;xico VI Distrito Electoral Local.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1997</center>"
"</td>"
""
"<td>Protocolizaci&oacute;n de los"
"prestadores de servicios tur&iacute;sticos del Municipio.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m112.jpg"" alt=""Municipio Villa del Carb&oacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Villa del Carb&oacute;n se localiza al noreste de la Entidad Federativa,"
"    en las coordenadas extremas siguientes: m&aacute;ximas 19&ordm;54'24"""
"    latitud norte y 99&ordm;39'07&quot; longitud oeste; m&iacute;nimas 19&ordm;36'48"" latitud norte y 99&ordm;22'21"" longitud oeste.<sup>11</sup></p>"
"    <p>Colinda al norte con el estado de Hidalgo y Jilotepec; al sur con Jiquipilco"
"    y Nicol&aacute;s Romero; al este con el estado de Hidalgo, Tepotzotl&aacute;n"
"    y Nicol&aacute;s Romero; al oeste con Morelos y Chapa de Mota.<sup>12</sup></p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio tiene una extensi&oacute;n de 306.56 km<sup>2</sup> &oacute; 32,051 hect&aacute;reas. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio presenta tres caracter&iacute;sticas de relieve: la primera"
"  corresponde a las zonas accidentadas y abarca el 57% de la superficie;"
"  la segunda est&aacute; integrada por zonas semiplanas y comprende el 34%"
"  y la tercera corresponde a zonas planas que aglomera el 9% de la superficie. </p>"
"  <p>Villa del Carb&oacute;n se encuentra a 2,600 msnm (<strong>msnm: </strong>metros sobre el nivel del mar). El cerro de La Bufa"
"    es la parte m&aacute;s alta, se sit&uacute;a a 3,600 msnm y la m&iacute;nima"
"    la presenta la presa Taxhimay a 2, 300 msnm. La cabecera municipal se localiza"
"    a 2,595 msnm.</p>"
"  <p>Las zonas accidentadas se localizan en todo el municipio repartidas"
"    de manera irregular y est&aacute;n formadas por las sierras de Monte Bajo,"
"    Tepotzotl&aacute;n as&iacute; como el Cerro Gordo.</p>"
"  <p>Las zonas semiplanas se localizan en todo el municipio, distribuidas"
"    de manera irregular y est&aacute;n formadas por las estribaciones de las"
"    zonas accidentadas.</p>"
"  <p>Las zonas planas se ubican en peque&ntilde;as &aacute;reas al sur, este"
"    y norte del municipio, est&aacute;n constituidas por planicies peque&ntilde;as"
"  entre los accidentes y las monta&ntilde;as.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En las vertientes del cerro de la Bufa existen varios manantiales, muchos"
"  de los cuales constituyen peque&ntilde;os hilos de agua que al engrosar"
"  va a formar afluentes del r&iacute;o Cuautitl&aacute;n. Las principales"
"  corrientes de agua est&aacute;n constituidas por cuatro r&iacute;os: San"
"  Jer&oacute;nimo y Las Animas; Los Sabios, El Oro que desemboca en la presa"
"  Taxhimay.</p>"
"  <p>El R&iacute;o Seco es de caudal irregular y depende de la temporada"
"    de lluvias. En los alrededores de la cabecera municipal exist&iacute;an"
"    algunos manantiales y ojos de agua ya desaparecidos, subsisten principalmente"
"    El Chiquiri y Chiquihuite. La laguna de Santa Catarina almacena aguas pluviales,"
"    el caudal de la presa Taxhimay se dedica al riego y en ella se puede pescar"
"    carpa entre otras variedades. La presa El Llano se utiliza principalmente"
"    para realizar torneos de pesca deportiva y para riego. El chorro es un"
"    afloramiento natural de agua cuyo caudal sirve como balneario.</p>"
"  <p>Entre los manantiales diseminados en el municipio existen: La Grandeza,"
"    El Salto, R&iacute;o Fr&iacute;o, Santa Catarina, Santa Rita, El Pinal,"
"  La Capilla, etc.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es templado con invierno fr&iacute;o. Las heladas fuertes son"
"  en febrero, marzo, agosto y septiembre. La temperatura media es de 20&ordm;C con humedad constante.</p>"
"  <p>En lo que se refiere a los vientos, existen un 22% de calma, la velocidad"
"    de los vientos es de 1 m/seg. en todas direcciones, sin embargo los vientos"
"    predominantes vienen de norte a sur. </p>"
"<p align=""center""><img width=""370"" src=""15112/15m112-01.jpg""alt=""quiosco central de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Villa del Carb&oacute;n presenta bosques de con&iacute;feras (oyamel),"
"    bosques de latifoliadas (encino), bosques mixtos y pastizal inducido.<sup>13</sup> </p>"
"  <p>Por la altura del municipio que es de 2,300 m&iacute;nima a 3,600 m&aacute;xima"
"    (msnm) es abundante el oyamel, encino, pino, eucalipto, pirul, madro&ntilde;o,"
"    trueno, ayle y sauce llor&oacute;n, entre otros, que forman verdaderos"
"    y amplios paisajes.</p>"
"  <p>Existen gran variedad de plantas &uacute;tiles para sus habitantes,"
"    desde las silvestres que se usan como remedios caseros, hortalizas y huertos,"
"    hasta las que provienen de las siembra de milpas como sustento y modo de"
"    vida de la mayor&iacute;a.</p>"
"  <p><b>Fauna</b></p>"
"  <p>La fauna es variada como la ardilla, armadillo, conejo, cenzontles,"
"    codorn&iacute;z, colobr&iacute;, correcaminos, gavil&aacute;n, gorri&oacute;n,"
"  lechuza, etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La riqueza natural eran los bosques, la madera y sus derivados.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos que predominan en el municipio corresponden a: Lc = Luvisol"
"  cr&oacute;nico + Hh = Feozem haplico + Be = Cambisol eutrico + Vp = Vertisol"
"  P&eacute;lico + I = Litosol + To = Andosol ocrico + Th = Androsol h&uacute;mico."
"  <sup>14</sup></p>"
"  <p>El uso del suelo se encuentra formado por rocas efusivas de la &eacute;poca"
"    terciaria y posterciaria con sucesiva actividad volc&aacute;nica. Constituci&oacute;n"
"    rocosa de origen sedimentario. Son tierras propias para la agricultura"
"  de riego y temporal. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El templo de la Virgen de la Pe&ntilde;a de Francia en la cabecera municipal"
"es un monumento hist&oacute;rico que data del Siglo XVIII, pertenece al"
"estilo rom&aacute;nico por su entrada, nave de ca&ntilde;&oacute;n seguido"
"y su presbiterio con modificaciones modernistas de principios de siglo."
"Su torre corresponde a la de tipo comparativo y tambi&eacute;n es de estilo"
"rom&aacute;nico. Su casa cural o notar&iacute;a es de estilo espa&ntilde;ol. </p>"
"  <p>Existen zonas prehisp&aacute;nicas como en la Comunidad de las Moras,"
"  que por su abandono se han deteriorado al grado de desaparecer. Cerca de"
"  estos lugares se han descubierto tumbas precolombinas. </p>"
"  <p>Hay una Casa de Cultura en donde se imparten talleres de m&uacute;sica,"
"  danza regional, artes pl&aacute;sticas y teatro; tambi&eacute;n se cuenta"
"  con un peque&ntilde;o museo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>5 de febrero, Aniversario de la Promulgaci&oacute;n de la Constituci&oacute;n"
"  Pol&iacute;tica de los Estados Unidos Mexicanos y del Bando Municipal de"
"  Polic&iacute;a y Buen Gobierno. Este d&iacute;a se hace remembranza referente"
"  al origen de la Constituci&oacute;n Federal y a su vez se manifiesta el"
"  bando municipal que regir&aacute; durante el a&ntilde;o, el presidente"
"  municipal coloca en los lugares p&uacute;blicos de la cabecera municipal"
"  y lo propio hacen en las comunidades los Delegados Municipales.</p>"
"  <p>24 de febrero. D&iacute;a de la Bandera. En la plaza c&iacute;vica de"
"    la cabecera y comunidades las instituciones educativas celebran el d&iacute;a"
"    de la Bandera. Fecha en que se proclam&oacute; el Plan de Iguala en 1821.</p>"
"  <p>2 de marzo. Aniversario de la Erecci&oacute;n del Estado de M&eacute;xico."
"    Las autoridades pol&iacute;ticas y educativas conmemoran el aniversario"
"    de la fundaci&oacute;n del Estado de M&eacute;xico, donde se resaltan los"
"    or&iacute;genes de esta Entidad Federativa.</p>"
"  <p>10 de marzo. Aniversario de la Erecci&oacute;n de Villa del Carb&oacute;n."
"    El ayuntamiento en sesi&oacute;n extraordinaria de Cabildo el 10 de febrero"
"    de 1984 declararon como fiesta c&iacute;vica el 10 de marzo de cada a&ntilde;o,"
"    d&iacute;a en que se conmemora el aniversario de la erecci&oacute;n del"
"    municipio que hasta la fecha se sigue haciendo.</p>"
"  <p>15 de septiembre. Grito o aniversario de la Promulgaci&oacute;n de la"
"    Independencia de M&eacute;xico. Este d&iacute;a se festeja con la participaci&oacute;n"
"    de grupos c&iacute;vicos y culturales, juegos pirot&eacute;cnicos y gran"
"    verbena popular que culmina con el tradicional grito de independencia por"
"    el presidente municipal en el palacio para despu&eacute;s participar en"
"    gran noche mexicana.</p>"
"  <p>20 de noviembre. Aniversario de la Revoluci&oacute;n Mexicana. Con gran"
"    emotividad, vistosos colores y variedad de ejecuciones deportivas se lleva"
"    a cabo un desfile en el que participan escuelas en la cabecera municipal"
"    y dem&aacute;s poblaciones.</p>"
"  <p>La celebraci&oacute;n religiosa se lleva a cabo el d&iacute;a 8 de diciembre"
"    de cada a&ntilde;o en la cabecera municipal en donde festejan a la Virgen"
"  de la Pe&ntilde;a de Francia, patrona de los villacarbonenses.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio la poblaci&oacute;n ha desarrollado a trav&eacute;s"
"del tiempo danzas aut&oacute;ctonas en donde el ritmo de viol&iacute;n"
"y guitarras repiten y conservan costumbres ancestrales hasta las bandas,"
"una de ellas es la de los hermanos Hern&aacute;ndez.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Destacan en la cabecera municipal las artesan&iacute;as de piel; en"
"sus diferentes manifestaciones: chamarras de piel, botas, botines, vestidos,"
"cinturones, zapatos, bolsas e infinidad de art&iacute;culos m&aacute;s"
"que elaboran los artesanos de Villa del Carb&oacute;n, sin olvidar los"
"art&iacute;culos de lana. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los alimentos comunes son variables de acuerdo a la temporada. Los alimentos"
"t&iacute;picos del municipio son la barbacoa de carnero, carnitas de cerdo"
"y sus derivados como el chicharr&oacute;n y la longaniza. Entre los guisos"
"especiales que se ofrecen en solemnidades y fiestas populares figuran los"
"bu&ntilde;uelos, mole rojo y verde, tamales para acompa&ntilde;ar la comida"
"en lugar de tortillas, guajolote en mole verde o pepita y pollo con mole.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Villa del Carb&oacute;n cuenta con cinco centros recreativos: centro vacacional &quot;<U+0080><U+009C>El Chinguirito""<U+0080><U+009D>, ""Las Cascadas"", ""La Barranca"", ""<U+0080><U+009C>La Capilla"" y el balneario ""El Chorro"", adem&aacute;s existen doce restaurantes de prestigio; as&iacute; como cinco posadas y cuatro hoteles.</p>"
"  <p>La empresa arrendadora de transportes tur&iacute;stica TURVICAR, Turismo Villa del Carb&oacute;n, cuenta con un autob&uacute;s para cuarenta pasajeros y una camioneta para nueve.</p>"
"  <p>Adem&aacute;s existe un teatro al aire libre en la cabecera municipal, en donde se realizan obras de teatro cl&aacute;sico, festivales art&iacute;sticos y eventos culturales.</p>"
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Por orden de norte a sur en el plano municipal: Loma Alta Taxhimay,"
"San Luis Taxhimay, El Arenal, La Cruz y Carrizal, El Palomar, Los Oratorios,"
"San Luis An&aacute;huac, Las Moras, San Salvador de la Laguna, La Ca&ntilde;ada,"
"Villa del Carb&oacute;n (cabecera municipal), Santa Catarina, Monte de"
"Pe&ntilde;a, La Capilla, Palo Hueco, Los Arana, San Jer&oacute;nimo Zacapexco,"
"San Lucas, Loma Alta, San Mart&iacute;n Cachihuapan, El Aguila, El Llano"
"Zacapexco, La Esperanza, El Cerrito, Las Vigas, Los Barbechos, El Ocotal,"
"La Cruz del Arenal, San Isidro del Bosque, Santa Mar&iacute;a, Molinitos,"
"Pueblo Nuevo, Llano Grande, El Varal, Temanacoya, Pie Queximo y Golondrinas.</td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Integrantes del Ayuntamiento</p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Cargo</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    <td>Gobernaci&oacute;n, Seguridad"
"    P&uacute;blica y Protecci&oacute;n Civil</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    S&iacute;ndico Municipal"
"    </center></td>"
"    <td>Auxiliar del Ministerio P&uacute;blico"
"    y Supervisor de Tesorer&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Primer Regidor"
"    </center></td>"
"    <td>Desarrollo Urbano y Obras P&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    <td>Educaci&oacute;n, Cultura,"
"    Recreaci&oacute;n y Deportes</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"    <td>Agua Potable, Drenaje y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Cuarto Regidor"
"    </center></td>"
"    <td>Mercados, Centrales de Abasto"
"    y Rastro</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Quinto Regidor"
"    </center></td>"
"    <td>Alumbrado P&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"    <td>Fomento Agropecuario Forestal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"    <td>Poblaci&oacute;n, revisi&oacute;n"
"    y actualizaci&oacute;n de la reglamentaci&oacute;n municipal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"    <td>Turismo, preservaci&oacute;n"
"    y restauraci&oacute;n del medio ambiente</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"    <td>Parques, jardines y panteones</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15112/15og112.jpg"" width=""370"" alt=""organigrama Villa del Carb&oacute;n"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las autoridades auxiliares y representativas en el interior del municipio"
"  est&aacute; a cargo de un Delegado y Subdelegados Municipales en el orden"
"  de los en cada una de las comunidades llamadas Delegaciones o Subdelegaciones"
"  seg&uacute;n la categor&iacute;a del pueblo. Apoyan al ayuntamiento en"
"  las tareas administrativas y otras autoridades estatales o federales. De"
"  ninguna manera tiene facultades de propia autoridad, &uacute;nicamente"
"  son representativas y auxiliares. Son nombrados por elecci&oacute;n popular"
"  directa o propuesta del Ayuntamiento entrante cuya duraci&oacute;n es igual"
"  al ayuntamiento en turno, o sea, tres a&ntilde;os.</p>"
"  <p>En el municipio de Villa del Carb&oacute;n existe para el cumplimiento"
"    de sus funciones pol&iacute;ticas y administrativas se divide territorialmente"
"    en una Villa, 24 delegaciones, 17 subdelegados, tres fraccionamientos y"
"    cinco caser&iacute;os que son los siguientes:</p>"
"  <p>Delegaciones los Arana, El Arenal, Los Barbechos, La Ca&ntilde;ada,"
"    La Capilla, La Cruz y Carrizal, La Esperanza, Loma Alta&nbsp; Taxhimay,"
"    Llano Zacapexco, Monte de Pe&ntilde;a, Las Moras, Los Oratorios, Pueblo"
"    Nuevo, San Jer&oacute;nimo Zacapexco, San Isidro del Bosque, San Lucas,"
"    San Luis An&aacute;huac, San Mart&iacute;n Cachihuapan, San Luis Taxhimay,"
"    San Salvador de la Laguna, Santa Catarina, El Ocotal, Las Vigas y Loma"
"    Alta.</p>"
"  <p><strong>Subdelegaciones:</strong><br />"
"    El Aguila, El Cerrito, La Cruz del Arenal, Golondrinas,"
"    Llano Grande, Molinitos, El Palomar, Palo Hueco, Pie Quexhimo, Potrero"
"    Largo, Los Rueda, Santa Mar&iacute;a, Los Dom&iacute;nguez, El Plan, El"
"    Varal, La Bellota y los Guti&eacute;rrez.</p>"
"  <p><strong>Fraccionamientos:</strong><br /> "
"    Villa del Actor, Villa del Carb&oacute;n Residencial"
"    Campestre y Unidad Magistral.</p>"
"  <p><strong>Caser&iacute;os:</strong><br /> "
"    Loma de la Hacienda, La Escalera, El Tejocote, La Ci&eacute;nega"
"   y Temanacoya.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distritos a los que pertenece el municipio. Pertenece a uno de los siete"
"  municipios que configuran el Distrito Judicial de Jilotepec, M&eacute;xico"
"  en donde se resuelven asuntos en el Juzgado Civil y Penal de Primera Instancia"
"  y en el Mixto de Cuant&iacute;a Menor. Rent&iacute;sticamente al mismo"
"  Distrito de Jilotepec.</p>"
"  <p>En materia judicial los delitos que se cometen en el territorio municipal,"
"    cuando as&iacute; procede, se inician en la Sindicatura Municipal y se"
"    turnan a la Agencia Investigadora del Ministerio P&uacute;blico, quien"
"    de acuerdo a sus atribuciones conoce y consigna las diligencias de Averiguaci&oacute;n"
"    Previa ante el Tribunal competente. </p>"
"  <p>En materia federal y amparo al Ministerio P&uacute;blico Federal es"
"    Toluca y Tlalnepantla, as&iacute; como los Juzgados de Distrito en los"
"    mismos lugares. Pertenecer al Registro P&uacute;blico de la Propiedad y"
"    el Comercio del Distrito de Jilotepec. Para asuntos relacionados con la"
"    Secretar&iacute;a de Hacienda e Impuestos Federales, recepci&oacute;n de"
"    documentos y formas fiscales se acude a Naucalpan de Ju&aacute;rez M&eacute;xico.    </p>"
"  <p>Le corresponde al Tribunal de lo Contencioso Administrativo con sede en"
"    Toluca y a Naucalpan en materia de responsabilidades por actas levantadas"
"    por Contralor&iacute;a Interna cuando aparecen indicios de alg&uacute;n"
"    il&iacute;cito administrativo. A la Procuradur&iacute;a del Consumidor"
"    en Tlalnepantla, M&eacute;xico. A la Procuradur&iacute;a de la Defensa"
"    del Trabajo en Toluca. Al Archivo General de Notar&iacute;as en la capital"
"    del Estado. A la Junta Local Federal de Conciliaci&oacute;n y Arbitraje"
"    en Toluca, M&eacute;xico. </p>"
"  <p>Al Centro Preventivo y Readaptaci&oacute;n Social"
"    en Jilotepec, a la VII Regi&oacute;n, tercer sector de la Direcci&oacute;n"
"    General de Polic&iacute;a y Tr&aacute;nsito Estatal y Seguridad P&uacute;blica"
"    Estatal. Al IV Distrito Electoral Federal con sede en Ciudad Nicol&aacute;s"
"    Romero, M&eacute;xico. Al Distrito Electoral local M&eacute;xico VI, siendo el municipio"
"    de Villa del Carb&oacute;n cabecera distrital desde su creaci&oacute;n"
"    en 1993. A la Jurisdicci&oacute;n Sanitaria con residencia en Jilotepec."
"    A la Di&oacute;cesis de Atlacomulco.</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio cuenta con su constituci&oacute;n municipal que es el Bando"
"  de Polic&iacute;a y Buen Gobierno y los siguientes reglamentos:</p>"
"  <ul>"
"    <li>    De anuncios en la V&iacute;a P&uacute;blica.<br />"
"    </li>"
"    <li>De agua, drenaje y alcantarillado.<br />"
"    </li>"
"    <li>Al fomento de la Participaci&oacute;n Ciudadana.<br />"
"    </li>"
"    <li>De Justicia C&iacute;vica.</li>"
"    <li>Interior de Trabajo.<br />"
"    </li>"
"    <li>De Mercados P&uacute;blicos, Ambulantes y Tianguistas.<br />"
"    </li>"
"    <li>De limpia.<br />"
"    </li>"
"    <li>De Panteones.<br />"
"    </li>"
"    <li>De Protecci&oacute;n Civil.</li>"
"    <li>De Rastro.<br />"
"    </li>"
"    <li>De Protecci&oacute;n al Medio Ambiente y Ecolog&iacute;a.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""244"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""91""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""56""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Idelfonso Nieto</td>"
"    <td> <center>"
"      1940-1941</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Enr&iacute;quez</td>"
"    <td> <center>"
"      1942-1943</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Herminio Barrera</td>"
"    <td> <center>"
"      1944</center></td>"
"    <td> <center>"
"      PRM</center></td>"
"    </tr>"
"    <tr> "
"    <td>Felipe Baca</td>"
"    <td> <center>"
"      1945</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Norberto Mel&eacute;ndez "
"    Vega</td>"
"    <td> <center>"
"      1946-1948</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Enr&iacute;quez</td>"
"    <td> <center>"
"      1949-1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Nieto Dom&iacute;nguez</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Roberto Cruz Alc&aacute;ntara</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Pedro Hern&aacute;ndez</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eloy Enr&iacute;quez Barrera</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ram&oacute;n Mercado Cer&oacute;n</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Isa&iacute;as Medina Doniz</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salom&oacute;n Paredes Doniz</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>F. Heberto Barrera Vel&aacute;zquez</td>"
"    <td> <center>"
"      1973-1974</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Vicente Baca Cambr&oacute;n</td>"
"    <td> <center>"
"      1975</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eloy Enr&iacute;quez Barrera</td>"
"    <td> <center>"
"      1976-1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Leonel Hern&aacute;ndez "
"    Garc&iacute;a</td>"
"    <td> <center>"
"      1979-1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Yolanda Medina Barrera</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ariel Aguirre Corral</td>"
"    <td> <center>"
"      1985-1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Abelardo Alan&iacute;z Gonz&aacute;lez</td>"
"    <td> <center>"
"      1988-1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juli&aacute;n Ram&iacute;rez "
"    Monroy</td>"
"    <td> <center>"
"      1991-1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Andr&eacute;s Gonz&aacute;lez "
"    Mart&iacute;nez</td>"
"    <td> <center>"
"      1994-1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Antonio Medina "
"    Vega</td>"
"    <td> <center>"
"      1997-2000</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Urbano Tinoco Mancilla</td>"
"    <td> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PAN</center></td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Salazar Barrera</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Chavarria Miranda</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"      <td>Ramiro Robledo Marquez </td>"
"      <td align=""center"">2009-2012</td>"
"      <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"    <td>Maria de Lourdes Montiel Paredes</td>"
"    <td align=""center"">2013-2015</td>"
"    <td align=""center"">CPEM</td>"
"    </tr>"
"    <tr>"
"      <td>Javier Cruz Momroy</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Monograf&iacute;a Municipal de Villa del Carb&oacute;n."
"    <p><b>Notas</b> </p>"
"    <p><sup>1</sup>Jos&eacute; Barreto Rosales. Monograf&iacute;a Municipal"
"    de Villa del Carb&oacute;n, M&eacute;x. 1998. p. 16.<br />"
"    <sup>2</sup>Idem. p. 14.<br />"
"    <sup>3</sup>Gobierno del Estado de M&eacute;xico, Expresi&oacute;n"
"    Antropol&oacute;gica N&uacute;meros 4 y 5, Jilotepec, P. 69.<br />"
"    <sup>4</sup> Jos&eacute; Barreto Rosales. Monograf&iacute;a Municipal"
"    de Villa del Carb&oacute;n, M&eacute;x. 1998. p. 29.<br />"
"    <sup>5</sup> Idem. p. 35<br />"
"    <sup>6</sup> Idem.<br />"
"    <sup>7</sup> Idem.<br />"
"    <sup>8</sup> Idem.<br />"
"    <sup>9</sup> Idem.<br />"
"    <sup>10</sup> Jos&eacute; Barreto Rosales. Efem&eacute;rides Municipal 1999.<br />"
"     <sup>11</sup> Jos&eacute; Barreto Rosales. Monograf&iacute;a Municipal de Villa"
"    del Carb&oacute;n, M&eacute;x. 1998. p. 19.<br />"
"    <sup>12</sup> Idem.<br />"
"    <sup>13</sup> Idem. p. 42.<br />"
"    <sup>14</sup> Idem. pp. 22 y 23.<br />"
"    <sup>15</sup> Datos proporcionados por el L.A.E. Mart&iacute;n Arana Monroy,"
"    Contralor Interno del    H. Ayuntamiento Constitucional de Villa del Carb&oacute;n."
"      Por lo que se refiera al agua potable, el Ayuntamiento administra la Cabecera"
"      Municipal. El Plan, Fraccionamientos y Pueblo Nuevo. En las comunidades"
"      existen comit&eacute;s de agua potable que la administran a los usuarios.</p>"
"</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Villa del Carb&oacute;n.<!-- Fin de la tabla --><p class=""ftecnica"">Jos&eacute; Barreto Rosales, Cronista Municipal.<br />"
"  Enrique Almaguer.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 112 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
