"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Zacualpan</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Zacualpan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Zacualpan.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Zacualpan, es una palabra que se ha encontrado escrita en diferentes"
"   maneras como: Tzacualpan, Tzacualpa, Zacualpan, Zacualpa, Zacualpam, Caqualpan"
"   el significado de este nombre ind&iacute;gena es de origen n&aacute;huatl,"
"   seg&uacute;n Olagu&iacute;bel se compone de pir&aacute;mide que significa"
"   zacualli y pan que significa sobre: ""sobre la pir&aacute;mide"".</p>"
"   <p>Seg&uacute;n don Antonio Pe&ntilde;afiel estos ideogramas se leen de"
"   arriba abajo y la interpretaci&oacute;n en sentido contrario. El ideograma"
"   de Zacualpan est&aacute; constituido por dos figuras, una pir&aacute;mide"
"   cuyo n&uacute;mero de escalones siempre se han considerado cinco y un brazo"
"   con mano cerca de la pir&aacute;mide a uno u otro lado, ideograma: figura"
"   tomada de Anonio Pe&ntilde;afiel. Seg&uacute;n don M. Orozco y Berra, se"
"   lee de la siguiente manera: </p>"
"   <p>La mano significa: &quot;<U+0080><U+009C><b>hacer pared o engrudar</b>&quot;. <br />"
"   La pir&aacute;mide&nbsp; significa: &quot;<b>zacualli&quot;</b>, ""<b>pir&aacute;mide</b>"".</p>"
"   <p>Por lo que si tomamos la primera s&iacute;laba de la primera palabra"
"   se tiene za y eliminando esta misma s&iacute;laba de la segunda palabra,"
"   queda: cualli, cosa buena, a estos fonemas se le agrega la posposici&oacute;n"
"   del lugar: pan, ya se trata de una localidad. Integrando estos tres fonemas"
"   conforme a la lengua n&aacute;huatl se tiene: Za-cual-pan. Por lo que se"
"   dice que su ideograma es uno de los ejemplos m&aacute;s reales para asentar"
"   que el signo maitl que significa mano, indica siempre la existencia de"
"   un verbo aunque con radicales diversas. </p>"
"   <p>Existen otras opciones sobre el significado de Zacualpan, pero en conclusi&oacute;n"
"   este Zacualpan, fue un lugar de frontera o puerta de entrada y salida a"
"  Couixcatlalpan, bas&aacute;ndose en su ubicaci&oacute;n geogr&aacute;fica.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc117.jpg"" alt=""Zacualpan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">En el c&oacute;dice mendocino el jerogl&iacute;fico est&aacute; representado"
"como la figura siguiente: Donde se guardan objetos valiosos </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Existen ya algunos estudios sobre el suelo, espec&iacute;ficamente sobre"
"  las formaciones rocosas, que datan desde el per&iacute;odo Cret&aacute;sico"
"  inferior con estas formaciones geol&oacute;gicas encontraron en la regi&oacute;n"
"  de Apetlahuac&aacute;n que estos suelos fueron pantanosos con selvas ribere&ntilde;as"
"  de aquel tiempo seg&uacute;n estos datos se habla de hace 10,000 a 14,000"
"  a&ntilde;os tiempo en que hab&iacute;a cazadores n&oacute;madas o sedentarios"
"  que persegu&iacute;an animales para sobrevivir.</p>"
"  <p>En el siglo XII de nuestra era llegaron a la regi&oacute;n de Zacualpan,"
"    los couixcas donde encontraron establecidos chontales y mazatecas. Los"
"    indios de quetzala que son couixcas dijeron que sus antepasados hab&iacute;an"
"    salido juntos de la provincia de Michoac&aacute;n en compa&ntilde;&iacute;a"
"    de los couixcas que fueron a poblar lo que ahora es la ciudad de M&eacute;xico,"
"    donde algunos de ellos se separaron y se fueron a vivir a un cerro alto"
"    en el que veneraron a sus dioses Citlaltlotli y Cuacihuatl, esta &uacute;ltima"
"    sin&oacute;nimo de Malinalx&oacute;chitl.</p>"
"  <p>Las ciudades couixcas del poniente son m&aacute;s antiguas que Malinalco,"
"    as&iacute; por ejemplo Sultepec ser&iacute;a m&aacute;s antigua que Zacualpan"
"    y este a su vez m&aacute;s que las fundadas desde este lugar a Malinalco.</p>"
"  <p>Zacualpan, se califica como un pueblo couixco en coexistencia con matlazincas,"
"    chontales, mazatecos, etc&eacute;tera. Siendo los primeros dominadores;"
"    los pueblos que sujetan a los circundantes, formando as&iacute; comarcas"
"    o se&ntilde;or&iacute;os que se confederaron al amparo de cabeceras a su"
"    vez m&aacute;s importantes. </p>"
"  <p>A la llegada de los couixcas a este territorio ya encontraron asentamientos"
"    humanos de chontales, mazatecos y uno que otro matlazinca. De esta manera"
"    los couixcas fueron delimitando su territorio, formando posteriormente"
"    los se&ntilde;or&iacute;os de Zacualpan; el de Teocaltzingo, Xocotemamatiac,"
"    Xahualcingo, Huaxtitla, Coatepec y el de Coutlapilco estando estos dos"
"  &uacute;ltimos en las faldas del volc&aacute;n Xinant&eacute;catl. Es muy"
"    probable, que cuando se asentaron los pueblos couixcas en la zona minera"
"    hayan encontrado ya al pueblo de Ayotuxco de posible origen chontal que"
"    es este el asentamiento m&aacute;s septentrional en la regi&oacute;n, solo"
"    se pueden encontrar pueblos de esta raza hasta la olica.</p>"
"  <p>En el siglo XV, esta confederaci&oacute;n se vio invadida y sometida"
"    por el efecto de la Triple Alianza proveniente del valle de M&eacute;xico"
"    y capitaneadas por los mexicas de M&eacute;xico-Tenochitl&aacute;n.</p>"
"  <p>El primer contacto de los couixcas con los espa&ntilde;oles fue en noviembre"
"    de 1519, cuando Hern&aacute;n Cort&eacute;s mand&oacute; investigar las"
"    minas de oro del se&ntilde;or&iacute;o de Zacatula, (Zacatotl&aacute;n),"
"    con Gonzalo de Umbr&iacute;a y un grupo de espa&ntilde;oles entre los cuales"
"    iban Andr&eacute;s de Tapia, guiados por gente de Moctezuma Xocoyotzin.</p>"
"  <p>La ruta m&aacute;s corta entre M&eacute;xico-Tenochtitl&aacute;n y Zacatula,"
"    pasaba por el se&ntilde;or&iacute;o de Zacualpan, ruta que usaba desde"
"    el florecimiento de Teotihuc&aacute;n. Esta ruta fue usada por los toltecas"
"    de Tula desde el siglo VII al X para el comercio, adem&aacute;s muy"
"    importante para los altiplanos de M&eacute;xico y la costa del Pac&iacute;fico"
"    en especial con los pueblos asentados en la desembocadura del r&iacute;o"
"    Mezcala o Balsas.</p>"
"  <p>El segundo contacto de los couixcas con los espa&ntilde;oles fue a principios"
"    de 1520, cuando Cort&eacute;s mand&oacute; pedir a todos los pueblos, tributos"
"    de oro y plata por medio de recaudadores mexicas, acompa&ntilde;ados de"
"    espa&ntilde;oles, para enviarlos al rey Carlos V.</p>"
"  <p>En 1521, los se&ntilde;ores de Matlazingo, Malinalco y Couixco fueron"
"    ante Cort&eacute;s para rendirle vasallaje, los se&ntilde;ores de Couixco"
"    iban de Zacualpan, Sultepec, Texcaltitl&aacute;n, Pilcaya y Noxtepec.</p>"
"  <p>Una vez venida y sometida la &uacute;ltima resistencia de los mexicas,"
"    despu&eacute;s de la depredaci&oacute;n y saqueada de la ciudad de M&eacute;xico,"
"    Cort&eacute;s se dedic&oacute; a organizar el reconocimiento de todo territorio,"
"    la localizaci&oacute;n de las minas de oro entre otras que ya se conoc&iacute;an"
"    por el C&oacute;dice de Tributos a los mexicas, presionado Cort&eacute;s"
"    reparti&oacute; a los mexicas los tesoros a su manera, con el pretexto"
"    de organizar las expediciones y de colonizar. </p>"
"  <p>El Real de Minas: En Zacualpan, existen tres pueblos espa&ntilde;oles"
"    que se originaron en la &eacute;poca de la Colonia, estas tres fundaciones"
"    espa&ntilde;olas basaban su origen en dos hechos. El distanciamiento y"
"    rivalidad de las autoridades de la colonia espa&ntilde;ola malinalxochitl"
"    con Hern&aacute;n Cort&eacute;s y la avidez por las minas de los espa&ntilde;oles.</p>"
"  <p>Los pobladores supieron de la c&eacute;dula real, donde el monarca espa&ntilde;ol"
"    confirmaba a Alonso Estrada como gobernador de la Nueva Espa&ntilde;a,"
"    con esta disposici&oacute;n Hern&aacute;n Cort&eacute;s y sus seguidores,"
"    resistieron este cambio; por lo que Cort&eacute;s se dispuso a escapar"
"    al puerto de Zacatula donde ten&iacute;an cinco naves de alto bordo para"
"    navegar por el mar del sur, en esta ruta estaba la concentraci&oacute;n"
"    de sus riquezas, localizadas en la encomienda de su incondicional Juan"
"    Saucedo en el antiguo se&ntilde;or&iacute;o de Zacualpan.</p>"
"  <p>En aquella &eacute;poca estaba prohibido formar pueblos espa&ntilde;oles"
"    cercanos a pueblos indios, se castigaba con la pena de muerte, al nuevo"
"    pueblo espa&ntilde;ol se le bautiz&oacute; con el nombre de Real de Minas,"
"    cuya finalidad era explotar las minas de la regi&oacute;n. En la encomienda"
"    se funda el Real de la Pur&iacute;sima Concepci&oacute;n de Taxpampa, que"
"    quiere decir en n&aacute;huatl: divisadero, era un lugar donde se pod&iacute;a"
"    vigilar la ruta que ven&iacute;a de la ciudad de M&eacute;xico y por aqu&iacute;"
"    pod&iacute;an escapar a Zacatula en caso de peligro.</p>"
"  <p>En esta &eacute;poca se fundaron las siguientes villas espa&ntilde;olas:"
"    San Esteban del Puerto, Nueva Villa Rica y Medell&iacute;n Villa de Esp&iacute;ritu"
"    Santo, as&iacute; mismo otros pueblos de minas como: Real de San Lorenzo"
"    de Tetzicapan, de las Minas de Zacualpan, y el Real de San Salvador de"
"    Ayotuxco de las Minas de Zacualpan. Cada Real ten&iacute;a escrito un pueblo"
"    minero de servidores indios donde descansaban y dorm&iacute;an. El Real"
"    de Zacualpan, ten&iacute;a el pueblo de Zotzocola; el Real de Ayotuxco"
"    ten&iacute;a al pueblo indio Cuevillas y el Real de Tetzicapan ten&iacute;a"
"    al pueblo de Coloxtitl&aacute;n. Las minas de Zacualpan, se explotaban"
"    con indios, esclavos e indios de encomienda, estos trabajaban en las minas"
"    por tandas dando sus servicios personales a los encomenderos como tributo.</p>"
"  <p>En 1550 a 1552, se prohibi&oacute; y anul&oacute; la existencia de esclavos"
"    indios, pero entonces se increment&oacute; el trabajo de indio en tandas."
"    En 1536, llegaron a Zacualpan numerosos grupos de maestros y oficiales"
"    alemanes, expertos en las artes minero metal&uacute;rgicas; enviados por"
"    la casa Fugger y autorizados por el rey Carlos V, para que el virrey los"
"    pusiera a ilustrar a los mineros espa&ntilde;oles sobre la miner&iacute;a"
"    y el proceso de los minerales de la plata, estos hicieron la primera fundici&oacute;n"
"    de minerales de plata con t&eacute;cnica europea en la Hacienda de Nombre"
"    de Dios, las primeras haciendas de amalgamaci&oacute;n en Zacualpan se"
"    instalaron en 1562. </p>"
"  <p>El primero bautizo de un indio, un negro y un mulato fue en 1625, seg&uacute;n"
"    los libros de la iglesia del Real de Zacualpan, dicho asentamiento lo hizo"
"    don Pedro Heber de Corral. </p>"
"  <p>En 1646, el arzobispo de M&eacute;xico don Juan de Mendoza y Ram&oacute;n"
"    (1643-1650), visit&oacute; los Reales de Zacualpan y Tetzicapan, era funcionario"
"    de la Santa Inquisici&oacute;n, persiguiendo hasta el exterminio a los"
"    hechiceros, doctores y curanderos indios, mucha gente sufri&oacute; las"
"    consecuencias de esta persecuci&oacute;n, tambi&eacute;n se odiaba a las"
"    mujeres.</p>"
"  <p>En el siglo XVIII, se cita como el siglo de la plata en M&eacute;xico,"
"    siendo el siglo de la revoluci&oacute;n minera colonial en la Nueva Espa&ntilde;a,"
"    la producci&oacute;n minero metal&uacute;rgica se desbord&oacute; cuando"
"    se introdujo a la Nueva Espa&ntilde;a la t&eacute;cnica alemana para hacer"
"    tiros y tumbes de mineral por medio p&oacute;lvora en&nbsp; barrenos, esta"
"    t&eacute;cnica lleg&oacute; a Zacualpan en 1761.</p>"
"  <p>Durante la guerra de Independencia el delegado del gobierno en el Real"
"    de Zacualpan, era Manuel de la Concha, el cual junto con otros gachupines"
"    y criollos huy&oacute; y quedo el Real despoblado de estas castas, pero"
"    regresaron en 1816-1817 al cuidado del ej&eacute;rcito realista, comandado"
"    por el teniente coronel Manuel G&oacute;mez Pedraza y su segundo teniente"
"    coronel Mateo Cuitly, por estas fechas se hace famoso el guerrillero Pedro"
"    Ascencio de Alquisiras, en esta &eacute;poca el territorio de Zacualpan,"
"    ten&iacute;a guerrillas insurgentes y estaban involucrados los Alquisiras,"
"    que viv&iacute;an en Apetlahuac&aacute;n, Huertas, etc&eacute;tera.</p>"
"  <p>El coronel Iturbide no pudo vencer a Pedro Ascencio y decide traicionar"
"    al gobierno virreinal y declaran la libertad en M&eacute;xico, la declara"
"    en Iguala el 24 de febrero de 1821, el ayuntamiento del Real desde el 4"
"    de marzo de este a&ntilde;o, desobedeci&oacute; las ordenes del intendente"
"    real; Cuitly jura la libertad declarada por Iturbide el 6 de marzo con"
"    la presencia y apoyo del pueblo real, Cuitly y las tropas exrealistas abandonan"
"    el Real el 9 de marzo, con rumbo a Teloloapan a unirse con Iturbide, pero"
"    desconoce el paradero de Pedro Ascencio, el Real de Zacualpan, queda resguardado"
"    y gobernado por el capit&aacute;n Miguel Su&aacute;rez; pero al saber que"
"    la regi&oacute;n estaba en poder de Ascencio y sus tropas se negaron a"
"    unirse a Iturbide.</p>"
"  <p>El d&iacute;a que Ascencio fijo su cuartel general en el Real de Zacualpan,"
"    fue el 12&nbsp; de marzo de 1821 en la madrugada, el Real fue invadido"
"    sorpresivamente por tropas realistas que tratan de sorprender a Pedro Ascencio;"
"    fracasan y se retiran; Pedro Ascencio abandona el Real el 2 de junio&nbsp;"
"    y cae muerto en una emboscada en el pueblo de Tetecala, hoy estado de Morelos."
"    El 3 de junio se ignora quien lo sucede al gobierno de Zacualpan, quiz&aacute;"
"    su segundo llamado Felipe Mart&iacute;nez.</p>"
"  <p>El centralismo se inicia en 1835 y se terminan el r&eacute;gimen federal"
"    que dura hasta 1846. En 1845, Zacualpan pertenec&iacute;a a la prefectura"
"    de Temascaltepec; en 1846 el Estado de M&eacute;xico, deja de ser departamento"
"    y vuelve al r&eacute;gimen federalista, en 1849 se separa el estado de"
"    Guerrero, cuyo territorio era parte del Estado de M&eacute;xico.</p>"
"  <p>Cuando estall&oacute; la Revoluci&oacute;n en Zacualpan hab&iacute;a"
"    17 negociaciones particulares o empresas peque&ntilde;as nacionales, eran"
"    40 minas. En 1919, la mina del Alacr&aacute;n dio una peque&ntilde;a bonanza"
"    y en 1927 su &uacute;ltimo nivel era el noveno y ten&iacute;a una profundidad"
"    de 300 metros bajo la superficie. En 1921 la compa&ntilde;&iacute;a de"
"    San Fernando, produjo una bonanza modesta en su mina.</p>"
"  <p>El censo de poblaci&oacute;n en 1930 de Zacualpan era de 2,865 habitantes"
"    de los cuales el 25% estaba dedicado a la miner&iacute;a, para esta fecha"
"  ya no se hablaba ning&uacute;n dialecto.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Joaqu&iacute;n Vel&aacute;zquez C&aacute;rdenas y de Le&oacute;n (1732-1786)</strong><br />"
"  Distinguido catedr&aacute;tico de la Universidad de M&eacute;xico,"
"imparti&oacute; f&iacute;sica y matem&aacute;ticas, redact&oacute; una"
"representaci&oacute;n a nombre de don Jos&eacute; de la Borda y de su amigo"
"Juan Lucas Lassaga para reducir el precio del azogue; fue astr&oacute;nomo,"
"geodesia y asuntos mineros, a &eacute;l se debe la verificaci&oacute;n"
"de la exactitud de la vara mexicana traz&oacute; y ejecut&oacute; la galer&iacute;a"
"de desag&uuml;e de los lagos del valle de M&eacute;xico y realiz&oacute;"
"un corte estratogr&aacute;fico y la interpretaci&oacute;n correcta sobre"
"la cuenca del valle de M&eacute;xico, dict&oacute; las pautas de la reforma"
"minera; fue el primero director general del Real Tribunal de Miner&iacute;a"
"entre otros.</p>"
"  <p><strong>Pedro Ascencio de Alquisiras</strong><br />"
"    Muri&oacute; el 3 de junio de 1821. En 1821 fij&oacute; su primer cuartel"
"    general en el Real de Zacualpan, se considera como el primer presidente"
"    municipal de Zacualpan, precursor de la t&aacute;ctica de guerra de guerrillas."
"  Fue un guerrillero destacado.</p>"
"  <p><strong>Gonzalo Casta&ntilde;eda Escobar (1869-1947)</strong><br />"
"    C&eacute;lebre m&eacute;dico, fund&oacute; el manicomio de la ciudad"
"  de M&eacute;xico, conocido como La Casta&ntilde;eda.</p>"
"  <p><strong>Clemente D&iacute;az de la Vega</strong><br />"
"    Zacualpense distinguido por ser autor de varios relatos, fundador de"
"  la primera radiodifusora en Toluca, periodista, destacado orador pol&iacute;tico.</p>"
"  <p><strong>Guillermo M&eacute;nez Serv&iacute;n (1904-1966)</strong><br />"
"    Brillante profesor, fue director de varias instituciones, director"
"    de la Biblioteca P&uacute;blica del Estado de M&eacute;xico, catedr&aacute;tico"
"    del Instituto Cient&iacute;fico Literario, catedr&aacute;tico de la escuela"
"    Normal del Estado de M&eacute;xico, miembro del seminario de cultura de"
"    la Universidad del Estado de M&eacute;xico, presidente del grupo Letras,"
"    as&iacute; mismo fue autor de obras did&aacute;cticas como: Problemas del"
"    aprendizaje escolar defectuoso, T&eacute;cnicas para la aplicaci&oacute;n"
"    del m&eacute;todo onomatop&eacute;yico, T&eacute;cnicas para la ense&ntilde;anza"
"    de la ortograf&iacute;a y Metodolog&iacute;a para&nbsp; la ense&ntilde;anza"
"    de la lectura, destac&oacute; con poemas como: La devoci&oacute;n en &eacute;xtasis,"
"  La piedra grande y Acuarela matinal.</p>"
"  <p><strong>Regino Vivero Ronces</strong><br />"
"    Naci&oacute; en 1925. M&eacute;dico distinguido por ser el primero"
"  en implantar un ri&ntilde;&oacute;n en M&eacute;xico.</p>"
"  <p><strong>Eudoxia Calder&oacute;n G&oacute;mez</strong><br />"
"    Nace en 1917. Por su destacada labor en la docencia como subdirectora"
"    y directora en diferentes niveles educativos del&nbsp; Estado de M&eacute;xico,"
"    obtuvo la Presea de Honor Estado de M&eacute;xico 1969; Presea en el A&ntilde;o"
"    Internacional de la Mujer 1975 y Presea Estado de M&eacute;xico Agust&iacute;n"
"  Gonz&aacute;lez Plata, en la rama de pedagog&iacute;a y docencia.</p>"
"  <p><strong>Edmundo Calder&oacute;n</strong><br />"
"    Pintor autodidacta, sus obras han formado parte de exposiciones colectivas"
"    e individuales a nivel nacional e internacional.</p>"
"  <p><strong>Ignacio Barrios Prudencio</strong><br />"
"    Destacado pintor acuarelista, ha realizado exposiciones en diferentes"
"  pa&iacute;ses del mundo. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1453</center>"
"</td>"
""
"<td>Los mexicas del altiplano con"
"el ej&eacute;rcito de la Triple Alianza formado por M&eacute;xico-Tenochtitl&aacute;n,"
"Tlacopan y Texcoco, sojuzgaron a los couixcas de Zacualpan y otros se&ntilde;or&iacute;os"
"vecinos fundaron M&eacute;xico Zacualpan y la antigua confederaci&oacute;n"
"de se&ntilde;or&iacute;os pasaron a ser federaci&oacute;n encabezados por"
"Zacualpan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1512</center>"
"</td>"
""
"<td>Entran soldados espa&ntilde;oles"
"y tlaxcaltecas a la zona tlahuica con Andr&eacute;s de Tapia y 100 espa&ntilde;oles"
"a caballo, inmediatamente despu&eacute;s entr&oacute; a esta regi&oacute;n"
"otra expedici&oacute;n de espa&ntilde;oles capitaneados por Gonzalo de"
"Sandoval con 100 personas a pie, 18 a caballo y una multitud de indios"
"aliados.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1522</center>"
"</td>"
""
"<td>Estos se&ntilde;or&iacute;os"
"se le concedieron a Juan Saucedo como encomienda.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1524</center>"
"</td>"
""
"<td>Empezaron a entrar los franciscanos"
"y cristianos a la regi&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1527</center>"
"</td>"
""
"<td>A finales de este a&ntilde;o"
"se fund&oacute; el Real de Minas de Zacualpan.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1530</center>"
"</td>"
""
"<td>Se tiene la primera audiencia"
"que es presidida por Nu&ntilde;ez de Guzm&aacute;n y es sustituida posteriormente"
"por la Segunda Audiencia integrada por funcionarios como Sebasti&aacute;n"
"Rodr&iacute;guez de Fuen Leal, Vasco de Quiroga y otros. Empezaron a llegar"
"los esclavos negros para trabajar minas, hasta la fecha trabajadas por"
"los indios esclavos y los indios de encomienda en 1536, llegan a Zacualpan"
"maestros alemanes en las arte metal&uacute;rgicas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1532</center>"
"</td>"
""
"<td>Nace en la hacienda metal&uacute;rgica"
"de Acevedotla, jurisdicci&oacute;n de Tetzicap&aacute;n, municipio de Zacualpan,"
"el que ser&iacute;a un fen&oacute;meno enciclop&eacute;dico don Joaqu&iacute;n"
"Vel&aacute;zquez C&aacute;rdenas y de Le&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1550</center>"
"</td>"
""
"<td>Hubo prohibici&oacute;n real"
"de esclavitud de indios y se les liber&oacute;, pero se increment&oacute;"
"el trabajo de los indios por medio de tanda o repartimiento.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1562</center>"
"</td>"
""
"<td>Se introduce la amalgamaci&oacute;n"
"a Zacualpan y empieza un terrible etnocidio.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1581</center>"
"</td>"
""
"<td>Se le segregaron a la jurisdicci&oacute;n"
"del Real de Zacualpan, los antiguos se&ntilde;or&iacute;os de Pilcaya,"
"Nochtepec y Tetipac, para agregarlos a la jurisdicci&oacute;n de Taxco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1761</center>"
"</td>"
""
"<td>Don Jos&eacute; de la Borda"
"trabaja minas en la regi&oacute;n de Zacualpan. En esta &eacute;poca, la"
"miner&iacute;a, se desbord&oacute; con la introducci&oacute;n de la t&eacute;cnica"
"alemana de hacer tiros y tumbes de mineral por medio de p&oacute;lvera"
"en barrenos dentro de las minas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1821</center>"
"</td>"
""
"<td>Pedro Ascencio de Alquisiras"
"fij&oacute; su cuartel en el Real de Zacualpan, este fue el primer ayuntamiento"
"insurgente que tuvo el pueblo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1854</center>"
"</td>"
""
"<td>Estalla la Revoluci&oacute;n"
"de Ayutla y empieza la invasi&oacute;n de los liberales al municipio de"
"Zaculpan, la guerra de Tres A&ntilde;os empieza en 1857 y termina en 1861;"
"en 1858 Zacualpan fue ocupado por los reaccionarios.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1859</center>"
"</td>"
""
"<td>Fue incendiada la iglesia de"
"Zacualpan, por los liberales invasores.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1863</center>"
"</td>"
""
"<td>Zacualpan se declara a favor"
"del imperio y del ej&eacute;rcito de intervenci&oacute;n, a principios"
"de agosto de este a&ntilde;o, Zacualpan se convirti&oacute; en la cabecera"
"de un distrito pol&iacute;tico, sus pueblos eran Coatepec de Harinas e"
"Ixtapan de la Sal.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1865</center>"
"</td>"
""
"<td>Zacualpan, pasa a ser parte"
"del distrito de Tenancingo.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m117.jpg"" alt=""Municipio Zacualpan""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Zacualpan, se localiza al sur del Estado de M&eacute;xico,"
"    sus colindancias son: al Norte con los municipios de Almoloya de Alquisiras,"
"    Coatepec Harinas y una peque&ntilde;a parte con Ixtapan de la Sal, al"
"    oriente con el municipio de Pilcaya, Guerrero y una parte con Ixtapan de"
"    la Sal; al sur con 3 municipios del Estado de Guerrero, Pilcaya, Tetipac"
"    e Ixcapuzalco; al poniente con Sultepec.</p>"
"    <p>Se localiza entre las 18&deg;43'17&quot; y a los 18&deg;51'07"" de latitud"
"    norte,  a los 99&deg;49'30"" y los 99&deg;56'56"" de longitud oeste"
"    del meridiano de Grenwich y a una altura de 2,054 metros sobre el nivel del"
"    mar (<strong>msnm</strong>).</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie del municipio de Zacualpan tiene 280.68 kil&oacute;metros"
"    cuadrados; el 93% es terreno monta&ntilde;oso o abrupto y el 7% restante"
"    lo constituyen llanuras y penillanuras.</p>"
"    <p>Otras fuentes bibliogr&aacute;ficas"
"      indican que la superficie total del municipio es de 305.5 kil&oacute;metros"
"    cuadrados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio est&aacute; asentado entre los sistemas del Eje Volc&aacute;nico"
"  y la Sierra Madre del Sur, dentro de la superficie encontramos depresiones,"
"  valles y mesetas.</p>"
"  <p>Elevaciones y cerros: De la Tentaci&oacute;n, Las Torres, Las Coronas,"
"    Cerro Alto, Piedra Grande, El Picacho, El Capul&iacute;n, San Vicente,"
"    Santa Luc&iacute;a, Del Campamento, Cerros Cuates, Palo Trenzado, La Campana,"
"    Cerro Grande , Tenamastepec, Puerto Obscuro, El Idolo, Las Palomas y Las"
"    Mariquitas. </p>"
"  <p>Mesetas: Piedra Parada, Los Ejidos, Agua Dulce y Despoblado."
"    Valles: Los Planes y Apetlahuac&aacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La fisiograf&iacute;a del municipio, tiene tres microcuencas hidr&aacute;ulicas,"
"  las cuales son drenadas por manantiales de las monta&ntilde;as y por arroyos,"
"  la cantidad de agua que drena depende del ciclo anual de lluvias.</p>"
"  <p>Cuenca n&uacute;mero 1: Se descarga en el R&iacute;o Grande o de Sultepec"
"    y se forma por los escurrimientos de: arroyo de Coronas, arroyo de Ixtayotla,"
"    r&iacute;o Salado, arroyo de Mamatla, arroyo de Techalutla-La Mora, arroyo"
"    El Salto, arroyo a Ci&eacute;nega.</p>"
"  <p>Cuenca n&uacute;mero 2: Descarga al r&iacute;o de Acevedotla o Apetlahuac&aacute;n,"
"    y est&aacute; formada por los escurrimientos del r&iacute;o Acevedotla"
"    o Apetlahuac&aacute;n, r&iacute;o de Pilcaya o Manila, arroyo Seco, arroyo"
"    Las Posadas, arroyo Los Negros, arroyo de Piedra Parada-Agua Dulce, r&iacute;o"
"    de Ayotuxco, r&iacute;o Chiquito, r&iacute;o del Alacr&aacute;n, arroyo"
"    del Bobo-Gama, arroyo de La Gallega, r&iacute;o de Sierra, r&iacute;o de"
"    Santiago o de Tlapexco.</p>"
"  <p>Cuenca n&uacute;mero 3: Descarga al r&iacute;o de los Algodones o r&iacute;o"
"    de Almoloya de Alquisisras y lo forman los escurrimientos de r&iacute;o"
"    de Almoloya, r&iacute;o de Totoltepec, arroyo de La Soledad, arroyo de"
"    La Yerbabuena, arroyo El Cristo, arroyo El Campanario y el R&iacute;o Florido.</p>"
"  <p>Manantiales: Existen 24 manantiales de agua dulce pura y tambi&eacute;n"
"    se encuentran manantiales de agua salada de origen f&oacute;sil en otros"
"    tiempos sirvieron para hacer sal, estos se ubican en Mamatla, Ixtayotla"
"    y Teocaltzingo.</p>"
"  <p>Bordos y represas: En todo el municipio, se cuenta con 52 bordos y represas"
"  que guardan agua para uso dom&eacute;stico, agropecuario y acuacultura.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Por la topograf&iacute;a del municipio, el clima es templado en las"
"    partes altas y calidad extremoso en las partes bajas. El clima se manifiesta"
"    seg&uacute;n las cuatro estaciones del a&ntilde;o, de las estaciones primavera"
"    verano, se diferencian por la cantidad de lluvia que es m&aacute;s abundante"
"    en verano; en oto&ntilde;o e invierno es semejante entre s&iacute; a la"
"    mitad de invierno se manifiestan&nbsp; bajas temperaturas nunca llega a"
"    grados bajo cero.</p>"
"    <p> La temperatura media&nbsp; anual en el oriente se encuentra"
"      a 18&deg;C, al igual que en el centro, mientras que en"
"      el poniente es m&aacute;s alta; en cuanto a las lluvias se inician a fines"
"      de mayo o a principios de junio y terminan a principios de octubre. La"
"      humedad absoluta alcanza su m&aacute;xima en verano y su m&iacute;nima"
"      en invierno.</p>"
"    <p>La humedad es el peso en gramos de vapor de agua contenido"
"      en un metro c&uacute;bico de aire natural y la relativa es el cociente"
"      que resulta de dividir la humedad&nbsp; absoluta por la que tendr&iacute;a"
"      el aire si estuviera saturado a la misma temperatura.&nbsp; En cuanto a"
"      heladas se dan poco aunque en 1996 en los planes Vista Hermosa y Apetlahuac&aacute;n,"
"      cay&oacute; una helada que quem&oacute; todos los productos agr&iacute;colas"
"    de esa temporada, especialmente la ca&ntilde;a.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Se considera que la flora natural, se compone de la siguiente forma:"
"    en bosques se cuenta con 11,830 hect&aacute;reas y de arbustos 3,951.4"
"    hect&aacute;reas, de estas las especies que m&aacute;s abundan son el encino,"
"    el&nbsp; pino, el cedro se encuentra en etapa de extinci&oacute;n por la"
"    tala clandestina que existe en el municipio.</p>"
"  <p>El municipio de Zacualpan, est&aacute; ubicado fisiogr&aacute;ficamente"
"    en la Provincia de la Sierra Madre del Sur. Est&aacute; dentro del reino"
"    tropical en cuanto a divisi&oacute;n fitogeogr&aacute;fica; su vegetaci&oacute;n"
"    en cuanto a &aacute;rboles es de bosques mixtos, domina la selva baja caducifolia"
"    distribuida de los 1,300 a los 2,200 metros sobre el nivel del mar.</p>"
"  <p>El bosque de encino pino, parte de &aacute;reas boscosas de las sierras"
"    de cumbres tendidas y en las mesetas de aluvi&oacute;n antiguo con ca&ntilde;ada"
"    se encuentra entre los 2,000 y 2,400 metros sobre el nivel del mar, en"
"    clima templado sub-h&uacute;medo.</p>"
"  <p>Nombres de especies arb&oacute;reas: pino blanco, pino chino, madro&ntilde;o,"
"    aile, encino, fresno, tzompantle, cuahuilote, chirimoyo, nanche criollo,"
"    etc&eacute;tera. Cedro, capul&iacute;n, cucharillo, trompillo, cacahuananche,"
"    aguacate, anona, llama, mamey, guayabo, palo dulce, pochote sauce, zapote,"
"    zompantle.</p>"
"  <p>Nombre de especies arbusivas: chapul, jarilla, ocotillo, cazahuate,"
"    yoyote, palo dulce, Santa Teresa, capulixtla y otros.</p>"
"  <p><U+00C1>rboles frutales aut&oacute;ctonos que antes y en la actualidad se encuentran"
"    en estado silvestre son: el capul&iacute;n, tres variedades de zapote,"
"    el aguacate, la anona, chirimoyo, nanche, mogal silvestre. </p>"
"  <p>Plantas medicinales: array&aacute;n, Santa Mar&iacute;a, an&iacute;s,"
"    cuachalalate, contra yerba, gordolobo, higuerilla, hediondillo, hongos,"
"    huizache, yerba del golpe, yoyote, laurel, maguey, mejorana, manzanilla,"
"    mala mujer, ortiga, papaloquelite, pata de le&oacute;n, pega ropa, rosa"
"    de Pascua, siempre viva, sauco, te silvestre, hierbabuena, valeriana, etc&eacute;tera.</p>"
"  <p>Frutas que se dan o cultivan en las partes altas o septrionales: durazno,"
"    capul&iacute;n, tejocote, tuna, granada, membrillo, array&aacute;n, pera,"
"    chabacano, n&iacute;spero, manzana, per&oacute;n.</p>"
"  <p>Fruta de zona baja meridional: chicozapote, ciruelas, mamey, tamarindo,"
"    lima, lim&oacute;n, pl&aacute;tano, chirimolla, anona, mango, nanche, huajucote,"
"    guayaba, huamuchil, calabaza.</p>"
"  <p>Ra&iacute;ces alimenticias: Camote morado, camote amarillo, camote blanco,"
"    huacamote, (yuca), j&iacute;cama, cacahuate, calabaza de negro y chineayote.</p>"
"  <p>El cultivo de flor se da en baja escala, algunas de estas son: cempaz&uacute;chitl,"
"    San Diego, orqu&iacute;deas, pitalla, rosa de Pascua, floripondio, yoyote,"
"    zote, rosa de varias clases, adormideras, azucenas, dalias, margaritas,"
"    lirios, chinos, agapango, malva, rosa jazm&iacute;n, geranio, vara de San"
"    Jos&eacute;, clavel, tulip&aacute;n, hortensias, aretillo, gladiolas y"
"    otras variedades m&aacute;s.</p>"
"  <p><b>Fauna</b></p>"
"  <p>A&uacute;n cuando ya no existen algunas variedades de animales en el"
"    municipio por la caza inmoderada del hombre o por acciones indirectas."
"    Especies que se encuentran en la sierra del municipio: ardillas, conejo,"
"    coyote, gato mont&eacute;s, liebre, mapache, perro de aguas, tej&oacute;n,"
"    tlacuache, hur&oacute;n, venado, zorrillo y otras especies menores.</p>"
"  <p>Hace algunos a&ntilde;os existieron en los montes de Mamatla puma y"
"    trigrillo pero en la actualidad ya no hay. Entre las variedades de aves"
"    se encuentran: &aacute;guilas, gavilancillo, zopilote, aura, cuervo, quebrantahuesos,"
"    chachalaca, tecolote, lechuza, gallina mont&eacute;s, patos y garzas, zenzontle,"
"    palomas, t&oacute;rtola, carpintero, p&aacute;jaro huis, vaquero, hurraca,"
"    tordo, chuparosa, p&aacute;jaro mulato, correcamino, huilota, calandria,"
"    gorri&oacute;n, ruise&ntilde;or y otras.</p>"
"  <p>Reptiles: escorpi&oacute;n, alicante, iguana, v&iacute;bora de cascabel"
"    y otras especies, camale&oacute;n, varias especies de lagartijas, chintete,"
"    sapo, rana, tlaconete.</p>"
"  <p>Peces: mojarra carpa, tilapa, y lobina. Gasteropodos: caracol terrestre."
"    Anillados: sanguijuelas, lombrices y gusanos. Ar&aacute;cnidos: tar&aacute;ntulas,"
"    ara&ntilde;as en diferentes especies, alacr&aacute;n vinagrillo, ciempi&eacute;s&nbsp;"
"    y otras variedades. Crust&aacute;ceos: cangrejo, cochinillas. Insectos:"
"    m&aacute;s de 31 especies diferentes, cuatro especies de hormigas, jumil"
"    (insecto comestible).</p>"
"  <p>Fauna dom&eacute;stica: gallinas, guajolotes, burros, caballos, cabras,"
"    borregos, vacas, pichones, patos, gansos, perros, gatos, etc&eacute;tera.</p>"
"<p align=""center""><img width=""370"" src=""15117/15m117-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>  "
"<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Entre los recursos naturales que existen en esta regi&oacute;n, esta"
"  la miner&iacute;a, que ha sido el principal medio de vida de sus habitantes"
"  desde la Conquista Espa&ntilde;ola.</p>"
"  <p>Las principales regiones metal&uacute;rgicas son las minas de Ayotuxco,"
"    Cerro de la Canal, San Jer&oacute;nimo, Cerro de Amotitl&aacute;n, Teocaltzingo,"
"    Mamatla, El Alacr&aacute;n, Cerro de Santaana, Esperanza y Tetzicap&aacute;n.</p>"
"  <p>Los principales minerales met&aacute;licos son: oro, plata, cobre, plomo,"
"    zinc, etc&eacute;tera. Zacualpan, es famoso por sus vetas de plata, tiene"
"    plata nativa y plata en sulfuros, como argentita y la aezintita.</p>"
"  <p>La explotaci&oacute;n actual en Zacualpan, la hace la Compa&ntilde;&iacute;a"
"    Minera El Porvenir de Zacualpan, S.A. de C.V. Se le denomina tumbre sobre"
"    carga; las cantidades enviadas a la planta de fundici&oacute;n durante"
"    1997 son:<br />"
"  </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Metal</b>"
"    </center></td>"
"    <td><center>"
"    <b>Explotaci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Oro"
"    </center></td>"
"    <td><center>"
"    6.0 Kg."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Plata"
"    </center></td>"
"    <td><center>"
"      <p>16,270.1 Kg.    </p>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td height=""24""><center>"
"    Plomo"
"    </center></td>"
"    <td><center>"
"      <p>440,000 Kg.    </p>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Zinc"
"    </center></td>"
"    <td><center>"
"    926.5 Ton."
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>Existen adem&aacute;s minerales no met&aacute;licos que desde la antig&uuml;edad"
"    han sido explotados, como los exquisitos carbonosos en Huizoltepec, salmueras"
"    en Mamatla, Ixtayotla y Teocaltzingo, que son agua residuales propias de"
"    yacimientos de esta&ntilde;o, (en la &eacute;poca Prehisp&aacute;nica y"
"    Colonial se explot&oacute; el esta&ntilde;o). Existen vetillas con sulfato"
"    de estroncio y sulfato de vario. En algunos lugares se han encontrado bancos"
"    de arcilla con una calidad para hacer cer&aacute;mica como el banco arcilloso"
"    en la zona del coal&iacute;n, en la parte alta de Mamatla, en el lugar"
"    denominado Los Jarillos, la cual podr&iacute;a utilizarse cer&aacute;mica"
"    a la alta temperatura. </p>"
"  <p>La explotaci&oacute;n de dep&oacute;sitos de caliza, se localizan en"
"    Huizoltepec, El Fresno y r&iacute;o Florido que es de uso dom&eacute;stico"
"    exclusivamente, podr&iacute;an ser procesadas en una industria de cal para"
"    la construcci&oacute;n. Se localizan en el municipio bancos de cantera"
"    rosa, para construcci&oacute;n en Piedra Parada, Piedra Grande, Tepextitla,"
"    Tres Cruces. <U+00DA>ltimamente se han encontrado bancos de arena, como el que"
"  se explota en El Despoblado. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Debido a la morfolog&iacute;a del municipio, las tierras de uso agr&iacute;cola"
"  se clasifican como de riego, que son muy pocas por lo dif&iacute;cil de"
"  construir una infraestructura, en forma organizada solo se tiene uno en"
"  la columna de Piedra Parada que pertenece a varios ejidos. </p>"
"  <p>Las tierras de temporal no son de mucha extensi&oacute;n por lo abrupto"
"    del terrero, se cuenta con terrenos perimetrados en los pueblos de origen"
"  prehisp&aacute;nico y uno que otro lomer&iacute;o, penillanuras o llanuras. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El templo parroquial de San Jos&eacute; donde se venera al Se&ntilde;or"
"de los Cardenales, ubicado en la Cabecera Municipal, fue construido en"
"1529, aqu&iacute; se afirma que el cuerpo del &uacute;ltimo emperador Azteca,"
"Cuauht&eacute;moc, fue velado a lo largo de 40 a 46 d&iacute;as, por 33"
"guerreros entre el 25 y el 29 de abril hasta principios de junio que los"
"conduc&iacute;an a la sierra, despu&eacute;s de ser ahorcado por &oacute;rdenes"
"de Hern&aacute;n Cort&eacute;s, se conservan im&aacute;genes talladas en"
"madera.</p>"
"  <p>Templo de la Inmaculada Concepci&oacute;n: construido en la cabecera "
"  Municipal por mandato de Fray Juan de Zum&aacute;rraga, Arzobispo de M&eacute;xico, "
"  por lo que fueron los Franciscanos quienes con material de cantera iniciaron "
"  su construcci&oacute;n con un estilo ebreriano, combinado, g&oacute;tico "
"  ind&iacute;gena y el rom&aacute;ntico a trav&eacute;s del tiempo a sufrido "
"  varias modificaciones.</p>"
"  <p>La Iglesia de Mamatla, construida en 1592 siglo XVI, su estilo es barroco"
"  y el material utilizado es picado de cantera. Esta fue rehabilitada por"
"  indicaciones del Lic. Ignacio Pichardo Pagaza, siendo este Gobernador del"
"  Estado de M&eacute;xico, aqu&iacute; se venera al Se&ntilde;or de Chalma.</p>"
"  <p>La Iglesia de Zacualpilla fue construida en el siglo XVI en el a&ntilde;o"
"  de 1530, en la parte frontal tiene dos escudos que confirman la presencia"
"  de los franciscanos.</p>"
"  <p>La Iglesia de Teocaltzingo fue construida a mediados del siglo XVI,"
"  por fieles franciscanos.</p>"
"  <p>La Iglesia de Ayutuxco su construcci&oacute;n r&uacute;stica es del"
"  siglo XVI y conserva una imagen de este siglo.</p>"
"  <p>La Iglesia de Tezicap&aacute;n con una construcci&oacute;n m&aacute;s"
"  antigua que la de la Cabecera Municipal, ha tenido varias reformas.</p>"
"  <p>La Iglesia de Huizoltepec con una construcci&oacute;n franciscana a"
"  mediados del siglo XV, actualmente se est&aacute;n haciendo estudios para"
"  rehabilitarla ya que est&aacute; muy deteriorada.</p>"
"  <p>Templo de Gama de la Paz: con un alto estilo plateresco, construido"
"  en madera.</p>"
"  <p>Existen otras m&aacute;s como la capilla del Cortijo, la capilla de"
"  San Antonio Amealco, la capilla de Zotzocola, la capilla de Coloxtitl&aacute;n,"
"  a la cual se le construy&oacute; su campanario en 1968, estas han sufrido"
"  varias reformas a trav&eacute;s del tiempo.</p>"
"  <p>Ruinas de las Haciendas: del progreso de San Jos&eacute;, San Juan,"
"  La Cadena, Santa Efigenia, El Calvario, El Alacr&aacute;n, Hacienda Barbaneda,"
"  Hacienda Nombre de Dios, Hacienda de Gama, San Jos&eacute; de Gracia, Hacienda"
"  de Santiago, El Rosario de Ayotuxco.</p>"
"  <p>Edificio antiguo: Hotel Real de Zacualpan, construido en el siglo XVI,"
"  el Teatro ""El Centenario&quot;<U+0080><U+009D>, construido en 1910, Presidencia Municipal, construida"
"  en 1528, por los franciscanos en un tiempo se le llam&oacute; Casa de las"
"  B&oacute;vedas, la casa cercana al peque&ntilde;o mercado, lugar donde"
"  vivi&oacute; Don Jos&eacute; de la Borda, minero franc&eacute;s.</p>"
"  <p>Zonas arqueol&oacute;gicas: Cerro de Cuevillas en Ayotuxco, Cerro de"
"  Cuecillos, cerca de la cabecera municipal, Cerros Cuates, restos de la"
"  pir&aacute;mide de Teocaltzingo, Pueblo indio en Ixtayotla, Cerro de Chichihualtepec"
"  en Agua Dulce, Cumbre del Cerro de la Tentaci&oacute;n, Cerro del Momoxtle"
"  en Coloxtitl&aacute;n.</p>"
"  <p><b>Fuentes y estatuas</b></p>"
"  <p>Del siglo XVI est&aacute; la fuente de las tres caras y el acueducto"
"  ""los arcos&quot;<U+0080><U+009D> de 1835 y el monumento al minero.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Hasta el momento no existe ning&uacute;n museo, pero se constituy&oacute;"
"en 1998, una asociaci&oacute;n civil, cuya funci&oacute;n es hacer un museo"
"en la Casa de Cultura ""Joaqu&iacute;n Vel&aacute;zquez C&aacute;rdenas"
"y de Le&oacute;n&quot;<U+0080><U+009D>, esta lleva el nombre de ""Asociaci&oacute;n Amigos del"
"Museo de Zacualpan&quot;<U+0080><U+009D>.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En Mamatla se celebra la semana de pascua y el d&iacute;a mayor de &eacute;sta"
"  es el mi&eacute;rcoles de pascua, esta fiesta inicia desde el S&aacute;bado"
"  de Gloria cuando todos los mayordomos de cada imagen se re&uacute;nen a"
"  limpiar toda la iglesia, adem&aacute;s de lavar y planchar la ropa como de las cabelleras"
"  de las im&aacute;genes, este d&iacute;a por la ma&ntilde;ana los mayordomos"
"  ofrecen un desayuno a la gente que asiste a la iglesia, que consiste en"
"  dar atole de alegr&iacute;a, caf&eacute; que se combina con pinole, hechos"
"  de ma&iacute;z con canela y az&uacute;car en el metate, al otro d&iacute;a"
"  domingo desde la madrugada empiezan a llegar las danzas que cada mayordomo"
"  ensaya para la fiesta; de esta manera se prepara el pueblo para la fiesta"
"  donde se congrega, gente de otras comunidades y estados. Adem&aacute;s"
"  de actos religiosos se hacen bailes, se colocan puestos de diferentes productos"
"  y se hacen jaripeos durante cinco d&iacute;as.</p>"
"  <p>El tercer viernes de cuaresma en Zacualpilla, se celebra al Sr. De Zacualpilla,"
"    es una imagen de Jesucristo Crucificado del siglo XVIII, los curas decidieron"
"    que&nbsp; suplantara a San Juan Bautista verdadero patr&oacute;n.</p>"
"  <p>Esta fiesta es una de las m&aacute;s grandes del municipio y lo visita"
"    gente de muchos lugares, que por su fe llegan a dejar limosnas, a pedir"
"    milagros o agradecer sus favores. En esta celebraci&oacute;n hay desde"
"    comidas, puestos de varios productos, llegan danzas, hay juegos pirot&eacute;cnicos,"
"    bailes, jaripeos y en estos se presentan artistas famosos.</p>"
"  <p>Fiestas de la Pur&iacute;sima Concepci&oacute;n de Mar&iacute;a, en"
"    Zacualpan: Esta fiesta, pagano religiosa se realiza el d&iacute;a 8 de"
"    diciembre de cada a&ntilde;o; dentro de sus celebraciones religiosas ni&ntilde;os"
"    de todo el municipio son confirmados&nbsp; por el Obispo de la Di&oacute;cesis"
"    de Toluca y otros m&aacute;s hacen su primera comuni&oacute;n, esta fiesta"
"    se combina con bailes, juegos mec&aacute;nicos y juegos pirot&eacute;cnicos.</p>"
"  <p>Fiesta de Huizoltepec: En la antig&uuml;edad se realizaba durante cinco"
"    d&iacute;as, con cinco mayordomos y cada uno de ellos se responsabilizaba&nbsp;"
"    de un d&iacute;a, empezando el d&iacute;a 14 de febrero por la noche y"
"    est&aacute; a cargo del primero mayordomo en honor de nuestra Se&ntilde;ora"
"    de la Asunci&oacute;n, &eacute;ste entrega a las 12:00 horas del d&iacute;a"
"    15 que se encarga de celebrar a San Joselito; nuevamente el segundo mayordomo"
"    entrega el 16 de febrero a las 12:00 horas, que se encarga de la Sant&iacute;sima"
"    Trinidad, este entrega el d&iacute;a 17 a las 12:00 horas, para iniciar"
"    la cuarta fiesta en honor al se&ntilde;or el cual entrega el d&iacute;a"
"    18 a las 12:00 horas parque la quinta fiesta en honor a San Miguelito."
"    <U+00DA>ltimamente se hace con la cooperaci&oacute;n de ciudadanos y con el apoyo"
"    del Delegado Municipal.</p>"
"  <p>Fiesta de Ayotuxco, hasta 1976, la fiesta principal, el viernes de Dolores,"
"    duraba 8 d&iacute;as el Se&ntilde;or de Santiaguito uno m&aacute;s especial.</p>"
"  <p>Las im&aacute;genes que hay son varias y en alg&uacute;n tiempo hubo"
"    confusi&oacute;n de quien era el patr&oacute;n si San Salvador o la Virgen"
"    de los Dolores y se lleg&oacute; a la conclusi&oacute;n de que San Salvador"
"    estaba representado por la imagen del Se&ntilde;or de R&iacute;o y era"
"    el patr&oacute;n del Real de Minas y la Virgen de Los Dolores de la Iglesia"
"    del Pueblo de Dios, actualmente es de tres d&iacute;as y por cooperaci&oacute;n"
"    de todos los ciudadanos.</p>"
"  <p>Fiesta de Teocaltzingo: La Virgen de la Asunci&oacute;n, es la patrona"
"    y se celebra el 2 de febrero, esta es acompa&ntilde;ada de danzas y aunque"
"    ya han ido decayendo, se llegan a presentar moros, apaches, contradanza,"
"    danza blanca, los habitantes amenizan con flauta y viol&iacute;n.</p>"
"  <p><b>Tradiciones</b> </p>"
"  <p>Entre las tradiciones del pueblo de zacualpense, est&aacute; el d&iacute;a"
"    de los fieles difuntos que se realiza el uno y dos de noviembre, en estas"
"    fechas los cat&oacute;licos, recuerdan a sus familiares que han fallecido"
"    con una ofrenda o altar. El d&iacute;a primero de noviembre est&aacute;"
"    dedicado a los ni&ntilde;os y el d&iacute;a dos a los adultos, cada uno"
"    de los altares los forman con diferentes tipos de flores, la m&aacute;s"
"    com&uacute;n es la rosa de muerto&nbsp; y el cempaz&uacute;chitl, as&iacute;"
"    como otras adem&aacute;s se coloca sal, agua, velas, veladoras, pan, fruta"
"    y algunos productos que eran del gusto del difunto, posteriormente el d&iacute;a"
"    dos por la tarde se visitan las tumbas los familiares llevando flores.</p>"
"  <p>Otra tradici&oacute;n m&aacute;s que aunque ya est&aacute; perdiendo"
"    es que cuando muere un ni&ntilde;o, amigos de la familia le tocan m&uacute;sica"
"    con viol&iacute;n y guitarra, en algunos casos tambi&eacute;n se hace"
"  con adultos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio, se practica com&uacute;nmente en las fiestas religiosas"
"la m&uacute;sica de viento, de manera l&iacute;rica se han formado algunas"
"bandas en las comunidades de Mamatla, Teocaltzingo, Tezicap&aacute;n y"
"Zacualpilla, &eacute;stas se han conservado a trav&eacute;s de varias generaciones"
"otros grupos que se han formado son conjuntos modernos que amenizan fiestas,"
"un tr&iacute;o que en ocasiones se presentan en actos sociales.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Es muy importante recalcar que en este municipio se elaboran diferentes"
"tipos de artesan&iacute;as como las siguientes: l&aacute;mparas de carburo,"
"hechas a mano con lat&oacute;n y de diferentes tama&ntilde;os, l&aacute;mparas"
"de bejuco, figuras prehisp&aacute;nicas hechas de piedra, cinturones de"
"piel cocidos a mano.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Entre las comidas guisos o platillos m&aacute;s caracter&iacute;sticos"
"del municipio, est&aacute;n el mole rojo o verde combinado con tamales"
"de frijol o haba, adem&aacute;s de la tortilla hecha a mano, el jumil en"
"salsa, carne de puerco o mole de olla, el atole de ma&iacute;z, frijol,"
"ciruela, array&aacute;n y el chileatole y la pancita o menudo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No se cuenta con centros tur&iacute;sticos organizados, el &uacute;nico"
"lugar que es visitado por turistas del pa&iacute;s es la Cabecera Municipal"
"y esto es en temporada de vacaciones como el verano y las festividades"
"de navidad.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera Municipal de Zacualpan, cuenta con 11 barrios que son Plaza"
"  Ju&aacute;rez, Melchor Ocampo, La Veracruz, La Goleta, San Jos&eacute;,"
"  Memetla, Chacopinga, Rivera, Los Zapotes, El Alacr&aacute;n y San Juan,"
"  esta cuenta con aproximadamente 2,762 habitantes y fue fundada en 1527"
"  tiene una altura de 2,050 metros sobre el nivel del mar. </p>"
"  <p>La altura media del municipio es de 2,300 msnmy la parte m&aacute;s"
"    alta se encuentra a 2,710 msnm en el lugar denominado Cerro de la Tentaci&oacute;n,"
"    en Mamatla. Este municipio tiene 10 pueblos, algunos de origen prehisp&aacute;nico,"
"    otros de origen colonial y otros de creaci&oacute;n reciente estos son:"
"    Ayotuxco, Coloxtitl&aacute;n, Gama de la Paz, Huitzoltepec, Mamatla, San"
"    Antonio Amealco, Teocalzingo, Tetzicap&aacute;n, Zacualpilla y Zacualpan,"
"    en"
"    total son 42 comunidades.</p>"
"<p align=""center""><img width=""370"" src=""15117/15g117-01.jpg""alt=""palacio municipal construido en 1520, antes convento.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>1 Presidente Municipal<br />"
"    </li>"
"  <li>1 S&iacute;ndico Procurador<br />"
"    </li>"
"  <li>6 Regidores de Mayor&iacute;a Relativa<br />"
"    </li>"
"  <li>4 Regidores de Representaci&oacute;n Proporcional</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b></p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    <td>Administraci&oacute;n municipal</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    <td>Auxiliar del ministerio p&uacute;blico</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Primer Regidor"
"    </center></td>"
"    <td>Educaci&oacute;n, cultura,"
"    deporte y recreaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Segundo Regidor"
"    </center></td>"
"    <td>Fomento agropecuario y forestal"
"    zona sur</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Tercer Regidor"
"    </center></td>"
"    <td>Obras p&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Cuarto Regidor"
"    </center></td>"
"    <td>Fomento agropecuario y forestal"
"    zona norte</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Quinto Regidor"
"    </center></td>"
"    <td>Salud y parque vehicular</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Sexto Regidor"
"    </center></td>"
"    <td>Parques, calles, jardines y"
"    panteones</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    S&eacute;ptimo Regidor"
"    </center></td>"
"    <td>Preservaci&oacute;n y restauraci&oacute;n"
"    del medio ambiente</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Octavo Regidor"
"    </center></td>"
"    <td>Agua y saneamiento</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Noveno Regidor"
"    </center></td>"
"    <td>Alumbrado p&uacute;blico, empleo"
"    y Turismo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    D&eacute;cimo Regidor"
"    </center></td>"
"    <td>Mercado y abasto</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15117/15og117.jpg"" width=""370"" alt=""organigrama Zacualpan"" /></p>"
"  <p>La funci&oacute;n ejecutiva de administraci&oacute;n p&uacute;blica"
"    municipal, estar&aacute; a cargo del presidente municipal y se auxiliar&aacute;"
"    de dependencias administrativas y organismos siguiente:</p>"
"  <ul>"
"    <li>Regidores y S&iacute;ndicos municipales<br />"
"    </li>"
"    <li>Secretaria Particular<br />"
"    </li>"
"    <li>Secretaria del H. Ayuntamiento</li>"
"    <li>Tesorer&iacute;a Municipal<br />"
"    </li>"
"    <li>Direcci&oacute;n de Obras P&uacute;blicas y Desarrollo Urbano<br />"
"    </li>"
"    <li>Direcci&oacute;n de Seguridad P&uacute;blica y Tr&aacute;nsito<br />"
"    </li>"
"    <li>Contralor&iacute;a Interna<br />"
"    </li>"
"    <li>Oficial&iacute;a Conciliadora y Calificadora</li>"
"    <li>Registro Civil<br />"
"    </li>"
"    <li>DIF Municipal, organismo descentralizado<br />"
"    </li>"
"    <li>Delegado y Subdelegados Municipales</li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados y sus auxiliares en cada comunidad o barrio de esta Cabecera"
"Municipal que son electos democr&aacute;ticamente por los ciudadanos y"
"sus periodos duran un a&ntilde;o. Despu&eacute;s de ser nombrados, el Presidente"
"Municipal toma protesta el d&iacute;a 5 de febrero en una concentraci&oacute;n"
"que se hace en la cabecera municipal en una ceremonia.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Zacualpan, pertenece electoralmente al VIII distrito local con sede"
"en Sultepec y al M&eacute;xico VI distrito electoral federal con sede en Tejupilco.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando Municipal<br />"
"    </li>"
"  <li>Reglamento Interno de Servicio P&uacute;blico Municipal del H. Ayuntamiento<br />"
"    </li>"
"  <li>Reglamento de Panteones<br />"
"  </li>"
"  <li>Reglamento del M&eacute;rito Civil del municipio de Zacualpan</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""211"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""95""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""72""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Humberto Gama D&iacute;az</td>"
"    <td> <center>"
"      1940 - 1941</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>V&iacute;ctor D&iacute;az "
"    Blanco</td>"
"    <td> <center>"
"      1942 - 1943</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Antonio Espinoza</td>"
"    <td> <center>"
"      1944 - 1945</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Arredondo Nava</td>"
"    <td> <center>"
"      1946 - 1947</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Agust&iacute;n Galindo Montoya</td>"
"    <td> <center>"
"      1950 - 1951</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Gabriel Villanueva "
"    Ram&iacute;rez</td>"
"    <td> <center>"
"      1952 - 1954</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ernesto Flores D&iacute;az</td>"
"    <td> <center>"
"      1955 - 1957</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Reynaldo Gonz&aacute;lez "
"    Lagunas</td>"
"    <td> <center>"
"      1958 - 1960</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; M&eacute;nez "
"    Servin</td>"
"    <td> <center>"
"      1961 -1963</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Juan Gama G&oacute;mez</td>"
"    <td> <center>"
"      1964 - 1966</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Filiberto Toledo Hern&aacute;ndez</td>"
"    <td> <center>"
"      1967 - 1969</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Jos&eacute; Flores "
"    Rodr&iacute;guez</td>"
"    <td> <center>"
"      1970 - 1972</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Bernardino Casta&ntilde;eda</td>"
"    <td> <center>"
"      1973 - 1975</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Inocente Porcayo Salgado</td>"
"    <td> <center>"
"      1976 - 1978</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Braulio P&eacute;rez "
"    S&aacute;nchez</td>"
"    <td> <center>"
"      1979 - 1981</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Capit&aacute;n Felix Carranza "
"    D&iacute;az</td>"
"    <td> <center>"
"      1982 - 1984</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Humberto Gama Vera</td>"
"    <td> <center>"
"      1985 - 1987</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Emilio Guti&eacute;rrez "
"    Gonz&aacute;lez</td>"
"    <td> <center>"
"      1989 - 1990</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Lic. C&aacute;stulo Iturbe "
"    Gonz&aacute;lez</td>"
"    <td> <center>"
"      1991 - 1993</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Roberto L&oacute;pez "
"    Ram&iacute;rez</td>"
"    <td> <center>"
"      1994 - 1996</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Dr. Juan D&iacute;az L&oacute;pez</td>"
"    <td> <center>"
"      1997 - 2000</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>J. Eduviges Nava Altamirano</td>"
"    <td> <center>"
"      2000 - 2003</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Eusebio Mario Vera Gama</td>"
"    <td align=""center"">2003 - 2006</td>"
"    <td align=""center"">APT</td>"
"    </tr>"
"    <tr> "
"    <td>Federico Gama Granados</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">APM</td>"
"    </tr>"
"    <tr>"
"    <td>Eduviges Nava Altamirano </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">COAL</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Baena Garc<U+00ED>a</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Pedro Norberto D<U+00ED>az Ocampo</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">C.PRI,V,P</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Gama Granados Federico, Monograf&iacute;a Municipal 1987<br />"
" 	  </li>"
"  	<li>Estrada Carri&oacute;n Ra&uacute;l, Monograf&iacute;a Municipal<br />"
" 	  </li>"
"  	<li>Bando Municipal de Polic&iacute;a y Buen Gobierno 1999<br />"
" 	  </li>"
"  	<li>Supervisiones Escolares<br />"
" 	  </li>"
"  	<li>Archivo Municipal<br />"
" 	  </li>"
"  	<li>XI Censo General de Poblaci&oacute;n y Vivienda 1990, resultados definitivos,"
"  	  Estado de M&eacute;xico INEGI<br />"
" 	  </li>"
"  	<li>Archivo del Registro Civil, Zacualpan, M&eacute;x.<br />"
" 	  </li>"
"  	<li>Plan de Desarrollo Municipal 1997 -2000"
"      <p><b>Nota:</b><br />"
"  Se realizaron las entrevistas a funcionarios y personas con conocimiento"
"  sobre temas relacionados con el municipio.  	</p>"
"  	</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Zacualpan.<!-- Fin de la tabla --><p class=""ftecnica"">Profr. Crist&oacute;bal Bernal Ocampo, Cronista Municipal.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 117 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
