"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Zumpango</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Zumpango</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Zumpango.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Zumpango es una descomposici&oacute;n hispana del vocablo del idioma"
"   n&aacute;huatl &quot;<U+0080><U+009C>Tzompanco"", que se compone de la expresi&oacute;n ""<U+0080><U+009C>Tzompantli""<U+0080><U+009D>: ""Hilera de Cabelleras"" y Co que determina un"
"   lugar, sitio o espacio ocupado; lo que significa: ""Lugar del tzompantli"".</p>"
"   <p>&nbsp;</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc120.jpg"" alt=""Zumpango escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>No existe escudo que identifique al municipio, sin embargo es el car&aacute;cter"
"  n&aacute;huatl ""<U+0080><U+009C>Tzompanco""<U+0080><U+009D> el que sustituye a aquel.</p>"
"  <p>Descripci&oacute;n del car&aacute;cter ""Tzompanco&quot; es: un cr&aacute;neo"
"    humano ensartado en un palo delgado horizontal sostenido por dos verticales"
"    por ambos extremos, cimentados en una base, dice ""tzompantli"";  la figura"
"    que lo enmarca es un ""altepetl"" y se pronuncia Co que quiere decir ""lugar"", ""Lugar del Tzompantli"".</p>"
"  <p>Los colores del car&aacute;cter son: rojo en el cr&aacute;neo, s&iacute;mbolo"
"    de sabidur&iacute;a; el blanco en los ojos y dientes ""el principio, la"
"    luz""; el amarillento verdoso de la empalizada alude a la tonalidad de la"
"    piel del cad&aacute;ver humano; el azul que se ve al fondo evoca la laguna"
"    de Zumpango; las l&iacute;neas negras se refiere a la tinta para escribir"
"    aspectos sabios e inteligentes; la base del Tzompantli es negra y se refiere"
"    al Mictlan, &quot;<U+0080><U+009C>lugar del eterno reposo"", tambi&eacute;n al norte, a Tezcatlipoca"
"  que en la filosof&iacute;a n&aacute;huatl personifica la memoria.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Al no encontrarse referencias escritas de Zumpango sobre los antecedentes"
"  prehisp&aacute;nicos, se toma la informaci&oacute;n aportada por Jeffrey"
"  R. Parsons, arque&oacute;logo norteamericano, de su informe al Departamento"
"  de Monumentos Prehisp&aacute;nicos, Instituto Nacional de Antropolog&iacute;a"
"  e Historia de 1974.</p>"
"  <p>El t&iacute;tulo del informe de asentamientos prehisp&aacute;nicos en"
"    el noreste del valle de M&eacute;xico, regi&oacute;n de Zumpango.</p>"
"  <p>Parsons utiliza cinco fases principales del asentamiento prehisp&aacute;nico:</p>"
"  <p>Petlachique-Tzacualli, (200 a.C.-100 d.C.) Unos peque&ntilde;os sitios"
"    en las orillas del antiguo lago de Zumapango, al sur de la ciudad del mismo"
"    nombre dan claras evidencias que la fase Petlachique representa la &eacute;poca"
"    de colonizaci&oacute;n inicial de la regi&oacute;n de Zumpango.</p>"
"  <p>Periodo cl&aacute;sico (100-700 d.C.) Se nota una sorprendente dispersi&oacute;n"
"    abundante de asentamientos en este periodo, en su mayor&iacute;a todos"
"    peque&ntilde;os, cer&aacute;mica encontrada de las tres fases principales:"
"    Tlamimilolpan, Xolalpan y Metepec.</p>"
"  <p>Coyotlatelco (700-900 d.C.) Las dos terceras partes del cl&aacute;sico"
"    ya no est&aacute;n ocupados, el resto son peque&ntilde;os lugares pero"
"    se aprecia el surgimiento de otros nuevos, la mayor&iacute;a de menos de"
"    cinco hect&aacute;reas siendo el m&aacute;s interesante el que se localiza"
"    en la cima del cerro de la Mesa grande, junto a Tequixquiac.</p>"
"  <p>Mazapan (900-1100 d.C.) Se encuentra por todas partes de la zona, generalmente"
"    bien dispersos de menos de cinco hect&aacute;reas de extensi&oacute;n.</p>"
"  <p>Azteca (1150-1520 d.C.) No hay cer&aacute;mica del complejo Azteca"
"    I (Culhuac&aacute;n), muy escaso de Azteca II (Tenayuca). La cer&aacute;mica"
"    Azteca II se encuentra solamente en la zona de Xaltoc&aacute;n y menos"
"    abundante, en los alrededores del pueblo actual de Zumpango. Las caracter&iacute;sticas"
"    de Azteca III (Tenochtitl&aacute;n) y en ocasiones Azteca IV (Tlatelolco)"
"    son mayor&iacute;a en los sitios Azteca, lo cual sugiere la posibilidad"
"    de la contemporaneidad entre el complejo Mazapan y el complejo Azteca I-II"
"    en el norte del Valle de M&eacute;xico. Es de observarse que no es posible"
"    obtener m&aacute;s informaci&oacute;n del periodo azteca en la regi&oacute;n"
"    de Zumpango por encontrarse las evidencias debajo de pueblos modernos como"
"    es el caso de la ciudad de Zumpango.</p>"
"  <p>Un acontecimiento notable acaecido hacia 1216 es el hecho cuando gobernaba"
"    Tochpanehecatl Uei Tlahtoani de Tzompanco, cuando acogi&oacute; con benepl&aacute;cito"
"    al pueblo migratorio tenochcamexica quienes agradecidos por sus bondades"
"    ofrecieron en matrimonio a Tlacapatzin, bella doncella para su hijo Iluicaltl,"
"    de cuya uni&oacute;n surgi&oacute; a&ntilde;os despu&eacute;s Acamapichtli,"
"    primer Uei Tlahtoani de la gran M&eacute;xico Tenochtitl&aacute;n.</p>"
"  <p>Derrotados los Mexica-tenochcas se procedi&oacute; a hispanizar a los"
"    pueblos de la gran An&aacute;huac. En Zumpango de la Laguna antecedente"
"    territorial del actual municipio de Zumpango quedaron sus tres cuartas"
"    partes en jurisdicci&oacute;n pol&iacute;tico-administrativo con sede en"
"    Cuautitl&aacute;n; el resto, el lado noreste, en la jurisdicci&oacute;n"
"    del corregimiento de Zitlaltepec, pero esta situaci&oacute;n dur&oacute;"
"    hasta 1596 cuando Zumpango de la Laguna es asignado cabecera de Alcald&iacute;a"
"    Mayor, incorpor&aacute;ndose a &eacute;l, incluso, el pueblo de Zitlaltepec.</p>"
"  <p>En el aspecto religioso, Zumpango de la Laguna es promovido como cabeza"
"    de doctrina desde los primeros a&ntilde;os de la hispanizaci&oacute;n.</p>"
"  <p>En el caso de encomiendas, Cuautitl&aacute;n, Xaltoc&aacute;n y Zumpango"
"    de la Laguna integraban una sola a favor del lugar teniente de Hern&aacute;n"
"    Cort&eacute;s, Alonso de Avila, la cual perdur&oacute; hasta el 3 de agosto"
"    de 1566 bajo la responsabilidad de Alonso de Avila Alvarado, sobrino de"
"    Alonso de Avila e hijo de Gil Gonz&aacute;lez de Avila (Benavides) segundo"
"    encomendero. </p>"
"  <p>Hacia 1604, Zumpango de la Laguna y su comarca experimentaron una marcada"
"    congregaci&oacute;n, desapareciendo muchos sitios poblados, gente hispana"
"    invadi&oacute; su territorio, grandes extensiones de tierra fueron agregadas"
"    por el oriente a la Hacienda de Santa Luc&iacute;a, por el sur, a la Hacienda"
"    de Santa In&eacute;s, por el poniente la Hacienda de Xalpan, las tres jesuitas,"
"    adem&aacute;s de otras extensiones amplias que se les adjudicaron a naturales"
"    de Espa&ntilde;a. No obstante, Zumpango de la Laguna en 1711 contaba con"
"    una sabana (Laguna de Zumpango), un sitio de ganado y 28 caballer&iacute;as"
"    de tierra, equivalentes a cerca de 157 kil&oacute;metros cuadrados. </p>"
"  <p>En 1698, el barrio de San Andr&eacute;s Jaltenco, por solicitud de sus"
"    moradores a trav&eacute;s de sus representantes es asignado pueblo con"
"    gobierno ind&iacute;gena propio y un territorio de 3.35 kil&oacute;metros"
"    cuadrados, misma cantidad territorial que tiene actualmente la cabecera"
"    municipal de Jaltenco.</p>"
"  <p>Zumpango de la Laguna se constituye como municipio a partir del 31 de"
"    julio de 1820, a consecuencia de la puesta en pr&aacute;ctica por segunda"
"    vez de la Constituci&oacute;n Espa&ntilde;ola conocida con el nombre de"
"    C&aacute;diz, la cual entre otras disposiciones procur&oacute; el establecimiento"
"    de Ayuntamientos Constitucionales, por consiguiente la creaci&oacute;n"
"    territorial y pol&iacute;tica de municipios.</p>"
"  <p>En 1847, el partido de Zumpango de la Laguna particip&oacute; activamente"
"    en la contienda de invasi&oacute;n norteamericana y de manera m&aacute;s"
"    patri&oacute;tica, eficaz y brava durante la &eacute;poca de la Intervenci&oacute;n"
"    Francesa. El licenciado Benito Ju&aacute;rez honr&oacute; a Zumpango con"
"    el apelativo de ""Zumpango de la Laguna, pueblo libre"", en 1867 despu&eacute;s"
"    de haberse enterado de su importante participaci&oacute;n, seg&uacute;n"
"    as&iacute; consta el expediente respectivo que en sus manos tuvo.</p>"
"  <p>El 31 de julio de 1861, a trav&eacute;s del decreto No. 25 de la legislatura"
"    local, el Estado de M&eacute;xico se dividi&oacute; en Distritos, los partidos"
"    de Zumpango y Cuautitl&aacute;n formaron el Distrito de Zumpango y se agregaron"
"    a este y al municipio del mismo nombre, los pueblos de Cuautlalpan, Xoloc,"
"    Reyes Acosac, Haciendas de San Juan de la Labor y de Santa Luc&iacute;a."
"    As&iacute;, en el mismo a&ntilde;o, pero el 14 de noviembre seg&uacute;n"
"    decreto n&uacute;mero 45, el Congreso del Estado le confiere a la cabecera"
"    municipal de Zumpango el t&iacute;tulo de Villa con la denominaci&oacute;n"
"    Villa de Zumpango de Victoria.</p>"
"  <p>Por decreto n&uacute;mero 10 de fecha 23 de abril de 1877, el Congreso"
"    Local eleva a la Villa de Zumpango de Victoria con el rango de ciudad denomin&aacute;ndola"
"    Zumpango de Ocampo en honor de Melchor Ocampo.</p>"
"  <p>Durante los &uacute;ltimos quince a&ntilde;os del siglo XIX se realizaron"
"    los trabajos del desag&uuml;e del Valle de M&eacute;xico consistiendo en"
"    un canal de 47.35 kil&oacute;metros que se inicia en la Ciudad de M&eacute;xico"
"    y concluye en Zumpango de Ocampo para proseguir el curso del desag&uuml;e"
"    a trav&eacute;s de un t&uacute;nel denominado ""T&uacute;nel de Tequixquiac&quot;<U+0080><U+009D>"
"    porque en esta poblaci&oacute;n termina enlaz&aacute;ndose el curso a trav&eacute;s"
"    del r&iacute;o Colorado afluente del r&iacute;o Tula. Por esta raz&oacute;n,"
"    Zumpango experimenta un considerable movimiento econ&oacute;mico y social"
"    en el tiempo que se realizaron dichas obras.</p>"
"  <p>Al empezar el siglo XX se impuls&oacute; el ferrocarril del desag&uuml;e"
"    del Valle de M&eacute;xico el cual contribuy&oacute; a fomentar el desarrollo"
"    del municipio.</p>"
"  <p>En noviembre de 1910, Pedro Campa, l&iacute;der campesino de Zumpango"
"    se adhiere al estallido de la Revoluci&oacute;n Mexicana con un grupo de"
"    hombres que pronto creci&oacute; en cantidad de 300 y que de igual forma"
"    disminuy&oacute;; sus combates fueron siempre por la causa zapatista.</p>"
"  <p>Hasta 1919, muchas acciones b&eacute;licas y diversos movimientos se"
"    realizaron durante la etapa armada de la Revoluci&oacute;n Mexicana en"
"    todo el territorio del municipio de Zumpango. En 1920 se inici&oacute;"
"    una relativa calma.</p>"
"  <p>Wenceslao Labra Garc&iacute;a, militar de carrera y activo pol&iacute;tico"
"    joven, colabor&oacute; y trabaj&oacute; afanosamente con diversos grupos"
"    de campesinos del distrito de Zumpango para la obtenci&oacute;n de terrenos"
"    en calidad de ejidos y comunal. El ferrocarril del Desag&uuml;e del Valle"
"    de M&eacute;xico continu&oacute; ampliando su l&iacute;nea ferroviaria"
"    por el estado de Hidalgo aunque con altibajos, hasta que en 1942 dej&oacute;"
"    de operar y en 1945 se desmantel&oacute; todo el sistema. </p>"
"  <p>En 1948 las instalaciones"
"    de los talleres fueron trasformados en un inmueble que aloj&oacute; una"
"    fabrica textil denominada ""La Hortensia&quot;<U+0080><U+009D> S.A., as&iacute; como tambi&eacute;n"
"    se abri&oacute; una ruta terrestre por camino de terracer&iacute;a, mismo"
"    por donde corr&iacute;a el ferrocarril para transitar&nbsp; por &eacute;l"
"    una empresa de pocos camiones de pasajeros que pronto fracas&oacute;. </p>"
"  <p>La laguna de Zumpango fue objeto de codicia por apropiarse de terreno"
"    de parte de grupos campesinos de Zumpango, San Pedro, San Juan Zitlaltepec"
"    y Teloyucan; la t&aacute;ctica era construir diques sobre la laguna para"
"  dejar terrenos vacantes.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Tochpanehecatl, 1216.</strong><br />"
"  Tlahtoani de Tzompanco, anfitri&oacute;n del grupo migratorio mexica-tenochca.</p>"
"  <p><strong>Juan de Dios Castro, 1651.</strong><br />"
"    Escritor y catequista naci&oacute; en Zumpango de la Laguna, religioso"
"  de la compa&ntilde;&iacute;a de Jes&uacute;s.</p>"
"  <p><strong>Antonio Peralta, 1668-1776.&nbsp;</strong><br />"
"    Te&oacute;logo y escritor naci&oacute; en Zumpango de la Laguna, el"
"    16 de abril, catedr&aacute;tico de teolog&iacute;a y filosof&iacute;a en"
"    los seminarios de M&eacute;xico y Puebla, Superior de las principales casas"
"  de provincia.</p>"
"  <p><strong>Luis Malanco, 1831-1888.</strong><br />"
"    Licenciado en Derecho, naci&oacute; el 19 de agosto en Zumpango de"
"    la Laguna, ocup&oacute; la presidencia del ayuntamiento de la Ciudad de"
"    M&eacute;xico, entre otros altos cargos, fue magistrado del Tribunal Superior"
"    de Justicia.</p>"
"  <p><strong>Wenceslao Labra Garc&iacute;a, 1895-1974.</strong><br />"
"    Naci&oacute; el 19 de mayo en Zumpango de Ocampo&nbsp; fue militar"
"    de carrera y pol&iacute;tico, donde figur&oacute; como diputado local y"
"    federal, Senador de la Rep&uacute;blica, Secretario General del PMR y gobernador"
"  del Estado de M&eacute;xico, 1937-1941.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>200 a.C.-100 d.C.</center>"
"</td>"
""
"<td>Primeros pobladores sedentarios"
"al oriente de la laguna de Zumpango.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1216-1220</center>"
"</td>"
""
"<td>Los Mexica-Tenochcas pernoctan"
"en Tzompanco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1525</center>"
"</td>"
""
"<td>Se acent&uacute;a la hispanizaci&oacute;n"
"en Tzompanco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1564</center>"
"</td>"
""
"<td>Los naturales de Zumpango de"
"la Laguna formalizan su ejido.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1567</center>"
"</td>"
""
"<td>El virrey Luis Velasco concede"
"a Zumpango de la Laguna una usadera para el Hospital y 6 caballer&iacute;as"
"de tierra.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1604</center>"
"</td>"
""
"<td>Por efectos de la congregaci&oacute;n"
"de Zumpango de la Laguna quedan despoblados los barrios de Santiago Tlilac"
"y San Sebasti&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1696</center>"
"</td>"
""
"<td>Los naturales de Zumpango de"
"la Laguna recuperan los terrenos de Santiago Tlilac y la Sabana de la Laguna"
"mediante contrato de compra-venta.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1696</center>"
"</td>"
""
"<td>Los habitantes del Barrio de"
"San Andr&eacute;s Xaltenco obtienen gobierno propio ind&iacute;gena por"
"lo que se les asigna un territorio de 3.5 Km<sup>2</sup> como jurisdicci&oacute;n"
"de su pueblo (Fundo Legal).</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1711</center>"
"</td>"
""
"<td>Se realizan obras de ampliaci&oacute;n"
"del templo parroquial de la Pur&iacute;sima Concepci&oacute;n fundada antes"
"de la primera mitad del siglo XVI.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1820</center>"
"</td>"
""
"<td>Zumpango de la Laguna se constituye"
"como municipio a consecuencia del establecimiento de su primer ayuntamiento"
"constitucional.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1877</center>"
"</td>"
""
"<td>Zumpango se eleva al rango"
"de ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1895-1900</center>"
"</td>"
""
"<td>Obras de desag&uuml;e del Valle"
"de M&eacute;xico por cuya causa se introduce un sistema ferroviario de"
"v&iacute;a angosta entre la ciudad de M&eacute;xico, Zumpango y poblados"
"del Estado de Hidalgo.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1910</center>"
"</td>"
""
"<td>Los campesinos del municipio"
"se declaran zapatistas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1948</center>"
"</td>"
""
"<td>Se inauguran las obras del"
"nuevo t&uacute;nel del desag&uuml;e del Valle de M&eacute;xico.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m120.jpg"" alt=""Municipio Zumpango""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Zumpango se localiza en la parte noreste del estado"
"      de M&eacute;xico, en las coordenadas 19&deg;43'10"" y los 19<U+00B0>54'52"" de latitud norte, los 98&deg;58'12"" y los 99&deg;11'36""<U+0080><U+0099> de"
"      longitud oeste del meridiano de Greenwich. </p>"
"      <p>Limita al norte con los municipios"
"        de Tequixquiac y Hueypoxtla; al sur Teoloyucan Cuautitl&aacute;n, Nextlalpan,"
"        Jaltenco y Tec&aacute;mac; al oriente, Tizayuca y Tec&aacute;mac; al"
"        poniente colinda con Cuautitl&aacute;n, Teoloyucan, Coyotepec y Huehuetoca; todos"
"        del estado de M&eacute;xico, excepto Tizayuca que pertenece al estado de"
"        Hidalgo.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio ocupa una superficie de 223.95 Km<sup>2</sup>.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El territorio geol&oacute;gico se caracteriza por tener un 50% de superficie"
"plana hacia el sur y por el norte se clasifican varios lomer&iacute;os"
"y cerros, estos &uacute;ltimos se ven por el noreste. Las altitudes oscilan"
"entre 1,245, 1,260, 1,300 y la m&aacute;s alta 1,650 (Cerro del Zitlaltepec),"
"todas referidas sobre el nivel del mar.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El agua de lluvia se desliza por las pendientes del declive orogr&aacute;fico"
"  donde es absorbida por la tierra y la que no alcanza a filtrarse corre"
"  por el cauce del antiguo arroyo de las avenidas de Pachuca, convertido"
"  hoy en conductor de aguas negras teniendo su destino final el Gran Canal"
"  de desag&uuml;e del Valle de M&eacute;xico.</p>"
"  <p>La laguna de Zumpango con cerca de 2,000 hect&aacute;reas de extensi&oacute;n,"
"    algunas barrancas, el Gran Canal y t&uacute;neles del desag&uuml;e del"
"  Valle de M&eacute;xico constituyen principalmente el sistema hidrogr&aacute;fico.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es fr&iacute;o durante los meses de noviembre, diciembre, enero,"
"  febrero y marzo, la &eacute;poca en que la temperatura es c&aacute;lida"
"  es de abril a octubre.</p>"
"  <p>La temperatura que se registra es de 31&deg;C la m&aacute;xima y de"
"    -2.3&deg;C la m&iacute;nima, con una media anual de 14.8&deg;C. La precipitaci&oacute;n pluvial total anual es de entre 600 y 800 mil&iacute;metros,"
"    registr&aacute;ndose la mayor precipitaci&oacute;n pluvial en junio.</p>"
"<p>De mayo a junio tienen lugar fuertes granizadas y ocasionalmente ocurren"
"  heladas en septiembre, diciembre, enero, febrero, marzo y excepcionalmente"
"  en abril.</p>"
"  <p>Los vientos predominantes proceden del norte; en febrero son caracter&iacute;sticas"
"    las tolvaneras m&aacute;s agresivas, llegan por el sureste. En septiembre"
"  se manifiestan m&aacute;s los efectos de los ciclones de los mares.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>Las plantas t&iacute;picas son el nopal, maguey, &oacute;rgano, card&oacute;n,"
"    huizache, cholla, cacto de pipa, abrojo, biznaga, carrizo, xoconochtli,"
"    color&iacute;n, tepozan, palmera y el pirul, pero hay tambi&eacute;n &aacute;rboles"
"    como: el cipr&eacute;s, fresno, encino, alcanfores y eucaliptos; tambi&eacute;n"
"    hay frutales como: el capul&iacute;n, el tejocote y el manzano; asimismo,"
"    plantas o yerbas silvestres y de ornato.</p>"
"  <p><b>Fauna</b></p>"
"  <p>La fauna se integra de ratas, ratones, tlacuaches, coyotes, lagartijas,"
"    gorriones, primaveras, golondrinas salta pared, palomas, gavil&aacute;n,"
"    colibr&iacute;, lechuza, halc&oacute;n, &aacute;guila, garzas y patos,"
"    adem&aacute;s de gran cantidad de insectos. Una gran variedad de fauna"
"  dom&eacute;stica como perros, gatos, vacas, cerdos, aves de corral, etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El mayor recurso natural es el agua, tanto la que se deposita en la"
"  laguna de Zumpango como la que se extrae de mantos acu&iacute;feros subterr&aacute;neos, del sistema del Gran Canal y t&uacute;neles del Desag&uuml;e del Valle"
"  de M&eacute;xico.</p>"
"  <p>Hay vetas de arena, tezontle rojo y negro, tierra y piedra de tepetate.</p>"
"<p align=""center""><img width=""291"" src=""15120/15m120-01.jpg""alt=""vista panor&aacute;mica de cabecera minicipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El 80% del territorio del municipio es del periodo cuaternario, con"
"  sedimentos de aluvi&oacute;n y dep&oacute;sitos lacustres; por el norte"
"  del municipio hay dos tipos de rocas del periodo terciario y hacia la parte"
"  poniente de la laguna de Zumpango se haya una zona de basaltos colorados,"
"  tambi&eacute;n del periodo terciario.</p>"
"  <p>La superficie del municipio tiene una constituci&oacute;n titol&oacute;gica"
"    que se refiere a la composici&oacute;n de la Roca Madre resultando diferentes"
"    tipos de suelo. </p>"
"  <p>Uso del suelo: agr&iacute;cola (1996) 70.30%; pecuario, 1.20%; forestal,"
"    5.80%; urbano, 6.70%; industrial, 0.30%; erosionado, 0.20%; cuerpos de"
"  agua, 4.90%, otros usos, 10.60% del territorio.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>No hay zonas arqueol&oacute;gicas exploradas en el municipio, pero los"
"monumentos de influencia hispana son algunos como la capilla abierta (tapiada)"
"y el templo de la Pur&iacute;sima Concepci&oacute;n que se erigieron en"
"los dos &uacute;ltimos tercios del siglo XVI, se ubican en el centro de"
"la cabecera, donde tambi&eacute;n se aprecia el Palacio Municipal, la Casa"
"Cural. La ex direcci&oacute;n de las obras del Desag&uuml;e del Valle de"
"M&eacute;xico, (hoy convertida en escuela primaria), casa de la familia"
"Bonfil-Rivera, casa de don Guadalupe Mel&eacute;ndez (difunto); en la misma"
"cabecera; templos cat&oacute;licos&nbsp; que proceden del siglo XVI; Santa"
"Mar&iacute;a, San Juan Bautista, Se&ntilde;or del Barrio San Pedro, capilla"
"abierta de Santa Mar&iacute;a, cajas de agua del Gran Canal del Desag&uuml;e"
"del Valle de M&eacute;xico.</p>"
"  <p>La laguna ofrece atractivos tur&iacute;sticos por su grandiosidad, cerca"
"  de las faldas de los cerros contiguos al Zitlalt&eacute;ptl hay unas zonas"
"  boscosas de agradable belleza.</p>"
"  <p align=""center""><img width=""370"" src=""15120/15t120-01.jpg""alt=""casa cural de zumpango.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas populares: se celebran m&aacute;s de 30 fiestas populares en"
"  el municipio durante el a&ntilde;o, sobresaliendo la del d&iacute;a 8 de"
"  diciembre, que es de car&aacute;cter religiosa en honor de la Pur&iacute;sima"
"  Concepci&oacute;n en la cabecera municipal, donde sobresale la vistosidad"
"  del encendido de fuegos artificiales por la noche.</p>"
"  <p>San Bartolo Cuautlalpan, 20 de enero pero se realiza el domingo m&aacute;s"
"    pr&oacute;ximo a este d&iacute;a, es notorio sus danzas de moros y cristianos"
"    y de arcos.</p>"
"  <p>Tradiciones, Jueves de Corpus Cristi &quot;<U+0080><U+009C>D&iacute;a de las Mulitas&quot;<U+0080><U+009D> los"
"    ni&ntilde;os son vestidos a la manera ind&iacute;gena de la colonia tard&iacute;a.</p>"
"  <p>Todos Santos y Fieles Difuntos, las l&aacute;pidas de los panteones"
"    se cubren de flores en los hogares se instala un altar con frutas, dulces"
"  de fruta, alimentos y bebidas con adornos de papel&nbsp; china o manteles.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">No existe m&uacute;sica propiamente caracter&iacute;stica del municipio,"
"la que gusta y se acompa&ntilde;a es diversa como en toda la Rep&uacute;blica"
"Mexicana.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Lo m&aacute;s sobresaliente del arte manual son la gran variedad de"
"fuegos pirot&eacute;cnicos de gran tama&ntilde;o y potencia, elaborados"
"principalmente en la localidad de San Pedro de la Laguna.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>El m&aacute;s representativo y rico platillo t&iacute;pico de Zumpango"
"es el taco placero de los d&iacute;as viernes como son de: picadillo de"
"barbacoa, nopales, jitomate, queso, cilantro, chicharr&oacute;n de puerco,"
"charalitos y otros condimentos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No existe alg&uacute;n centro tur&iacute;stico propiamente dicho.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cabecera municipal: Zumpango de Ocampo, ciudad desde 1877 por decreto"
"  de la Legislatura del Estado de M&eacute;xico, es el comercio la principal"
"  actividad econ&oacute;mica y las agropecuarias tambi&eacute;n, cuenta con"
"  cerca de 50 mil, habitantes, dista 120 kil&oacute;metros de Toluca, su"
"  capital.</p>"
"  <p>Pueblos: San Juan Zitlaltepec, eminentemente campesino, con m&aacute;s"
"    de 20 mil habitantes se distingue por una gran variedad de bellas tradiciones"
"    y costumbres.</p>"
"  <p>San Bartolo Cuautlalpan, es de actividad campesina su econom&iacute;a,"
"    viven m&aacute;s de 10,000 habitantes en ese bonito pueblo donde existe"
"    la tradici&oacute;n de las danzas de los moros y cristianos, la de los"
"    arcos de varas, de muchos m&uacute;sicos y buenas bandas de m&uacute;sica"
"    de viento.</p>"
"  <p>San Pedro de la Laguna, es parte de la ciudad de Zumpango de Ocampo,"
"    pero con categor&iacute;a de pueblo, tiene 9,000 habitantes, hay juegos"
"    pirot&eacute;cnicos, maestros de alba&ntilde;iler&iacute;a y gusta de efectuar"
"  bellas y vistosas tradiciones.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>1 Presidente<br />"
"  </li>"
"  <li>1 S&iacute;ndico<br />"
"  </li>"
"  <li>6 Regidores de Mayor&iacute;a Relativa<br />"
"  </li>"
"  <li>4 Regidores de Representaci&oacute;n Proporcional</li>"
"  </ul>"
"  <p><b>Principales Comisiones del Ayuntamiento</b></p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente Municipal</td>"
"    <td>Fomento Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico</td>"
"    <td>Hacienda</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor</td>"
"    <td>Empleo y Protecci&oacute;n"
"    del Medio Ambiente</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Regidor</td>"
"    <td>Comercio, Mercados y Rastro</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Obras P&uacute;blicas y Desarrollo"
"    Urbano</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Agua Potable y Alcantarillado</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Desarrollo Agropecuario</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Educaci&oacute;n, Cultura y"
"    Deporte</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Turismo</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Reglamentos</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Sector Salud</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Alumbrado P&uacute;blico</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15120/15og120.jpg"" width=""370"" alt=""organigrama Zumpango"" /></p>"
"  Se integra por un Secretario del Ayuntamiento, un tesorero municipal,"
"directores de: Servicios P&uacute;blicos, Obras P&uacute;blicas, Desarrollo"
"Urbano y Ecolog&iacute;a, Gobernaci&oacute;n Municipal, Seguridad&nbsp;"
"P&uacute;blica, Vialidad y Bomberos, Agua Potable, Desarrollo Social y"
"Fomento Econ&oacute;mico, Administraci&oacute;n, Contralor&iacute;a Interna,"
"Coordinaci&oacute;n Municipal de Derechos Humanos, Comunicaci&oacute;n"
"Social, Oficina Conciliadora y Calificadora, Departamento de Catastro,"
"Departamento de Reglamentos y Departamento Jur&iacute;dico. Fuente: Bando"
"Municipal 1999. Adem&aacute;s DIF municipal.</td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n:</strong><br /> "
"  Delegados municipales, propietarios y suplentes,"
"  Consejos de Participaci&oacute;n Ciudadana y Jefes de manzana.</p>"
"  <p><strong>Nombramiento:</strong><br />"
"    En el mes de enero cuando se inicia un nuevo periodo de"
"    Ayuntamiento constitucional, se efect&uacute;an elecciones libres y secretas"
"    para la designaci&oacute;n de las autoridades auxiliares, con duraci&oacute;n"
"    de tres a&ntilde;os el periodo.</p>"
"  <p><strong>N&uacute;mero:</strong><br /> "
"    75 delegados municipales (3 por cada una de las 25 delegaciones), 25 consejos de participaci&oacute;n ciudadana compuestos de un presidente,"
"    un secretario, un tesorero y vocales en n&uacute;mero indeterminado. Por"
"    cada propietario hay un suplente en ambos casos. Las dem&aacute;s autoridades"
"    auxiliares menores se designan a propuesta de sus compa&ntilde;eros.</p>"
"  <p>Las funciones de los delegados se especifican en el Bando Municipal"
"    vigente, funci&oacute;n que consiste en coadyuvar la facilitaci&oacute;n"
"    administrativa municipal, as&iacute; como su observaci&oacute;n en lo elemental.</p>"
"  <p>Consejos de participaci&oacute;n ciudadana, su funci&oacute;n es colaborar"
"   en la organizaci&oacute;n y realizaci&oacute;n de obras p&uacute;blicas.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio con sede en Zumpango de Ocampo, forma parte de los Distritos"
"electorales: Federal II y Local XX.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.<br />"
"  </li>"
"  <li>Constituci&oacute;n Pol&iacute;tica del Estado Libre y Soberano de"
"    M&eacute;xico.<br />"
"  </li>"
"  <li>Ley Org&aacute;nica Municipal.<br />"
"  </li>"
"  <li>Bando Municipal de Polic&iacute;a y Buen Gobierno.<br />"
"  </li>"
"  <li>Ley de Hacienda Municipal.<br />"
"  </li>"
"  <li>Ley de Asentamientos Humanos, Desarrollo Urbano y Vivienda del Estado"
"    de M&eacute;xico.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""300"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""114"" align=""center""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""114"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr> "
"    <td>Leonardo Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1940 y 1941</center></td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"    <tr> "
"    <td>Luciano Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1942 -1943</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Interinato de Tiburcio Delgado "
"    y Ascenci&oacute;n V&aacute;zquez</td>"
"    <td align=""center""> <center>"
"      1943</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bartolom&eacute; Bautista "
"    G&oacute;dinez</td>"
"    <td align=""center""> <center>"
"      1944 -1945</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ascenci&oacute;n V&aacute;zquez</td>"
"    <td align=""center""> <center>"
"      1946</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Mart&iacute;nez Ch&aacute;vez</td>"
"    <td align=""center""> <center>"
"      1947-1948</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Zerme&ntilde;o</td>"
"    <td align=""center""> <center>"
"      1949-1951</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique de la Torre</td>"
"    <td align=""center""> <center>"
"      1954</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Santillan Navarrete</td>"
"    <td align=""center""> <center>"
"      1955-1957</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Lic. Alfredo Garza Bravo</td>"
"    <td align=""center""> <center>"
"      1958-1960</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Interinato de Francisco "
"    Vargas G.</td>"
"    <td align=""center""> <center>"
"      1960</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Gumercindo Rivero Dom&iacute;nguez</td>"
"    <td align=""center""> <center>"
"      1961-1963</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Profra. Mar&iacute;a Isabel "
"    Vargas Ocaris</td>"
"    <td align=""center""> <center>"
"      1964-1966</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Bartolo Ram&iacute;rez L&oacute;pez</td>"
"    <td align=""center""> <center>"
"      1967-1969</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Adolfo S&aacute;nchez Monta&ntilde;o</td>"
"    <td align=""center""> <center>"
"      1970-1972</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Francisco Vargas Garc&iacute;a</td>"
"    <td align=""center""> <center>"
"      1972</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Faustino Parra (Interinato)</td>"
"    <td align=""center""> <center>"
"      1973-1975</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jorge Dom&iacute;nguez Rivero</td>"
"    <td align=""center""> <center>"
"      1976-1978</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Profr. Juan Ramos Arenas</td>"
"    <td align=""center""> <center>"
"      1978</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luciano Galvez Garc&iacute;a "
"    (Interinato)</td>"
"    <td align=""center""> <center>"
"      1979-1981</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Eulogio Aguirre Leonardo</td>"
"    <td align=""center""> <center>"
"      1981</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Beatriz Rodr&iacute;guez "
"    Leonardo (Interinato)</td>"
"    <td align=""center""> <center>"
"      1982-1984</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Arturo Avila Rodr&iacute;guez</td>"
"    <td align=""center""> <center>"
"      1985-1987</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Cecilio Barrera Reyes</td>"
"    <td align=""center""> <center>"
"      1988-1990</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Enrique Rojas Fragoso</td>"
"    <td align=""center""> <center>"
"      1991-1993</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Leonel Dom&iacute;nguez "
"    Rivero</td>"
"    <td align=""center""> <center>"
"      1994-1996</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Jos&eacute; Luis Ramos "
"    Mart&iacute;nez</td>"
"    <td align=""center"">1997</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ing. Armando Vargas Gaspar</td>"
"    <td align=""center""> <center>"
"      1997-2000</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Rogelio Mu&ntilde;oz Serna</td>"
"    <td align=""center""> <center>"
"      2000-2003</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Decaro Delgado </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Enrique Mazutti Delgado</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro C. Flores Jimenez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Abel Neftali Dominguez Azuz</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Enrique Audencio Mazutti Delgado</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ram&iacute;rez Curiel Alejandro, Monograf&iacute;a Municipal de Zumpango"
"1999 (versi&oacute;n preliminar).</li>"
"   </ul>   "
"  </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Zumpango.<!-- Fin de la tabla -->"
"    <p class=""ftecnica"">Alejandro Ram&iacute;rez Curiel, Cronista Municipal de Zumpango.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 120 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
