"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Estado de M&eacute;xico - Valle de Chalco Solidaridad</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""15titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Valle de Chalco Solidaridad</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Valle de Chalco Solidaridad.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El municipio est&aacute; ubicado en un valle que es el lecho del antiguo"
"Lago de Chalco y en &eacute;ste lugar dio inicio el Programa Nacional de"
"Solidaridad.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/15esc122.jpg"" alt=""Valle de Chalco Solidaridad escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Est&aacute; compuesto por dos glifos de origen prehisp&aacute;nico y"
"    un logo contempor&aacute;neo. El glifo de Xico o Xicco, xitli: ombligo"
"    y el glifo calli: casa o casas.</p>"
"    <p>El logo es el utilizado por el gobierno"
"      federal en el Programa Nacional de Solidaridad. El significado es ""las"
"      casas que se establecieron al lado del Cerro de Xico, fundado con la solidaridad"
"    de sus pobladores&quot;<U+0080><U+009D>.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La arqueolog&iacute;a ha detectado presencia humana en las orillas lacustres"
"  desde hace m&aacute;s de 22 mil a&ntilde;os. Herrera en 1893 hall&oacute;"
"  en Xico una mand&iacute;bula perteneciente a un ni&ntilde;o de ocho a&ntilde;os"
"  de sexo masculino asociado a un cr&aacute;neo de caballo (equus mexicanus)"
"  una fauna extinta hace m&aacute;s de 9 mil a&ntilde;os. Detecci&oacute;n"
"  de aldeas de pescadores en el pantano al oriente de la Isla de Xico, fechadas"
"  entre los siglos IX a.C. y I d.C. Una gran aldea teotihuacana de las fases"
"  Xolalpan Tard&iacute;o y Metepec (550 a 650 d.C.) localizada al oriente"
"  del Cerro de Xico.&nbsp; </p>"
"  <p>Vestigios arqueol&oacute;gicos otomianos portadores de la cer&aacute;mica"
"    Coyotlatelco, ubicados en una hilera continua de terrazas habitacionales"
"    alrededor de tierras agr&iacute;colas de temporal sobre el Cerro del Marqu&eacute;s"
"    (650 a 750 d.C). Presencia en la zona lacustre de una aldea grande de"
"    olmecas-xicallancas de filiaci&oacute;n mixteca, portadores de la cer&aacute;mica"
"    Azteca I (siglos VIII a XIII d.C).&nbsp; </p>"
"  <p>Grupos relacionados con el origen del sistema agr&iacute;cola de chinampas,"
"    arquitectura c&iacute;vica, habitacional y diferenciaci&oacute;n social."
"    Llegada de los acxotecas con sus macehuales a la Isla de Xico en el a&ntilde;o"
"    1328, grupos que ocuparon toda la regi&oacute;n lacustre. Conquista de"
"    Xico por Tezozomoc en 1381. Asentamiento de grupos mexicas al oriente de"
"    la Isla de Xico y casas dispersas por todo el Lago de Chalco para el cultivo"
"    en chinampas (siglos XIV y XV).</p>"
"  <p>En el siglo XIX, el gobierno de Porfirio D&iacute;az ordena al empresario"
"    espa&ntilde;ol I&ntilde;igo Noriega desecar el Lago de Chalco. Construcci&oacute;n"
"    de la Hacienda de Xico por Noriega y consolidaci&oacute;n del latifundio"
"    de la Negociaci&oacute;n Agr&iacute;cola de Xico de 9,822 hect&aacute;reas"
"    a costa del sufrimiento de los pueblos ribere&ntilde;os.</p>"
"  <p>La Revoluci&oacute;n cambi&oacute; la situaci&oacute;n de los pueblos"
"    afectados restituy&eacute;ndoles sus tierras mediante la dotaci&oacute;n"
"    de ejidos. En el caso de Xico se crearon los ejidos de Estaci&oacute;n"
"    Xico con 507 hect&aacute;reas y San Miguel Xico con 250 hect&aacute;reas."
"    Las tierras que actualmente integran el municipio funcionaron durante cerca"
"    de cien a&ntilde;os como cuenca lechera, cambiando su vocaci&oacute;n al"
"    establecerse el asentamiento de Valle de Chalco.&nbsp; </p>"
"  <p>Al terminar la d&eacute;cada de los setenta, dio inicio la vertiginosa"
"    llegada de centenares de familias a asentarse a los terrenos bald&iacute;os"
"    del valle, provenientes principalmente de los estados del centro y sur"
"    del pa&iacute;s. El &uacute;ltimo domicilio de la mayor&iacute;a de los"
"    inmigrantes proced&iacute;a del Distrito Federal y del &aacute;rea conurbada"
"    del Estado de M&eacute;xico. Todos llegaron en busca de un terreno donde"
"    vivir, con la idea de formar un patrimonio para sus hijos. Los colonos"
"    empezaron a levantar sus casas, primero con muy escasos recursos. No contaban"
"    con agua potable, drenaje, alumbrado, transporte p&uacute;blico, servicio"
"    m&eacute;dico, ni escuelas para sus hijos. La inmensa mayor&iacute;a compr&oacute;"
"    terrenos ejidales.</p>"
"  <p>La inversi&oacute;n federal en el valle permiti&oacute; la construcci&oacute;n"
"    de escuelas, electrificaci&oacute;n, regularizaci&oacute;n de la tenencia"
"    de la tierra (77 mil propiedades). Los pobladores del valle iniciaron un"
"    movimiento cuya demanda central era la creaci&oacute;n del municipio libre"
"    122 del Estado de M&eacute;xico. En 1994 el Lic. Emilio Chuayffet Chemor"
"    envi&oacute; la iniciativa de ley para la creaci&oacute;n de un nuevo municipio"
"    a la LII Legislatura del Estado, despu&eacute;s de su estudio y deliberaci&oacute;n"
"    el congreso emiti&oacute; el Decreto 50, publicado en la Gaceta Oficial"
"  el 9 de noviembre de 1994.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Toteoci Teuhctli.</strong><br />"
"  Guerrero distinguido que comand&oacute; al ej&eacute;rcito de la confederaci&oacute;n"
"de estados chalcas. Este personaje glorificado por los poetas naci&oacute;"
"en Xico en 1238; tuvo una vida larga y brillante, no se sabe la fecha de"
"su muerte. </p>"
"  <p><strong>Domingo de San Ant&oacute;n Mu&ntilde;&oacute;n Chimalpahin. </strong><br />"
"    Historiador ind&iacute;gena nacido en Amecameca el 27 de mayo de 1579."
"    A quien se deben las primeras menciones hist&oacute;ricas de Xico en sus"
"    Relaciones Originales de Chalco-Amaquemecan y el Memorial Breve sobre la"
"    fundaci&oacute;n de Culiac&aacute;n. Muri&oacute; en una fecha posterior"
"  a 1631.</p>"
"  <p><strong>Cirilo S&aacute;nchez Reyes.</strong><br />"
"    L&iacute;der de colonos vallechalquenses ca&iacute;do en un enfrentamiento"
"    con ejidatarios por proteger las &aacute;reas de equipamiento del Agostadero"
"    el 19 de noviembre de 1981. S&aacute;nchez naci&oacute; en Constancia del"
"  Rosario Putla, Oaxaca el 7 de julio de 1944.</p>"
"  <p><strong>Angel Mart&iacute;nez Barrios.</strong><br />"
"    Impulsor del Municipio Libre 122. Naci&oacute; en San Pablo Guelatao,"
"  Oaxaca y muri&oacute; el 22 de mayo de 1998.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1529</center>"
"</td>"
""
"<td>C&eacute;dula Real de Carlos V"
"en que se hace merced a Hern&aacute;n Cort&eacute;s del ""Pe&ntilde;ol de"
"Xico&quot;.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1895</center>"
"</td>"
""
"<td>Decreto en que se autoriza la"
"desecaci&oacute;n del Lago de Chalco al empresario espa&ntilde;ol I&ntilde;igo"
"Noriega por parte del gobierno de Porfirio D&iacute;az.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1934</center>"
"</td>"
""
"<td>Dotaci&oacute;n de tierras a Estaci&oacute;n"
"Xico y a San Miguel Xico.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1988</center>"
"</td>"
""
"<td>Inicio del Programa Nacional de"
"Solidaridad en Valle de Chalco, motivo por el cual se le llam&oacute; ""Cuna"
"de la Solidaridad"".</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1990</center>"
"</td>"
""
"<td>Visita del Papa Juan Pablo II"
"a Valle de Chalco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1994</center>"
"</td>"
""
"<td>Decreto 50 de la LII Legislatura"
"del Estado de M&eacute;xico en que se crea el municipio de Valle de Chalco"
"Solidaridad.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1994</center>"
"</td>"
""
"<td>Instalaci&oacute;n del primer"
"gobierno municipal, representado por el Ing. Felipe Medina Santos, en presencia"
"del Lic. Carlos Salinas de Gortari, Presidente de la Rep&uacute;blica y"
"el Lic. Emilio Chuayffet, Gobernador del Estado de M&eacute;xico.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1996</center>"
"</td>"
""
"<td>Celebraci&oacute;n de las primeras"
"elecciones municipales en Valle de Chalco Solidaridad, en donde result&oacute;"
"electo el Prof. Salvador Casta&ntilde;eda Salcedo.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/15m122.jpg"" alt=""Municipio Valle de Chalco Solidaridad""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al oriente del estado, en las coordenadas 19<U+00B0>16'"
"      de latitud norte y 98<U+00B0>56' de longitud oeste, a una altura"
"      de 1,240 metros sobre el nivel del mar. </p>"
"      <p>Limita al norte con los municipios"
"        de Ixtapaluca y La Paz, al oriente con Chalco; al poniente "
"        y al sur con la Delegaci&oacute;n de Tl&aacute;huac, del Distrito Federal."
"        Su distancia aproximada a la capital del estado es de 120 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La superficie total del municipio es de 46.53 km<sup>2</sup> y representa el 0.22% de la superficie del estado.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La superficie del municipio es pr&aacute;cticamente plana, pues est&aacute;"
"ubicada en la fosa tect&oacute;nica del antiguo lago de Chalco y aunque"
"est&aacute; rodeada por la Sierra de Santa Catarina con las elevaciones"
"de los cerros de Guadalupe, La Caldera y El Elefante, dentro del territorio"
"municipal s&oacute;lo se ubican los cerros de Xico y del Marqu&eacute;s,"
"dos cuerpos volc&aacute;nicos con pendientes entre 10 y 30% con una altura"
"de 100 metros sobre el nivel medio del valle y que cubren una superficie"
"de 250 hect&aacute;reas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el paisaje del Valle de Chalco han desaparecido la mayor&iacute;a"
"    de los viejos cauces de agua, afluentes del antiguo lago. Estos s&oacute;lo"
"    se manifiestan en &eacute;poca de lluvias en que el Canal de la Compa&ntilde;&iacute;a"
"    aumenta su caudal.</p>"
"    <p>No obstante mucha del agua que se precipita desde el"
"      parteaguas de la Sierra Nevada, escurre por el subsuelo hacia el fondo"
"      del valle, recargando los acu&iacute;feros por filtraci&oacute;n. Es el"
"      caso de las cuencas de los r&iacute;os Tlalmanalco o de La Compa&ntilde;&iacute;a,"
"      el arroyo San Francisco y el R&iacute;o Tenango, cuyas aguas subterr&aacute;neas"
"      son las que se extraen de los pozos para darle el servicio de agua potable"
"      a la poblaci&oacute;n. Existe un peque&ntilde;o espejo de agua en Xico"
"    la Laguna.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima prevaleciente es C(wo)(w)b(i""<U+0080><U+0099>), que es un clima subh&uacute;medo,"
"    con precipitaci&oacute;n media anual de 600 a 700 mm, con temperatura media"
"    anual entre 12 y 18<U+00B0>C. La evaporaci&oacute;n es"
"    muy alta, de 737 mm, alcanzando sus valores m&aacute;ximos de mayo a octubre"
"    siendo mayor que la precipitaci&oacute;n, con excepci&oacute;n de los meses"
"    lluviosos.</p>"
"    <p>Los vientos predominantes tienen una direcci&oacute;n de sur"
"      a norte y velocidades de 2 a 12 m/seg. Sin embargo, durante los meses de"
"      febrero y marzo adquieren mayores velocidades y producen polvaredas en"
"      las horas m&aacute;s calientes del d&iacute;a, transportando grandes cantidades"
"    de polvo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b></p>"
"  <p>Como resultado de la creciente desertificaci&oacute;n del espacio del"
"    antiguo lago, la vegetaci&oacute;n hal&oacute;fila actual est&aacute; formada"
"    por romerillo y zacate salado, especies arbustivas como pegarropa, hierba"
"    del carbonero, escobilla y maravilla; las especies arb&oacute;reas son"
"    b&aacute;sicamente introducidas: eucalipto, casuarina, fresno y pirul."
"    De las especies riparias destacan el sauce, &aacute;lamo y ahuehuete.</p>"
"  <p><b>Fauna</b></p>"
"  <p>La fauna del valle es b&aacute;sicamente inducida y est&aacute; compuesta"
"    por animales dom&eacute;sticos, en la peque&ntilde;a laguna de Xico aun"
"    subsisten algunas aves migratorias como patos y garcetas. La vegetaci&oacute;n"
"  incluye tulares y juncos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>El &uacute;nico recurso natural explotado es la piedra que se extrae"
"  al oriente del Cerro del Marqu&eacute;s, la cual es utilizada como material"
"  de construcci&oacute;n.</p>"
"<p align=""center""><img width=""370"" src=""15122/15m122-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos del municipio formaron parte de un lago de 15 metros de profundidad"
"  en tiempos pleistoc&eacute;nicos, el cual se azolv&oacute; por fen&oacute;menos"
"  de deposici&oacute;n lacustre e&oacute;lica y aluvial de diferentes materiales,"
"  entre los que predominan las cenizas volc&aacute;nicas. En sus etapas m&aacute;s"
"  recientes previas a la desecaci&oacute;n artificial, formaba un pantano o bien un lago de poca profundidad, lo que aument&oacute; su salinidad."
"  En la parte plana del municipio los suelos son franco limoso, franco arcilloso"
"  y franco arenoso, presentan colores oscuros, son profundos, con problemas"
"  de sales y mal drenaje. Adem&aacute;s presentan una muy alta compresibilidad,"
"  mostrando una resistencia promedio de 2 ton/m<sup>2</sup>.</p>"
"  <p>Son suelos que se expanden y contraen seg&uacute;n la &eacute;poca del"
"    a&ntilde;o, provocando agrietamientos y la inversi&oacute;n de los materiales"
"    como sucede con los vertisoles, as&iacute; mismo se favorece la formaci&oacute;n"
"    de micro relieve de gilgai, da&ntilde;ando las edificaciones y haciendo"
"    dif&iacute;cil y costosa la infraestructura urbana. Aproximadamente el"
"  91% del territorio municipal es espacio urbano y el 9% es agr&iacute;cola.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur<U+00CD>sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El Cerro del Marqu&eacute;s contiene arquitectura y restos arqueol&oacute;gicos"
"muy importantes, pero no est&aacute; abierto al p&uacute;blico. La Ex-Hacienda"
"de Xico construida a finales del siglo XIX.</p>"
"<p align=""center""><img width=""370"" src=""15122/15t122-01.jpg""alt=""ex-hacienda de xico.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Museo Comunitario con exposici&oacute;n de la arqueolog&iacute;a local,"
"ubicado en la Casa de Cultura ""Chalchiuhtlicue"".</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Feria de Xico que se celebra del 30 de noviembre al 12 de diciembre. "
"  En las 32 colonias del municipio se efect&uacute;an m&aacute;s de 40 fiestas "
"  del santo patr&oacute;n, destaca la celebraci&oacute;n en la catedral "
"  de San Juan Diego el 12 de diciembre. Hay grupos de danza con cuadros "
"  de todo el pa&iacute;s en la Casa de Cultura, en la escuela del Puente "
"  Rojo, as&iacute; como grupos formados en las escuelas.&nbsp; </p>"
"  <p>En lo que se refiere a tradiciones, es un municipio muy joven formado"
"    por personas de todo el pa&iacute;s, al cual han tra&iacute;do las principales"
"    costumbres del sur y centro de M&eacute;xico, tales como las celebraciones"
"  de Reyes, Candelaria, muertos, posadas, etc&eacute;tera. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>De fama internacional el Coro de Ni&ntilde;os Cantores de Valle de Chalco,"
"    dirigido por el Maestro polaco Lesek Sawadka. </p>"
"    <p>Atienden la demanda de diversi&oacute;n"
"    y esparcimiento una veintena de buenos cantantes y muchos grupos musicales.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Existe una gran cantidad de artesanos de origen ind&iacute;gena que"
"producen tejidos, bordados, cobijas de lana, estandartes y banderas, alfarer&iacute;a,"
"petates y sombreros de paja y guitarras, entre otros productos.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La gastronom&iacute;a vallechalquense es cosmopolita por la diversidad"
"de or&iacute;genes de sus habitantes, aunque la oferta p&uacute;blica restaurantera"
"es a<U+00FA>n incipiente.</p>"
"  <p>Tamales oaxaque&ntilde;os y veracruzanos en hoja de"
"    pl&aacute;tano, chilate, chicharr&oacute;n en salsa verde, cerdo con verdolagas,"
"    pollo o cerdo con guaje, guisos con salsa de xoconoxtle, cochinita pibil,"
"    mole poblano, negro, amarillo y de olla con res, pollo, tequila y pulque,"
"    entre muchos otros guisos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">El turismo no es por ahora la vocaci&oacute;n del municipio. En el futuro"
"con una m&aacute;s amplia infraestructura urbana, ser&aacute; sencillo"
"impulsar un programa tur&iacute;stico con los artesanos locales, la arqueolog&iacute;a, la construcci&oacute;n de hoteles y restaurantes.</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><strong>Cabecera municipal:</strong><br />"
"  Xico.<br />"
"  <strong>Colonias:</strong><br />"
"  Del Carmen, Alfredo del Mazo, Av&aacute;ndaro, Independencia,"
"Santiago, Concepci&oacute;n, Mar&iacute;a Isabel, Ni&ntilde;os H&eacute;roes"
"I, Ni&ntilde;os H&eacute;roes II, Providencia, El Triunfo, Alfredo Baranda,"
"Jard&iacute;n, Guadalupana I, Guadalupana II, Xico I, Xico II, Xico III,"
"Xico IV, Ampliaci&oacute;n Emiliano Zapata, Xico La Laguna, Cerro del Marqu&eacute;s,"
"Santa Cruz, San Isidro, Dar&iacute;o Mart&iacute;nez I, Dar&iacute;o Mart&iacute;nez"
"II, San Juan Tlalpizahuac, Ampliaci&oacute;n Santa Catarina, Am&eacute;ricas"
"I, Am&eacute;ricas II, Santa Catarina II y La Asunci&oacute;n. Las 32 colonias"
"forman un continuo y funcionan como una ciudad conurbada a la Ciudad de"
"M&eacute;xico. </td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal<br />"
"    </li>"
"  <li>S&iacute;ndico Procurador<br />"
"    </li>"
"  <li>7 Regidores de mayor&iacute;a relativa<br />"
"    </li>"
"  <li>6 Regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"<p align=""center""><img width=""400"" src=""15122/15g122-01.jpg""alt=""palacio municipal.""/></div>"
"  <p><b>Principales Comisiones del Ayuntamiento</b>&nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Presidente Municipal</td>"
"    <td>Seguridad P&uacute;blica del"
"    municipio</td>"
"    </tr>"
"    <tr>"
"    <td>S&iacute;ndico Procurador</td>"
"    <td>Comisi&oacute;n de Ingresos"
"    y egresos</td>"
"    </tr>"
"    <tr>"
"    <td>Primer Regidor</td>"
"    <td>Agua Potable y Drenaje</td>"
"    </tr>"
"    <tr>"
"    <td>Segundo Regidor</td>"
"    <td>Mercados y Comercio</td>"
"    </tr>"
"    <tr>"
"    <td>Tercer Regidor</td>"
"    <td>Obras P&uacute;blicas</td>"
"    </tr>"
"    <tr>"
"    <td>Cuarto Regidor</td>"
"    <td>Servicios P&uacute;blicos</td>"
"    </tr>"
"    <tr>"
"    <td>Quinto Regidor</td>"
"    <td>Desarrollo Urbano</td>"
"    </tr>"
"    <tr>"
"    <td>Sexto Regidor</td>"
"    <td>Integraci&oacute;n Social</td>"
"    </tr>"
"    <tr>"
"    <td>S&eacute;ptimo Regidor</td>"
"    <td>Cultura y Educaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Octavo Regidor</td>"
"    <td>Desarrollo Econ&oacute;mico</td>"
"    </tr>"
"    <tr>"
"    <td>Noveno Regidor</td>"
"    <td>Poblaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Regidor</td>"
"    <td>Transportes</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Primer Regidor</td>"
"    <td>Salud P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Segundo Regidor</td>"
"    <td>Recreaci&oacute;n y Deporte</td>"
"    </tr>"
"    <tr>"
"    <td>D&eacute;cimo Tercer Regidor</td>"
"    <td>Ecolog&iacute;a</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""15122/15og122.jpg"" width=""370"" alt=""organigrama Valle de Chalco Solidaridad"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Delegados en las 32 colonias que son elegidos, con duraci&oacute;n en"
"    el cargo de tres a&ntilde;os, cada delegaci&oacute;n cuenta con: Primer"
"    Delegado, Segundo Delegado y Tercer Delegado,teniendo  como funciones son hacer"
"    respetar el bando municipal en la colonia de que se trate. </p>"
"    <p>Asimismo, en"
"      cada delegaci&oacute;n se nombran presidente, secretario y tesorero de"
"      Participaci&oacute;n Ciudadana, as&iacute; como tres vocales y jefes de"
"    manzana. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio pertenece al Distrito Electoral Federal M&eacute;xico II con cabecera"
"en Valle de Chalco y al Distrito Electoral Local XXVII con cabecera en"
"el municipio de Chalco.</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El Bando de Polic&iacute;a y Buen Gobierno y los siguientes reglamentos:"
"De las actividades comerciales, industriales, de prestaci&oacute;n de servicios,"
"espect&aacute;culos y diversiones p&uacute;blicas; Administraci&oacute;n;"
"Panteones; Protecci&oacute;n civil; Para el bienestar y la incorporaci&oacute;n"
"al desarrollo de las personas discapacitadas; Archivo municipal; Para el"
"equilibrio ecol&oacute;gico y la protecci&oacute;n al ambiente; de transporte"
"vehicular y vialidades, Normativo para grupos voluntarios y de atenci&oacute;n"
"pre-hospitalaria e Interno de seguridad p&uacute;blica. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""209"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""81""><strong>Partido <br />"
"    Pol<U+00ED>tico</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Felipe Medina Santos</td>"
"    <td align=""center""> <center>"
"      1995-1996"
"    </center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Salvador Casta&ntilde;eda "
"    Salcedo</td>"
"    <td align=""center""> <center>"
"      1997-2000"
"    </center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Luis Enrique Mart&iacute;nez Ventura</td>"
"    <td align=""center""> <center>"
"      2000-2003</center></td>"
"    <td> <center>"
"      PRI</center></td>"
"    </tr>"
"    <tr> "
"    <td>Miguel Angel Luna Mungu&iacute;a</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Montalvo Hern&aacute;ndez</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Enrique Mart&iacute;nez Ventura </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">C.C.</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s S<U+00E1>nchez Isidoro</td>"
"      <td align=""center"">2013-2015</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"      <td>Ram<U+00F3>n Montalvo Hern<U+00E1>ndez</td>"
"      <td align=""center"">2016-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Chimalpahin, Domingo. Memorial breve acerca de la fundaci&oacute;n de la"
"Ciudad de Culhuacan, ed. V&iacute;ctor M. Castillo Farreras, UNAM, M&eacute;xico"
"1991.<br />"
"</li>"
"  	<li>Diagn&oacute;stico Municipal Sectorial de Salud Valle de Chalco Solidaridad."
"  	  Instituto de Salud del Estado de M&eacute;xico 1998.<br />"
"  	  </li>"
"  	<li>Memoria de las obras del sistema&nbsp; de drenaje profundo del Distrito"
"  	  Federal, T. I D. D. F., M&eacute;xico 1975.<br />"
"  	  </li>"
"  	<li>Hiernaux Nicolas, Daniel. Nueva periferia, vieja metr&oacute;poli."
"  	  El Valle de Chalco, Ciudad de M&eacute;xico, UAM - X, M&eacute;xico 1995.<br />"
"  	  </li>"
"  	<li>INEGI, Conteo de Poblaci&oacute;n y Vivienda 1995.<br />"
"  	  </li>"
"  	<li>Lorenzo, Jos&eacute; Luis. Tlapacoya: 35 mil a&ntilde;os de historia"
"  	  del Lago de Chalco, Serie Prehistoria INAH, Ia. Ed. 1990.<br />"
"  	  </li>"
"  	<li>Mart&iacute;nez, Jos&eacute; Luis. Documentos cortesianos, T. III,"
"  	  1528 - 1532, UNAM - FCE, 1&ordf; ed. M&eacute;xico 1990.</li>"
"  	<li>Noyola Rocha, Jaime. La ciudad emergida de las aguas. Coloquios sobre"
"  	  la fundaci&oacute;n del Valle de Chalco Solidaridad. Los primeros a&ntilde;os,"
"  	  Ayuntamiento de Valle de Chalco Solidaridad, M&eacute;xico abril de 1998.""<U+0080><U+009C>Xico:"
"  	  una aproximaci&oacute;n al &aacute;rea chalca""<U+0080><U+009D> en: Entre lagos y volcanes"
"  	  Chalco Amecameca, pasado y presente, M&eacute;xico 1993.<br />"
"  	  </li>"
"  	<li>Rivero, Nicol&aacute;s. Recuerdos de M&eacute;xico, Villaviciosa Asturias,"
"  	  Espa&ntilde;a 1910.<br />"
"  	  </li>"
"  	<li>Sobrino, Luis Jaime. ""<U+0080><U+009C>Programa nacional de Solidaridad en Chalco""<U+0080><U+009D>."
"  	  En: Mesa itinerante del Colegio Mexiquense: el Valle de Chalco y su evoluci&oacute;n,"
"  	  celebrada el 31 de mayo de 1996 en Valle de Chalco Solidaridad, Estado"
"  	  de M&eacute;xico.<br />"
"  	  </li>"
"  	<li>Tortolero, Alejandro. ""<U+0080><U+009C>Haciendas, pueblos y gobierno porfirista. Los"
"  	  conflictos por el agua en la regi&oacute;n de Chalco""<U+0080><U+009D>. En: Entre lagos"
"  	  y volcanes. Chalco Amecameca, pasado y presente. Colegio Mexiquense y Ayuntamiento"
"  	  de Chalco, M&eacute;xico 1993.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Valle de Chalco Solidaridad.<!-- Fin de la tabla --><p class=""ftecnica"">Jaime Noyola Rocha, Cronista Municipal.<br />"
"  Guadalupe M&eacute;ndez Lavielle.<br />"
"  Manuel Escamilla Melchor, Direcci&oacute;n de Desarrollo Urbano de"
"Valle de Chalco Solidaridad.<br />"
"Direcci&oacute;n de Comunicaci&oacute;n Social.<br />"
"David Seles.</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b> Estado de M&eacute;xico.</b></td>"
"  </tr>"
"</table>"
"<!-- Estado de M&eacute;xico Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 15 Find and Replace con el codigo del Estado -->"
"<!-- 122 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent""/>"
"</map>"
"</body>"
"</html>"
""
""
""
