"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Aguascalientes-Tepezala</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""01titulob.png"" border=""0"" usemap=""#Enciclopedia"" />"
" 	  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href=""../Presentacion.html""  target=""_parent"" />"
"  </map></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">TEPEZAL&Aacute;</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Tepezal&aacute;</td>"
" <td class=""texto""><p>Tepezal&aacute; en nahuatl ""<U+0080><U+009C>lugar entre cerros""<U+0080><U+009D> debe su nombre al paso que las monta&ntilde;as de San Juan y Altamira abre rumbo a el Gran Tunal, por estas tierras caminaron los guachichiles en busca de sus alimentos</p>"
"   "
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
" "
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/01esc009.jpg"" alt=""escudo"" width=""113"" height=""153"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo se compone de un rect&aacute;ngulo coronado a manera de un casco o yelmo de caballero, lo sombrea un sable y lambriqu&iacute;n de hojas decanto, simbolizando el desenvolvimiento de los fundadores, como el capit&aacute;n Juan de Montoro. El rect&aacute;ngulo se divide en tres partes; en la parte superior se levanta la sierra de Tepezal&aacute; sobre una colina que yergue altiva una iglesia, simbolizando la colonizaci&oacute;n del territorio; en la parte central aparece una piel en recuerdo de la primer actividad econ&oacute;mica; aparece el n&uacute;mero 115 del art&iacute;culo constitucional; en el rect&aacute;ngulo izquierdo se observa sobre un campo labrado un racimo de uvas, m&aacute;s arriba una mazorca de ma&iacute;z; en el rect&aacute;ngulo derecho se encuentra una pala y un talache, propios para la actividad minera, adem&aacute;s un vag&oacute;n cargado de minerales. Sobre el rect&aacute;ngulo enmarcado se lee &quot;Unidad, justicia, Libertad y Progreso&quot;. Al pie del escudo aparece el nombre del municipio, Tepezal&aacute;. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Tepezal&aacute; en nahuatl ""<U+0080><U+009C>lugar entre cerros""<U+0080><U+009D>debe su nombre al paso que las monta&ntilde;as de San Juan y Altamira abre rumbo a el Gran Tunal, por estas tierras caminaron los guachichiles en busca de sus alimentos. Estos ind&iacute;genas tuvieron una vida n&oacute;mada basada en la caza y recolecci&oacute;n, frecuentemente establecieron sus campamentos en las cuevas de los cerros y en las orillas de los arroyos que cruzan la regi&oacute;n. </p>"
"  		<p>Pero la vida de los guachichiles cambi&oacute; violentamente hacia el siglo XVI, cuando un grupo de aventureros espa&ntilde;oles parten a la b&uacute;squeda y exploraci&oacute;n del territorio mexicano. A sangre y fuego los espa&ntilde;oles comienzan a colonizar el altiplano central no sin dificultades, como lo demuestra la famosa rebeli&oacute;n del Mixt&oacute;n (1540-1541), en la zona del r&iacute;o Xuchila, pocos kil&oacute;metros del actual estado de Aguascalientes. Durante esta lucha, los ind&iacute;genas derrotaron varias veces a los espa&ntilde;oles, fueron tan furiosos los ataques de los naturales que los invasores se vieron en la necesidad de pedir ayuda al virrey de Mendoza. </p>"
"  		<p>El combate final inici&oacute; el primero de diciembre de 1541 despu&eacute;s de arduos combates los espa&ntilde;oles lograron apoderarse del sitio. As&iacute;, el 8 de diciembre fueron derrotados los ind&iacute;genas rebeldes. El triunfo de los espa&ntilde;oles fue determinante para la estabilidad de la ocupaci&oacute;n espa&ntilde;ola en la regi&oacute;n de Aguascalientes, donde los encomenderos se encargaron de defender lo que ya hab&iacute;a conquistado. Uno de los primeros que se estableci&oacute; en Aguascalientes fue Juan de Tolosa quien hacia 1546 recibi&oacute; por disposici&oacute;n del rey, las tierras de Tepezal&aacute;, Cuicillo y Sierra de Ibarra. Para proteger la producci&oacute;n minera y el paso de las personas se hizo necesario poblar lo m&aacute;s r&aacute;pido posible ciertos puntos estrat&eacute;gicos del vasto territorio. </p>"
"			 <p align=""center""><img src=""01009/01h009-01.jpg"" alt=""panor&aacute;mica de Tepezal&aacute;"" width=""400"" height=""214"" />"
"	  <p>Consecuencia de ello es que esta regi&oacute;n en particular empez&oacute; a poblarse, siendo Tepezal&aacute;. Junto con Ci&eacute;nega Grande y el Cuicillo los primeros caser&iacute;os establecidos dentro del actual territorio del estado de <a href=""http://www.aguascalientes.gob.mx/"">Aguascalientes</a>. Concerniente a Tepezal&aacute;, se dice que fue fundado en 1546, por el capit&aacute;n Juan de Tolosa, poco m&aacute;s tarde tambi&eacute;n fundador de la villa de Zacatecas, aunque algunas fuentes se&ntilde;alan que ya desde 1540 los conquistadores llevaron grupos ind&iacute;genas a poblare este lugar, a fin de explotar ciertas minas reci&eacute;n descubiertas. </p>"
""
"		  <p>En sus primeros momentos Tepezal&aacute; tuvo una doble misi&oacute;n: como productor de minerales y como centro de refugio para los viajeros que se encaminaban al norte, pero sus minas apenas si fueron explotadas debido a que los feroces chichimecas atacaban sin piedad a los espa&ntilde;oles. Por 1550, a los dos a&ntilde;os de la fundaci&oacute;n de <a href=""http://www.zacatecas.gob.mx/"">Zacatecas</a> y de la apertura del camino de la plata, cometieron los chichimecas el primer asalto de la guerra chichimeca. Entre Mozilque y los r&iacute;os de Tepezal&aacute;, los zacatecos mataron a unos tarascos que llevaban mercanc&iacute;a a Zacatecas; poco despu&eacute;s, a tres leguas de all&iacute;, la misma banda de asaltadores cay&oacute; sobre unas recuas de Crist&oacute;bal de O&ntilde;ate y Diego de Ibarra, esta encarnizada guerra solo terminar&iacute;a hasta el a&ntilde;o de 1590. </p>"
"		  <p>Es seguro que viendo lo dif&iacute;cil de la situaci&oacute;n los espa&ntilde;oles hab&iacute;an expuesto la necesidad de reforzar la presencia militar en la zona con la intenci&oacute;n de pacificar a los ind&iacute;genas rebeldes. La petici&oacute;n fue escuchada y el 16 de abril de 1557 Felipe II Expide la real cedula para la fundaci&oacute;n de Tepezal&aacute;, cabe aclarar que la citada c&eacute;dula avala tambi&eacute;n la Fundaci&oacute;n de charcas, hoy en <a href=""http://www.sanluispotosi.gob.mx/"">San Luis Potos&iacute;</a>. De tal manera la fundaci&oacute;n de Tepezal&aacute; debe fijarse en 16 de abril de 1573 fecha de expedici&oacute;n de la real c&eacute;dula. </p>"
"		  <p>Despu&eacute;s vino la ejecuci&oacute;n de la misma, lo cual necesariamente se llevo algunos meses. El doctor don Juan Bautista de Orozco, oidor de la audiencia de Guadalajara, el 20 de marzo de 1574; al nombrar capitanes que se ordenaban en Nueva Galicia de tal manera que hicieran todo lo posible para fundar m&aacute;s poblaciones en los lugares peligros de las fronteras de los indios para su protecci&oacute;n. Tomando en cuenta estas c&eacute;dulas se puede fijar la fundaci&oacute;n legal de Tepezal&aacute; hacia 1573. A Tepezal&aacute;, al igual que a Charcas y Lagos, se les atribuy&oacute; una muy especial importancia por su estrat&eacute;gica ubicaci&oacute;n en la defensa contra los ataques de los b&aacute;rbaros. Desgraciadamente Tepezal&aacute; no pudo resistir las frecuentes embestidas de los indios, su ubicaci&oacute;n como paso obligado colocaba en la mira de los rebeldes y a pesar de todos los esfuerzos por mantenerlo como refugio seguro se tuvo que buscar una nueva alternativa para asegurar el tr&aacute;nsito de hombres y mercanc&iacute;as. </p>"
"		  <p>Aguascalientes, actual capital del estado ofreci&oacute; mejores condiciones psrs cumplir con los objetivos del proyecto, debido a que en sus alrededores ya se hab&iacute;an establecido un gran n&uacute;mero de vecinos. Con ello Tepezal&aacute; fue descartada como posible centro de apoyo y fue autorizada la fundaci&oacute;n legal de Aguascalientes el 22 de octubre de 1575. Testigos de ese pasado son las construcciones civiles y religiosas que a&uacute;n se mantienen en pie. Como reconocimiento a su importancia en la econom&iacute;a del estado, a&uacute;n en el siglo XIX, Tepezal&aacute; fue elevado a categor&iacute;a de municipio en el a&ntilde;o de 1857. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Tolosa</strong>"
"   <br />Fundador. </p>"
"  <p><strong>Manuel S. Flores</strong><br />"
"  Minero. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Reyes Rangel</strong><br />"
"  Contribuy&oacute; a la construcci&oacute;n del pante&oacute;n y a la instalaci&oacute;n de la luz p&uacute;blica. </p>"
"  <p><strong>Sim&oacute;n Durdri</strong><br />"
"   Benefactor de la clase campesina. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""450px"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"">"
"  <tr>"
"    <td width=""20%""><center>"
"    <strong>A&ntilde;o</strong>"
"    </center></td>"
"    <td width=""80%""><center>"
"    <strong>Acontecimiento</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    <center>"
"    1546"
"    </center>"
"    </center></td>"
"    <td>Fundaci&oacute;n de Tepezal&aacute; por Juan de Tolosa.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    <center>"
"    1857"
"    </center>"
"    </center></td>"
"    <td>"
"    Elevaci&oacute;n de categor&iacute;a de municipio.    </td>"
"  </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/01m009.jpg"" alt=""mapa"" width=""375"" height=""356"" /></td>"
"    <td><p class=""texto"">El municipio de Tepezal&aacute; se localiza al norte del estado de Aguascalientes, entre las coordenadas 102<U+00B0>10' longitud oeste y 22<U+00B0>13' latitud norte, con una altura de 2,090 metros sobre el nivel del mar. </p>    "
"    <p class=""texto"">Limita al norte con el estado de <a href=""../../EMM32zacatecas/index.html"">Zacatecas</a> y el municipio de <a href=""01007a.html"">Rinc&oacute;n de Romos</a>; al sur con los municipios de <a href=""01002a.html"">Asientos</a> y <a href=""01006a.html"">Pabell&oacute;n de Arteaga</a>; al oriente con el municipio de Asientos, y al poniente con el municipio de <a href=""01007a.html"">Rinc&oacute;n de Romos</a>. </p></td></tr>"
"    <tr><td><img src=""mapas/01map009.jpg"" alt=""mapa2"" width=""375"" height=""506"" /></td>"
" 	  <td></td></tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una superficie de 231.70 kil&oacute;metros cuadrados, representando el 4.11 por ciento del territorio del estado. </p>"
"  <p class=""ftecnica"">Fuente: <a href=""http://www.ags.sagarpa.gob.mx/html/informacion%20basica.htm"" target=""_blank"">Sagarpa Delegaci&oacute;n Aguascalientes</a></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Es parte de la provincia de la mesa central, que presenta dos caracter&iacute;sticas de relieve; zonas semiplanas, localizadas al sureste, norte y oeste del municipio, que representan el 85 por ciento del territorio y zonas monta&ntilde;osas, localizadas en la parte oriente del municipio que cubren el 15 por ciento de la superficie restante. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrol&oacute;gicos con que cuenta se componen de los r&iacute;os El Chicalote y San Pedro; de los arroyos Zamora y Tepezal&aacute;, as&iacute; como pozos que aprovechan las aguas subterr&aacute;neas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio es semic&aacute;lido y seco, con una temperatura media anual de 18<U+00B0>C, y una precipitaci&oacute;n pluvial de 500 mil&iacute;metros y con una frecuencia de 40 d&iacute;as de heladas al a&ntilde;o. Los vientos dominantes son alisios en direcci&oacute;n suroeste-noreste, durante el verano y parte del oto&ntilde;o. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n en la mayor parte del territorio consta de matorrales, crasicaule y pastizal natural. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La fauna se compone de animales silvestres como gato mont&eacute;s, coyote y conejo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales </td>"
"  <td class=""texto""><p>Durante un tiempo la importancia de Tepezal&aacute; radic&oacute; en sus yacimientos de minerales preciosos (siglo XVII), por eso es interesante conocer la Mina de San Pedro, la cual fue administrada durante mucho tiempo por el minero guanajuatense Felipe Parkman. </p>"
"  <p>El principal metal extra&iacute;do es el cobre, explotado en forma magistral para utilizarse como amalgama de la plata. En esta mina tambi&eacute;n se procesa plomo, zinc y cobre de otras minas cercanas. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio esta constituido por terrenos de la edad cenozoica y mesozoica, compuestos por xerosol. Una parte del suelo tiene uso agr&iacute;cola y mineral. La tenencia de la tierra, en su mayor&iacute;a, est&aacute; dividida en terrenos ejidales y una porci&oacute;n de peque&ntilde;a propiedad. </p></td>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Se recomienda una visita a la plaza principal para admirar, en uno de sus costados, el sal&oacute;n Ejidal, y el Palacio Municipal, construidos ambos con piedras y cantera de la regi&oacute;n, asi como la iglesia dedicada al Se&ntilde;or de Tepezal&aacute;. </p>"
"  		<p align=""center""><img src=""01009/01t009-01.jpg"" alt=""interior Iglesia Se&ntilde;or de Tepazal&aacute;"" width=""156"" height=""233"" />"
"	  <p>El templo de Bel&eacute;n data de 1893 y es muestra clara de la arquitectura de finales del siglo XIX, que tuvo como principales promotores al Padre Silvestre y a Fray Alonso D&aacute;valos. </p> "
"     <p align=""center""><img src=""01009/01t009-02.jpg"" alt=""Templo Belen"" width=""365"" height=""222"" />"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El principal d&iacute;a de su feria es el 25 de mayo, fecha en la que sus agricultores presentan el producto de su cultivo: avena, chile, fr&iacute;jol y ma&iacute;z entre otros. <br />"
"  La feria tradicional, donde se elige a una reina como representante de Tepezal&aacute;. Otra de las principales fiestas es la que se celebra el d&iacute;a de la Sant&iacute;sima Virgen del Refugio y data desde 1890. En la comunidad de El Puerto de la Concepci&oacute;n se festeja al patrono de este poblado, San Pascual Bail&oacute;n y se ejecuta la &quot;danza de las plumas&quot;, baile tradicional de dicha regi&oacute;n.</p>"
"  <p align=""center""><img src=""01009/01t009-03.jpg"" alt=""Representaci&oacute;n danza de las plumas"" width=""341"" height=""267"" /></p>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica tradicional del municipio son los sones, corridos y la m&uacute;sica de banda. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos t&iacute;picos</a> del municipio son las pocholas y el membrillate. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>La actividad tur&iacute;stica del municipio ha sido pr&aacute;cticamente nula. Cuenta con centros recreativos. Otros lugares dignos de visitarse son El Rancho Ecol&oacute;gico El Camiral y las ruinas de las ex haciendas: ""<U+0080><U+009C>Las Pilas""<U+0080><U+009D> y ""<U+0080><U+009C>Mesillas""<U+0080><U+009D>, esta &uacute;ltima, ahora comunidad, cuenta con una presa, hermosos paisajes naturales y su tradicional danza de Indios. </p>"
"  <p align=""center""><img src=""01009/01t009-04.jpg"" alt=""Ruinas Las Pilas"" width=""394"" height=""227"" />  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><ul>"
"  <li>San Antonio con 2,436 habitantes </li>"
"  <li>El Chayote con 1,744 habitantes </li>"
"  <li>Mesillas con 1,134 habitantes </li>"
"  <li>Carboneras con 1,119 habitantes </li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n deL Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal </li>"
"  <li>S&iacute;ndico </li>"
"  <li>Secretario de Ayuntamiento </li>"
"  <li>4 Regidores de Mayor&iacute;a Relativa </li>"
"  <li>3 Regidores de Representaci&oacute;n Proporcional </li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al distrito federal electoral No. I, y al distrito electoral local No. XVIII. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table cellspacing=""0"" cellpadding=""2"" border=""1px"" bordercolor=""#666666"" align=""center"">"
"  <tr>"
"    <td width=""227""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""100""><center>"
"    <strong>Per&iacute;odo de</strong> <br />"
"    <strong>Gobierno</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; de Jes&uacute;s Mu&ntilde;iz Ch&aacute;vez</td>"
"    <td><center>"
"    <center>"
"    1960-1962"
"    </center>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; de Jes&uacute;s Guti&eacute;rrez Araiza</td>"
"    <td><center>"
"    1963-1965"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; de Jes&uacute;s Rodr&iacute;guez Aguilar</td>"
"    <td><center>"
"    1966-1968"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Ricardo Reyna Mec&iacute;as</td>"
"    <td><center>"
"    1969-1971"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Juan Ovalle S&aacute;nchez</td>"
"    <td><center>"
"    1972-1974"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Mart&iacute;n Reyes Monreal</td>"
"    <td><center>"
"    1975-1977"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Guti&eacute;rrez Beltr&aacute;n</td>"
"    <td><center>"
"    1978-1980"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Espiridi&oacute;n Marmolejo G.</td>"
"    <td><center>"
"    1981-1983"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Santill&aacute;n Caldera</td>"
"    <td><center>"
"    1984-1986"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Posada Ch&aacute;vez</td>"
"    <td><center>"
"    1987-1990"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>H&eacute;ctor Ram&iacute;rez Pasillas</td>"
"    <td><center>"
"    1993-1995"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Ra&uacute;l Ruiz Dondiego</td>"
"    <td><center>"
"    1996-1998"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; de Jes&uacute;s Delgado Duron</td>"
"    <td><center>"
"    1999-2001"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Santill&aacute;n Nieto</td>"
"    <td><center>"
"    2002-2004"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jorge Cruz Peralta</td>"
"    <td><center>2005-2007</center></td>"
"  </tr>"
"  <tr>"
"    <td>Candido Loza Loza </td>"
"    <td><center>"
"    2008-2010"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jes&uacute;s Santillan Medina </td>"
"    <td><div align=""center"">2011-2013</div></td>"
"  </tr>"
"  <tr>"
"    <td>Pablo Macias Flores</td>"
"    <td align=""center"">2014-2016</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"	<ul><li>	  <a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, "
"  <em>Anuario Estad&iacute;stico del <a href=""http://www.aguascalientes.gob.mx/"">Estado de Aguascalientes</a></em>, M&eacute;xico, 2001.</li>	"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>XII Censo General de Poblaci&oacute;n y Vivienda</em>, M&eacute;xico, 2000. </li>"
"  <li> Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal.</em></li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n Centro Nacional de Estudios Municipales, Gobierno de Aguascalientes, <em>Los Municipios de Aguascalientes</em>, en ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987. </li></ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Tepezal&Aacute;</td>"
"  </tr>"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Aguascalientes.</b></td></tr>"
"</table>"
""
""
"</body>"
"</html>"
""
""
""
""
