"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tabasco - C&aacute;rdenas</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""27titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">C&aacute;rdenas</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  	<td height=""10px"" colspan=""2"">  	</td>"
"  </tr>"
"<!--Nomenclatura -->"
"	<tr>"
" 		<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA<a href=""../../EMM05coahuila"">EMM05coahuila</a></td>"
"	</tr>"
"  <tr>"
" 		<td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" 		<td class=""subtitulos"">Toponimia</td>"
"	</tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"	<tr>"
" 		<td class=""texto"">C&aacute;rdenas</td>"
"<!--Nomenclatura / Toponimia-->"
" 		<td class=""texto""><p>El nombre proviene del apellido del fundador de la cabecera municipal, doctor Jos&eacute; Eduardo de C&aacute;rdenas y Romero.</p>"
"	  <p align=""center""><img src=""27002/27n002-01.jpg"" width=""300"" alt=""Orograf&iacute;a Municipal"" /></p>		</td>"
"  	</tr>"
"<!-- Escudo -->  "
"  	<tr>"
"  		<td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  	</tr>"
"  	<tr>"
"  	<td align=""center"">&nbsp;</td>"
"  	<td width=""500"" class=""texto"">No cuenta con escudo o glifo.</td>"
"  	</tr>"
""
"<!--HISTORIA--> "
" 	<tr>"
"  	<td height=""10px"" colspan=""2""></td>"
"  	</tr>"
" "
"  	<tr>"
"  	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  	</tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
" 	<tr>"
"  	<td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  	<td class=""texto"">La ocupaci&oacute;n del territorio de lo que hoy es el municipio de C&aacute;rdenas pudiera remontarse hacia los a&ntilde;os 800 a 400 a.C. como consecuencia de la expansi&oacute;n olmeca de La Venta, sitio cercano a los l&iacute;mites de este municipio y el de Huimanguillo, seg&uacute;n Drulder y Contreras la cultura olmeca se expandi&oacute; hacia los ranchos Tonal&aacute; y C&aacute;rdenas."
"		<p align=""center""><img src=""27002/27n002-02.jpg"" width=""300"" alt=""Orograf&iacute;a Municipal"" /></p>"
"		<p>Al noroeste y sur del municipio se han encontrado vestigios arqueol&oacute;gicos pertenecientes a la cultura maya como en Arroyo Hondo, La Azucena, Encrucijada, Santuario y en S&aacute;nchez Magallanes.</p>"
"		<p>Bernal D&iacute;az del Castillo en &quot;La Verdadera Historia de la Conquista de la Nueva Espa&ntilde;a&quot;, narra que el conquistador Hern&aacute;n Cort&eacute;s en su tr&aacute;gica expedici&oacute;n a Las Hibueras, pas&oacute; por un pueblo llamado Ayagualulco o Agualulco, identificado hoy con la villa y puerto de S&aacute;nchez Magallanes (antes Barra de Santa Ana).</p>"
"		<p>Entre 1680 y 1689, debido a las incursiones de piratas ingleses al mando del Laureen Graff alias Lorencillo, los agualulcos tuvieron que abandonar la Barra de Santa Ana e internarse tierra adentro fundando aldeas y pueblo como San Felipe R&iacute;o Nuevo (hoy, pueblo Guti&eacute;rrez G&oacute;mez) y Huimango; y para evitar de una vez por todas el asedio de los piratas, los pueblos de la Chontalpa resolvieron tapar el r&iacute;o Mezcalapa o de Dos Bocas, en el llamado ""paso de don Chilo Pardo"", sitio ubicado en el municipio de Huimanguillo, desvi&aacute;ndolo hacia un brazo afluente del r&iacute;o Grijalva. Desde entonces, a &eacute;se cauce que disminuy&oacute; dr&aacute;sticamente su caudal, se le llam&oacute; r&iacute;o Seco. (Francisco J. Santamar&iacute;a; Documento Hist&oacute;rico de Tabasco, 1980).</p>"
"		<p>Recientemente fueron encontrados dos antiguos mapas, uno fechado en 1776 y el otro en 1777, en los que aparece un asentamiento llamado Pueblo Nuevo, en el sitio que hoy corresponde a la cabecera municipal; cabe se&ntilde;alar que en la ciudad de H. C&aacute;rdenas existe un viejo barrio con esa denominaci&oacute;n.</p>"
"		<p>El 22 de abril de 1797 por disposici&oacute;n del gobernador colonial Miguel de Castro y Araoz, y a iniciativa del doctor Jos&eacute; Eduardo de C&aacute;rdenas y Romero, dio inicio la mensura de las tierras de San Antonio R&iacute;o Seco y con ello, la fundaci&oacute;n de San Antonio de Los Naranjos, en lo que hoy ser&iacute;a el primer cuadro de la ciudad de H. C&aacute;rdenas.</p>"
"		<p>Manuel Gil y S&aacute;enz en su Historia de Tabasco cita que el 12 de febrero de 1825 se le concedi&oacute; al pueblo de San Antonio, la creaci&oacute;n de su Ayuntamiento conforme a la Ley Reglamentaria N<U+00B0>21 del 9 de febrero de 1825. Gobernaba a Tabasco don Agust&iacute;n Ruiz de la Pe&ntilde;a.</p>"
"		<p>El 2 de enero de 1851, el Congreso del Estado decret&oacute; que se declaraba villa al pueblo de San Antonio de C&aacute;rdenas, en memoria del muy ilustre, Dr. Jos&eacute; Eduardo de C&aacute;rdenas y Romero, en virtud de haber sido el donante de los terrenos de su propiedad &quot;Los Naranjos&quot;, como &eacute;l dijo: ""para el ensanche y extensi&oacute;n del pueblo&quot;<U+0080><U+009D>.</p>"
"		<p>A partir del 17 de noviembre de 1852 la villa de C&aacute;rdenas perteneci&oacute; al partido de Cunduac&aacute;n, tiene una poblaci&oacute;n de 4,565 habitantes y posee tierras ricas en producci&oacute;n de cacao y maderas preciosas; se consigna tambi&eacute;n que la lengua que se hablaba era una combinaci&oacute;n de ahualulco, chontal y espa&ntilde;ol.</p>"
"		<p>En 1868, el Congreso del Estado emiti&oacute; un decreto otorg&aacute;ndole el t&iacute;tulo de &quot;<U+0080><U+009C>Heroica"" a la villa de C&aacute;rdenas en premio a su patri&oacute;tico comportamiento en la defensa del Estado contra los invasores franceses y declar&oacute; &quot;<U+0080><U+009C>Benem&eacute;rito del Estado"" al coronel de la Guardia Nacional de C&aacute;rdenas, Andr&eacute;s S&aacute;nchez Magallanes, por haber sido el primero que levant&oacute; el estandarte nacional contra el poder usurpador.</p>"
"		<p>A finales de 1890, la divisi&oacute;n territorial del municipio estaba integrada por una villa (H. C&aacute;rdenas), 2 pueblos (Barra de Santa Ana y San Felipe R&iacute;o Nuevo) y 12 vecindarios rurales (Arroyo Hondo, Baj&iacute;o, Camino Nacional, Calzada, Habanero, Hidalgo, Lim&oacute;n y Candelero, Naranje&ntilde;o, Paso y Playa, Poza Redonda y Santuario, R&iacute;o Seco 1<U+00AA>, R&iacute;o Seco 2<U+00AA>, Santana y Zapotal).</p>"
"		<p>El 16 de septiembre de 1910 por decreto N<U+00B0>21 del 27 de mayo de 1910, la XXIV Legislatura del Estado a iniciativa del diputado Salvador de la Rosa y siendo gobernador Abraham Bandala Pati&ntilde;o, se elev&oacute; a la categor&iacute;a de ciudad a la villa de H. C&aacute;rdenas.</p>"
"		<p>El 5 de abril de 1919, fue uno de los 17 municipios libres en que se divide el estado y el 4 de mayo de 1949, C&aacute;rdenas es ratificado municipio del estado de Tabasco.</p></td>"
"  	</tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  	<tr>"
"  	<td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  	</tr>"
"  "
"  	<tr>"
"  	<td class=""subtitulos"">Personajes Ilustres</td>"
"  	<td class=""texto""><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center""	class=""textabla"" >"
"    <tr>"
"    <td width=""39%"" valign=""top""><p><strong>Jos&eacute; Eduardo de C&aacute;rdenas y Romero </strong></p></td>"
"    <td width=""61%"" valign=""top""><p>(1765-1821) Doctor en teolog&iacute;a. Diputado en las Cortes de C&aacute;diz.  Encabezando a un grupo de colonizadores de su natal Cunduac&aacute;n, fund&oacute; la hoy  ciudad de H. C&aacute;rdenas. En su honor, el municipio y la cabecera llevan su  nombre.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""39%"" valign=""top""><p><strong>Andr&eacute;s S&aacute;nchez Magallanes </strong></p></td>"
"    <td width=""61%"" valign=""top""><p>(1810-1865)<strong> </strong>Andr&eacute;s S&aacute;nchez Vidal. Coronel republicano, h&eacute;roe y  defensor de La Reforma juarista, se distingui&oacute; en la guerra contra los  invasores franceses. En reconocimiento de su lucha la cabecera municipal  lleva el t&iacute;tulo de &quot;Heroica&quot;. El Congreso del Estado lo declar&oacute;  &quot;Benem&eacute;rito de Tabasco&quot;.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""39%"" valign=""top""><p><strong>Rafael Dom&iacute;nguez </strong></p></td>"
"    <td width=""61%"" valign=""top""><p>(1888-) Abogado, literato, director del Instituto Ju&aacute;rez.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""39%"" valign=""top""><p><strong>Carlos Greene Ram&iacute;rez </strong></p></td>"
"    <td width=""61%"" valign=""top""><p>(1879-1929) General Brigadier del Ej&eacute;rcito Constitucionalista. Jefe de  Operaciones Militares en el Estado de M&eacute;xico. Primer gobernador de Tabasco  por la Constituci&oacute;n de 1919.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""39%"" valign=""top""><p><strong>Jos&eacute; del Carmen S&aacute;nchez Magallanes </strong></p></td>"
"    <td width=""61%"" valign=""top""><p>Abogado. Diputado federal en el Congreso Constituyente de Quer&eacute;taro 1917.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""39%"" valign=""top""><p><strong>Pedro Casanova Casao </strong></p></td>"
"    <td width=""61%"" valign=""top""><p>Pol&iacute;tico. Gobernador Interino de Tabasco. En 1906 fue  antirreeleccionista. Diputado por el 4<U+00B0>. Distrito correspondiente a su natal  C&aacute;rdenas, firm&oacute; la Constituci&oacute;n del 5 de abril de 1919, pero fue desaforado  siendo gobernador Tom&aacute;s Garrido. Instalado en Veracruz trabaj&oacute; como abogado,  notario p&uacute;blico y juez. Fue magistrado del Tribunal Superior de Justicia de  Veracruz. Se suicid&oacute; en &eacute;se puerto el 16 de julio de 1948 a los 85 a&ntilde;os de  edad.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""39%"" valign=""top""><p><strong>Aquiles Calder&oacute;n Marchena </strong></p></td>"
"    <td width=""61%"" valign=""top""><p>Pionero de la radiodifusi&oacute;n en el Estado de Tabasco.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""39%"" valign=""top""><p><strong>Rub&eacute;n Dar&iacute;o Vidal Ramos </strong></p></td>"
"    <td width=""61%"" valign=""top""><p>Pol&iacute;tico. Presidente del Tribunal superior de Justicia del Estado, ex  presidente municipal de C&aacute;rdenas. Durante su gobierno dio inicio la modernizaci&oacute;n  de la ciudad.</p></td>"
"    </tr>"
"    </table>  	<p></p></td>"
"	</tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  	<tr>"
"  	<td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  	</tr>"
"  "
" 	<tr>"
"  	<td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  	<td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"			<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center""	class=""textabla"" >"
"  			<tr>"
"    			<td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    			<td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  			</tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>800-400 a.C. </strong></p></td>"
"  			  <td valign=""top""><p>Ocupaci&oacute;n olmeca. </p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>Siglo V </strong></p></td>"
"  			  <td valign=""top""><p>Presencia maya. </p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1680-1689 </strong></p></td>"
"  			  <td valign=""top""><p>Por la amenaza de los piratas ingleses, los pueblos de la Chontalpa  taponearon el r&iacute;o Mezcalapa o de Dos Bocas y al disminuir su caudal se le  llam&oacute; R&iacute;o seco.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1776-1777 </strong></p></td>"
"  			  <td valign=""top""><p>Fueron fechados dos mapas en los que aparece en el sitio que hoy ocupa la  cabecera municipio un asentamiento con el nombre de Pueblo Nuevo.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>22 de abril 1797</strong></p></td>"
"  			  <td valign=""top""><p>Un grupo de colonos de Cunduac&aacute;n encabezados por el doctor Jos&eacute; Eduardo  de C&aacute;rdenas y Romero fundaron San Antonio de los Naranjos, hoy primer cuadro  de la ciudad cabecera.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>12 de febrero 1825  </strong></p></td>"
"  			  <td valign=""top""><p>Seg&uacute;n el historiador Manuel Gil y S&aacute;enz, en &eacute;sta fecha se le concede al  pueblo de San Antonio de C&aacute;rdenas el derecho a elegir Ayuntamiento.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>2 de enero 1851</strong></p></td>"
"  			  <td valign=""top""><p>Se declara villa al pueblo de San Antonio de C&aacute;rdenas.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>17 de noviembre 1852</strong></p></td>"
"  			  <td valign=""top""><p>La villa de C&aacute;rdenas pertenece al partido de Cunduac&aacute;n.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>6 de octubre 1863.</strong></p></td>"
"  			  <td valign=""top""><p>Andr&eacute;s S&aacute;nchez Magallanes se levanta en armas contra el imperio de  Maximiliano.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1868</strong></p></td>"
"  			  <td valign=""top""><p>Se le otorg&oacute; el t&iacute;tulo de &quot;Heroica&quot; a la villa de C&aacute;rdenas y se  declara &quot;Benem&eacute;rito de Tabasco&quot; al ilustre coronel Andr&eacute;s S&aacute;nchez  Magallanes.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1910</strong></p></td>"
"  			  <td valign=""top""><p>El general Ignacio Guti&eacute;rrez G&oacute;mez se levant&oacute; en armas contra Porfirio  D&iacute;az.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>16 de septiembre</strong></p></td>"
"  			  <td valign=""top""><p>La villa de H. C&aacute;rdenas se elev&oacute; a categor&iacute;a de ciudad. Fue inaugurado el  parque Independencia de la cabecera municipal.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>16 de agosto 1913 </strong></p></td>"
"  			  <td valign=""top""><p>El general Ram&oacute;n Sosa Torres se levant&oacute; en armas contra el gobierno  usurpador de Victoriano Huerta.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1<U+00B0> de octubre 1914  </strong></p></td>"
"  			  <td valign=""top""><p>Venustiano Carranza design&oacute; gobernador al general Carlos Greene Ram&iacute;rez,  principal jefe revolucionario de la Chontalpa.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>marzo 1915 </strong></p></td>"
"  			  <td valign=""top""><p>El general Ram&oacute;n Sosa Torres convertido al villismo en Yucat&aacute;n, es  degradado y confinado a su natal C&aacute;rdenas como c&aacute;rcel.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>29 de agosto </strong></p></td>"
"  			  <td valign=""top""><p>Gil Morales, de la Brigada Sosa Torres encabeza un cuartelazo que cuesta  la vida al gobernador, general Pedro C. Colorado.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>10 de marzo 1919</strong></p></td>"
"  			  <td valign=""top""><p>El general Carlos Greene Ram&iacute;rez, asume el Ejecutivo del Estado como  gobernador constitucional.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>24 de octubre 1920  </strong></p></td>"
"  			  <td valign=""top""><p>Luego de una sangrienta balacera en el Congreso del Estado, el gobernador  Carlos Greene Ram&iacute;rez fue hecho prisionero; dos d&iacute;as despu&eacute;s, el Senado de la  Rep&uacute;blica declara desaparecidos los poderes de Tabasco.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>4 de noviembre. </strong></p></td>"
"  			  <td valign=""top""><p>El general Carlos Greene ingres&oacute; a la prisi&oacute;n de Santiago Tlaltelolco en  la Ciudad de M&eacute;xico.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>8 de diciembre </strong></p></td>"
"  			  <td valign=""top""><p>Se le concedi&oacute; libertad caucional y se le prohibi&oacute; abandonar la capital  de la Rep&uacute;blica. </p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>mayo 1921</strong></p></td>"
"  			  <td valign=""top""><p>El general Carlos Greene Ram&iacute;rez huy&oacute; de la Ciudad de M&eacute;xico y se  acuartel&oacute; en su finca &quot;San Pedro&quot;, C&aacute;rdenas, en franca rebeld&iacute;a  contra el presidente Alvaro Obreg&oacute;n.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>12 de marzo 1922</strong></p></td>"
"  			  <td valign=""top""><p>Mediante decreto se ordena a las autoridades civiles y militares del  Estado proceder contra el general Carlos Greene Ram&iacute;rez, por los delitos de  desobediencia y rebeli&oacute;n.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>23 de junio 1923</strong></p></td>"
"  			  <td valign=""top""><p>Rendici&oacute;n del general Greene.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1924.&nbsp; </strong></p></td>"
"  			  <td valign=""top""><p>Carlos y Alejandro Greene Ram&iacute;rez se unen la rebeli&oacute;n delahuertista en  C&aacute;rdenas.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1<U+00B0> de diciembre</strong></p></td>"
"  			  <td valign=""top""><p>Los rebeldes hermanos Greene Ram&iacute;rez mueren en combate cerca de  Candelero, C&aacute;rdenas.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1956</strong></p></td>"
"  			  <td valign=""top""><p>Se inaugur&oacute; la Carretera del Golfo, convirti&eacute;ndose la ciudad de H.  C&aacute;rdenas en la puerta de entrada al sureste mexicano.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1962</strong></p></td>"
"  			  <td valign=""top""><p>Naci&oacute; el Plan Lim&oacute;n, antecedente del Plan Chontalpa.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1976</strong></p></td>"
"  			  <td valign=""top""><p>Fundaci&oacute;n de la Casa de la Cultura Carlos Pellicer C&aacute;mara.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1995</strong></p></td>"
"  			  <td valign=""top""><p>Fue fundada la Universidad Popular de la Chontalpa. </p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1998</strong></p></td>"
"  			  <td valign=""top""><p>Se inaugur&oacute; el Corredor Urbano &quot;Luis Donaldo Colosio Murrieta&quot;  en la carretera federal 183.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1999</strong></p></td>"
"  			  <td valign=""top""><p>Remodelaci&oacute;n del parque Independencia y creaci&oacute;n de los pares viales de  la ciudad. </p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><p><strong>1999</strong></p></td>"
"  			  <td valign=""top""><p>Construcci&oacute;n del parque ecol&oacute;gico Nuevo Milenio </p></td>"
" 			  </tr>"
"  		</table>  	</td>"
"  	</tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  	<tr>"
"  	<td height=""10px"" colspan=""2""></td>"
"  	</tr> "
"  "
"  	<tr>"
"  	<td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  	</tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
" 	<tr>"
"  		<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  	</tr>"
"  	<tr>"
"  	<td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	<table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/27m002.jpg"" alt=""Municipio C&aacute;rdenas""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de C&aacute;rdenas se localiza en la regi&oacute;n de la Chontalpa teniendo como cabecera municipal a la ciudad de H. C&aacute;rdenas, la que se ubica en los paralelos 17<U+00B0>59' latitud norte y 91<U+00B0>32' de longitud oeste.</p>"
"    <p>Colinda al norte con el Golfo de M&eacute;xico, los municipios de Para&iacute;so y Comalcalco; al sur con el estado de Chiapas y Huimanguillo; al este con los municipios de Comalcalco, Cunduac&aacute;n y el estado de Chiapas; al oeste con el municipio de Huimanguillo y el estado de Veracruz.    <br />"
"    <p class=""ftecnica"">Fuente: INEGI Cuaderno Estad&iacute;stico Municipal, 1998.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">   </td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La extensi&oacute;n territorial del municipio es de 2,049.24 km<sup>2</sup>, los cuales corresponden al 8.63% respecto al total del estado y ocupa el 5<U+00B0> lugar en la escala de extensi&oacute;n municipal.</p>"
"  <p>Su divisi&oacute;n territorial est&aacute; conformada por: una ciudad, 2 villas, 20 pueblos, 27 rancher&iacute;as, 65 ejidos, 40 colonias urbanas, 4 fraccionamientos, 6 congregaciones, 20 colonias agr&iacute;colas y ganaderas.</p>"
"  <p>En el municipio se ubican 25 centros de desarrollo regional en los que se desarrollan la mayor&iacute;a de las actividades econ&oacute;micas y sociales, estos son: Villa Andr&eacute;s S&aacute;nchez Magallanes, Villa Benito Ju&aacute;rez, poblado Ignacio Guti&eacute;rrez G&oacute;mez, poblado C-23 (Venustiano Carranza), poblado C-11 (Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.), poblado Azucena 2<U+00AA>, poblado El Golpe, rancher&iacute;a. Santuario 2<U+00AA>, poblado C-10 (L&aacute;zaro C&aacute;rdenas), poblado C-9 (Francisco I. Madero), poblado C-14 (Plutarco El&iacute;as Calles), poblado C-15 (Adolfo L&oacute;pez Mateos), poblado C-16 (Emiliano Zapata), poblado C-17 Independencia, poblado C-22 (Jos&eacute; Mar&iacute;a. Pino Su&aacute;rez), poblado C-21 (Benito Ju&aacute;rez), poblado Santana 1<U+00AA>, poblado Santa Rosal&iacute;a, r/a. Hidalgo 2<U+00AA> B, poblado C-27 (Eduardo Ch&aacute;vez), poblado C-28 (Gregorio M&eacute;ndez), poblado C-33 (20 de Noviembre), poblado Melchor Ocampo, poblado Habanero 1<U+00AA>, poblado El Bar&iacute;.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se caracteriza por sus terrenos planos en &aacute;reas de depresi&oacute;n, la altitud de la cabecera municipal es de 10 msnm (metros sobre el nivel del mar) siendo &eacute;sta la m&aacute;xima altura del municipio.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra en la regi&oacute;n del r&iacute;o Mezcalapa que surca su parte oriental. En su territorio se localizan 2 albuferas: la Machona y la Del Carmen, las cuales se unen a la laguna de El Pajonal y al Golfo de M&eacute;xico por la Barra de Santa Ana. Adem&aacute;s se localizan las lagunas de La Palma, Santa Teresa y otras de menor importancia.</p>"
"  <p>En la parte norte los r&iacute;os San Felipe y Naranje&ntilde;o desembocan en la laguna del Carmen y el r&iacute;o Santana en la laguna de la Machona. Cerca de la boca del r&iacute;o Tonal&aacute; que es l&iacute;mite con Veracruz, desemboca el r&iacute;o Chicozapote, naciente de el Lodazal y el cual rodea la villa Benito Ju&aacute;rez. Existen otros r&iacute;os y arroyos de menor importancia.</p>"
"  <p align=""center""><img src=""27002/27m002-01.jpg"" width=""350"" alt=""Fuente: INEGI, Cuaderno Estad&iacute;stico Municipal 1998 "" /></p>	"
"	<p class=""ftecnica"">Fuente: INEGI Cuaderno Estad&iacute;stico Municipal, 1998.</p> </p>	</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido-h&uacute;medo con abundantes lluvias en verano, con un r&eacute;gimen normal de calor con cambios t&eacute;rmicos en los meses de noviembre, diciembre y enero; se tiene una temperatura media anual de 26<U+00B0>C, siendo la m&aacute;xima media mensual en mayo con 30.3<U+00B0>C y la m&iacute;nima media en diciembre y enero de 20<U+00B0>C; a la vez, la m&aacute;xima y la m&iacute;nima absoluta alcanzan los 40<U+00B0>C y 10<U+00B0>C, respectivamente.</p>"
"  <p>El r&eacute;gimen de precipitaciones se caracteriza por un total de ca&iacute;da de agua de 2,643mm. con un promedio m&aacute;ximo mensual de 335 mil&iacute;metros en el mes de septiembre y un m&iacute;nimo mensual de 10 mil&iacute;metros en el mes de abril.</p>"
"  <p>Las mayores velocidades del viento se concentran en los meses de noviembre y diciembre con 30km/h, present&aacute;ndose en junio las menores, que son de 20 km/h.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n original es selva media y alta perennifolia. La vegetaci&oacute;n secundaria la constituyen los cultivos agr&iacute;colas, los pastizales y los acahuales.</p>"
"  <p align=""center""><img src=""27002/27m002-02.jpg"" width=""300"" alt=""Ecosistema municipal"" /></p>"
"  <p>Existe tambi&eacute;n vegetaci&oacute;n hidr&oacute;fila conocida como popal, cuya presencia se debe a las deficiencias de drenajes de los terrenos.</p>"
"  <tr>"
"  <td class=""subtitulos"">Fauna</td>"
"  <td class=""texto"" >"
"		<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td valign=""top""><p align=""center""><strong>Nombre Com&uacute;n</strong></p></td>"
"    <td valign=""top""><p align=""center""><strong>Nombre Cient&iacute;fico</strong></p></td>"
"    <td valign=""top""><p align=""center""><strong>Situaci&oacute;n</strong></p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""3"" valign=""top""><p align=""center""><strong>Mam&iacute;feros</strong></p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Mono Aullador </p></td>"
"    <td valign=""top""><p>Alouatta Polliata </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Mono Ara&ntilde;a </p></td>"
"    <td valign=""top""><p>&Aacute;teles Geoffroyi&nbsp; </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Hur&oacute;n </p></td>"
"    <td valign=""top""><p>&nbsp; </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Tlacuache </p></td>"
"    <td valign=""top""><p>Didelphis Marsupualis </p></td>"
"    <td valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Cacomixthe </p></td>"
"    <td valign=""top""><p>&nbsp; </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Zorrillo </p></td>"
"    <td valign=""top""><p>Spilgalis Gracilis </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Ardilla </p></td>"
"    <td valign=""top""><p>Sciuru Aureogaster </p></td>"
"    <td valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Saraguato </p></td>"
"    <td valign=""top""><p>&nbsp; </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Conejo </p></td>"
"    <td valign=""top""><p>Sylvilagus Brasiliensis </p></td>"
"    <td valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Tuza </p></td>"
"    <td valign=""top""><p>&nbsp; </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""3"" valign=""top""><p align=""center""><strong>Aves</strong> </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Zanate </p></td>"
"    <td valign=""top""><p>Cassidix Mexicanus </p></td>"
"    <td valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Pijije </p></td>"
"    <td valign=""top""><p>Dendrocygna Autumnalis </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Garza Blanca </p></td>"
"    <td valign=""top""><p>Casmerodiis Albus </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Pea </p></td>"
"    <td valign=""top""><p>Pisilorhinus Mono </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Pato </p></td>"
"    <td valign=""top""><p>&nbsp; </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Chachalaca </p></td>"
"    <td valign=""top""><p>Ortalis Vetula </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Gavilan </p></td>"
"    <td valign=""top""><p>&nbsp; </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Zopilote </p></td>"
"    <td valign=""top""><p>&nbsp; </p></td>"
"    <td valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""3"" valign=""top""><p align=""center""><strong>Reptiles</strong> </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Toloque&nbsp; </p></td>"
"    <td valign=""top""><p>Basicus Vittatus </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Nauyaca </p></td>"
"    <td valign=""top""><p>Bothrops Sp </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Iguana </p></td>"
"    <td valign=""top""><p>&nbsp; </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Lagarto </p></td>"
"    <td valign=""top""><p>&nbsp; </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Sauyan </p></td>"
"    <td valign=""top""><p>Boa Constrictor </p></td>"
"    <td valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    </table>"
"		<p>		</p>		</td>"
"  </tr>"
""
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con &aacute;rboles maderables que se utilizan para la elaboraci&oacute;n de muebles, as&iacute; como yacimientos de petr&oacute;leo. Actualmente hay 169 pozos petroleros en explotaci&oacute;n en 13 campos: C&aacute;rdenas (21), Chipil&iacute;n (1), Ed&eacute;n (6), Jacinto (8), Jolote (10), Mora (9), Otates (6), Rodador (12), San Ram&oacute;n (22), S&aacute;nchez Magallanes (64), Santuario (9) y Tepeyil (1). Se producen 113,507 barriles diarios de petr&oacute;leo crudo y 222.6 millones de pies c&uacute;bicos de gas natural."
"	<p align=""center""><img src=""27002/27m002-03.jpg"" width=""300"" alt=""Instalaciones petroleras en el municipio"" /></p>	</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor&iacute;a de la superficie est&aacute; clasificada como gleysoles, que son suelos generalmente de texturas arcillosas o francas, que presentan problemas de exceso de humedad por deficiente drenaje.</p>"
"  <p>En la regi&oacute;n norte del municipio limitando con el Golfo de M&eacute;xico, existen suelos arenosos de bordos de playa clasificados como regosoles.</p>"
"  <p>Alrededor de las principales lagunas se tienen suelos clasificados como solonchak, que son suelos salinos, debido a las cercan&iacute;as de las aguas del Golfo de M&eacute;xico.</p>"
"  <p>Tambi&eacute;n tienen suelos cambisol y fluvisol, estos &uacute;ltimos ubicados en las m&aacute;rgenes o vegas de los r&iacute;os.</p>"
"  <tr>"
"  <td class=""subtitulos""><strong>Actividades Productivas</strong></td>"
"  <td class=""texto"" >"
"	<p>El municipio tiene una superficie de 211,200 hect<U+00E1>reas. De acuerdo al Cuaderno Estad&iacute;stico Municipal edici&oacute;n 1998 del INEGI, la superficie agr&iacute;cola era del 25%, la pecuaria 54%, la forestal del 6% y el 15% para &aacute;reas urbanas, cuerpos de agua y &aacute;reas improductivas.</p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""25%"" valign=""top""><p align=""center""><strong>Superficie Total</strong></p></td>"
"    <td width=""25%"" valign=""top""><p align=""center""><strong>Agr&iacute;cola</strong></p></td>"
"    <td width=""25%"" valign=""top""><p align=""center""><strong>Pecuaria</strong></p></td>"
"    <td width=""25%"" valign=""top""><p align=""center""><strong>Forestal</strong></p></td>"
"  </tr>"
"  <tr>"
"    <td width=""25%"" valign=""top""><p>211,200 ha</p></td>"
"    <td width=""25%"" valign=""top""><p>52,800 ha</p></td>"
"    <td width=""25%"" valign=""top""><p>114,048 ha</p></td>"
"    <td width=""25%"" valign=""top""><p>12,672 ha</p></td>"
"  </tr>"
"  </table>"
"  <p>		</p>	  </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ<U+00D3>mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En la cabecera municipal, se encuentran los siguientes:<br />"
"    </p>"
"  <p>A Jos&eacute; Eduardo de C&aacute;rdenas, en la Plaza Independencia.</p>"
"<p align=""center""><img src=""27002/27t002-01.jpg"" width=""200"" alt=""Monumento a Jos&eacute; Eduardo de C&aacute;rdenas""/></p>"
"	<p>Estatua en bronce de Benito Ju&aacute;rez en el parque que lleva su nombre.</p>"
"	<p align=""center""><img src=""27002/27t002-02.jpg"" width=""200"" alt=""Estatua en bronce de Benito Ju&aacute;rez""/></p>"
"	<p>A Carlos Greene Ram&iacute;rez, situado en el cruce de la villa L&aacute;zaro C&aacute;rdenas y Carretera 187.</p>"
"	<p align=""center""><img src=""27002/27t002-03.jpg"" width=""200"" alt=""Monumento a Carlos Greene Ram&iacute;rez""/></p>"
"	<p>A L&aacute;zaro C&aacute;rdenas, primera secci&oacute;n.</p>"
"	<p align=""center""><img src=""27002/27t002-04.jpg"" width=""200"" alt=""Monumento a L&aacute;zaro C&aacute;rdenas""/></p>"
"	<p>Plaza a los Ni&ntilde;os H&eacute;roes, ubicada en la villa L&aacute;zaro C&aacute;rdenas.</p>"
"	<p align=""center""><img src=""27002/27t002-05.jpg"" width=""300"" alt=""Plaza a los Ni&ntilde;os H&eacute;roes""/></p>"
"	<p>Busto de Colosio, en el boulevar que lleva su nombre.</p>"
"	<p align=""center""><img src=""27002/27t002-06.jpg"" width=""300"" alt=""Busto del Lic. Luis Donaldo Colosio Murrieta.""/></p>	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo Carlos Pellicer que est&aacute; ubicado en la ciudad de H. C&aacute;rdenas, donde se exhiben obras del poeta, fotograf&iacute;as y piezas arqueol&oacute;gicas de la cultura olmeca.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Feria Municipal en la cabecera municipal (del 1 al 14 de junio). Durante esta festividad se elige a la Flor de Ca&ntilde;a; las participantes pasean por las principales calles de la ciudad.</p>"
"  <p>En el mes de noviembre se celebra la tradici&oacute;n de Todos los Santos y Fieles Difuntos, con altares a los familiares muertos y tamaladas.</p>"
"  <p>Feria Ostr&iacute;cola en honor a la Virgen de Santa Ana, del 22 al 26 de julio en el puerto de S&aacute;nchez Magallanes.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Las mujeres, falda larga floreada con bastante vuelo, blusa blanca de algod&oacute;n con cuello bordado de flores en punto macizo;  los hombres, pantal&oacute;n y camisa blanca de manta, paliacate rojo al cuello, sombrero chontal, morral, machete, y bush.</p>"
"  <p align=""center""><img src=""27002/27t002-08.jpg"" width=""250"" alt=""Trajes T&iacute;picos.""/></p>	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">M&uacute;sica de viento, tamborileros, marimba.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Artesan&iacute;a de coco y madera labrada.</p>"
"  <p align=""center""><img src=""27002/27t002-07.jpg"" width=""250"" alt=""Artesan&iacute;a de coco y madera labrada""/></p>	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas</p></td>"
"  <td class=""texto""><p><strong>Mural</strong></p>"
"  <p>La Evoluci&oacute;n del Hombre de Ponce Montuy, en el museo Carlos Pellicer C&aacute;mara de la ciudad.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Literatura</p></td>"
"  <td class=""texto""><p>Destacan las obras literarias Tierra M&iacute;a y A&ntilde;oranza del Instituto Ju&aacute;rez, de Rafael Dom&iacute;nguez. Albatros, revista literaria dirigida por el poeta Marco Antonio Acosta.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  	<td class=""texto"">"
"  	<p><strong>Alimentos</strong></p>"
"  	<p>Ensaladas y c&oacute;cteles de mariscos, camarones a la Santa Ana, al mojo de ajo, en empanadas; postas de robalo fritas, ostiones al tapesco y en escabeche; pejelagarto asado; puchero de res, poc-xe de sesos, barbacoa, carne chinameca, pibil, carnitas; picadillo de pavo, en estofado, sancochado, caldo de gallina.</p>"
"  	<p align=""center""><img src=""27002/27t002-09.jpg"" width=""250"" alt=""Camarones a la Santa Ana""/></p>"
"  	<p><strong>Dulces</strong></p>"
"  	<p>De coco, oreja de mico, dulce de nance y bud&iacute;n.</p>"
"		<p align=""center""><img src=""27002/27t002-10.jpg"" width=""250"" alt=""Dulces t&iacute;picos""/></p>"
"  	<p><strong>Bebidas </strong></p>"
"  	<p>Chorote, pozol blanco, chocolate, maracuy&aacute; y de cacao.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Balneario Ensue&ntilde;o del Tr&oacute;pico</strong></p>"
"  <p>Est&aacute; ubicado en la costa del Golfo de M&eacute;xico, en la Villa y puerto de S&aacute;nchez Magallanes, con una playa de 4 Km de largo por 60 m de ancho. Tiene arena blanca, de grano fino, pendiente de oleajes suaves. El agua es de color azul, templada y de poca profundidad hasta 50m mar adentro, es accesible por carretera y se encuentra a una distancia de 93 Km de la cabecera municipal.</p>"
"  <p align=""center""><img src=""27002/27t002-11.jpg"" width=""362"" alt=""Playa S&aacute;nchez Magallanes""/></p>"
"	<p><strong>Laguna del Carmen</strong></p>"
"	<p>Cuerpo de agua muy pr&oacute;ximo al puerto de S&aacute;nchez Magallanes. Las tonalidades azules y verdes de sus aguas se conjugan con el verde m&aacute;s intenso de la vegetaci&oacute;n que los rodea. Se pueden alquilar embarcaciones para realizar paseos por la laguna, o bien, para visitar las  playas aleda&ntilde;as. Es posible practicar la pesca tradicional con anzuelos.</p>"
"	<p align=""center""><img src=""27002/27t002-12.jpg"" width=""357"" alt=""Laguna del Carmen""/></p>"
"	<p><strong>El Pajaral</strong></p>"
"	<p>Isla ubicada a un costado del puerto de S&aacute;nchez Magallanes, es el lugar ideal para la pr&aacute;ctica del turismo ecol&oacute;gico en virtud de que es un refugio natural de miles de aves. Se llega por v&iacute;a fluvial desde el puerto distante a s&oacute;lo 20 min.</p>"
"	<p align=""center""><img src=""27002/27t002-13.jpg"" width=""250"" alt=""El Pajaral""/></p>"
"	<p><strong>Flores m&aacute;s bellas de Tabasco</strong></p>"
"	<p align=""center""><img src=""27002/27t002-14.jpg"" width=""250""/></p>"
"	<p align=""center""><img src=""27002/27t002-15.jpg"" width=""250""/></p>	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">"
"		<p align=""center""><img src=""27002/27g002-01.jpg"" width=""190"" alt=""Palacio Municipal de C&aacute;rdenas, Tab.""/></p>"
"		<p><strong>H. C&aacute;rdenas </strong>(Cabecera Municipal)</p>"
"		<p>Considerada la segunda ciudad de importancia en el "
"		  estado y la quinta del sureste de M&eacute;xico. En ella se encuentran ubicados los principales "
"		  edificios p&uacute;blicos del municipio y las representaciones estatales y federales. Las "
"		  principales actividades econ&oacute;micas son el comercio y el servicio.  "
"		  La poblaci&oacute;n aproximada es de 72,739 habitantes y se encuentra a 50 km distante de la "
"		  capital del estado.</p>"
"		<p><strong>Villa S&aacute;nchez Magallanes </strong></p>"
"		<p>Antigua Barra de Santa Ana. Puerto del Golfo de M&eacute;xico. Las "
"		  principales actividades son la pesca, ostricultura, agricultura de plantacion y ganader&iacute;a. "
"		  Hay una importante actividad de la industria petrolera en la regi&oacute;n.  "
"		  La distancia de la cabecera municipio es de 93 km y su poblaci&oacute;n aproximada. es de 7,827 "
"		  habitantes.</p>"
"		<p><strong> Villa Benito Ju&aacute;rez</strong></p>"
"		<p>Tambi&eacute;n conocida como Campo Magallanes. Sus principales actividades "
"		  son la ganader&iacute;a, pesca y la extracci&oacute;n de petr&oacute;leo y gas. La distancia de la cabecera "
"		  municipal es de 44.5 km y su poblaci&oacute;n aproximada es de 4,961 habitantes		  </p>"
"		<p><strong>Santa Rosal&iacute;a</strong> (Miguel Hidalgo 2<U+00AA>)</p>"
"		<p>Las principales actividades son el cultivo y "
"		  procesamiento de la ca&ntilde;a de az&uacute;car, la siembra de arroz y la ganader&iacute;a. La distancia de la "
"		  cabecera municipal es de 30 km y su poblaci&oacute;n aproximada es de 4,727 habitantes.		  </p>"
"		<p><strong>Francisco I. Madero</strong> (Poblado C-9)</p>"
"		<p> Las principales actividades son el cultivo de ca&ntilde;a de 	"
"		  az&uacute;car, arroz y la ganader&iacute;a. La distancia de la cabecera municipal es de 33 km. y su "
"		  poblaci&oacute;n aproximada es de 4,139 habitantes.</p>"
"		<p><strong>Coronel Gregorio M&eacute;ndez </strong>(Poblado. C-28)</p>"
"		<p>Las  principales actividades son el cultivo de ca&ntilde;a"
"		  de az&uacute;car,cacao, arroz y la ganader&iacute;a. La distancia a la cabecera municipal es de 15 km. y 		"
"		  su 	poblaci&oacute;n 	aproximada es de 4,121 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Ayuntamiento 2016 - 2018<br />"
"      <ul>"
"    <li>Presidente municipal<br />"
"    </li>"
"    <li>Un S&iacute;ndico de hacienda<br />"
"      </li>"
"    <li>8 regidores de mayor&iacute;a relativa<br />"
"      </li>"
"    <li>3 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"<p><strong>Principales Comisiones del Ayuntamiento</strong> </p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr>"
"    <td width=""65%"" valign=""top""><p align=""center""><strong>Principales Comisiones del Ayuntamiento</strong> </p></td>"
"    <td width=""35%"" valign=""top""><p align=""center""><strong>Responsable</strong> </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""65%"" valign=""top""><p>Comisi&oacute;n de Gobernaci&oacute;n y Seg. Pub. </p></td>"
"    <td width=""35%"" valign=""top""><p align=""center"">1er Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""65%"" valign=""top""><p>Comisi&oacute;n de Hacienda </p></td>"
"    <td width=""35%"" valign=""top""><p align=""center"">2do Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""65%"" valign=""top""><p>Comisi&oacute;n de desarrollo&nbsp; </p></td>"
"    <td width=""35%"" valign=""top""><p align=""center"">5to Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""65%"" valign=""top""><p>Comisi&oacute;n de Obras P&uacute;blicas&nbsp; </p></td>"
"    <td width=""35%"" valign=""top""><p align=""center"">4to Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""65%"" valign=""top""><p>Comisi&oacute;n de Educaci&oacute;n </p></td>"
"    <td width=""35%"" valign=""top""><p align=""center"">10<U+00B0> Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""65%"" valign=""top""><p>Comisi&oacute;n de Programaci&oacute;n </p></td>"
"    <td width=""35%"" valign=""top""><p align=""center"">8<U+00B0> Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""65%"" valign=""top""><p>Comisi&oacute;n de Administraci&oacute;n </p></td>"
"    <td width=""35%"" valign=""top""><p align=""center"">7<U+00B0> Regidor</p></td>"
"    </tr>"
"</table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>La forma de organizaci&oacute;n administrativa es la siguiente:<br />"
"  &nbsp; </p>"
"  <table width=""66%"" border=""1px"" align=""center"" cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""58%"" valign=""top""><strong>Organizaci&oacute;n Administrativa</strong></td>"
"    <td width=""42%"" valign=""top""><p align=""center""><strong>N&uacute;mero</strong></p></td>"
"    </tr>"
"    <tr>"
"    <td width=""58%"" valign=""top""><p>Direcciones</p></td>"
"    <td width=""42%"" valign=""top""><p align=""center"">8</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""58%"" valign=""top""><p>Subdirecciones</p></td>"
"    <td width=""42%"" valign=""top""><p align=""center"">2</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""58%"" valign=""top""><p>Departamentos</p></td>"
"    <td width=""42%"" valign=""top""><p align=""center"">15</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""58%"" valign=""top""><p>Secretar&iacute;a del ayuntamiento</p></td>"
"    <td width=""42%"" valign=""top""><p align=""center"">1</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""58%"" valign=""top""><p>Secretar&iacute;a particular</p></td>"
"    <td width=""42%"" valign=""top""><p align=""center"">1</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""58%"" valign=""top""><p>Contralor&iacute;a</p></td>"
"    <td width=""42%"" valign=""top""><p align=""center"">1</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""58%"" valign=""top""><p>Coordinaci&oacute;n</p></td>"
"    <td width=""42%"" valign=""top""><p align=""center"">1</p></td>"
"    </tr>"
"  </table>	</td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"	<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr>"
"    <td><p align=""center""><strong>Denominaci&oacute;n</strong></p></td>"
"    <td><p align=""center""><strong>Nombramiento</strong></p></td>"
"    <td><p align=""center""><strong>N&uacute;mero</strong> </p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Delegados</p></td>"
"    <td><p>Por votaci&oacute;n popular por un per&iacute;odo de tres a&ntilde;os pudiendo ser  reelegidos</p></td>"
"    <td><p>167</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Subdelegados</p></td>"
"    <td><p>Por votaci&oacute;n popular por un per&iacute;odo de tres a&ntilde;os pudiendo ser  reelegidos</p></td>"
"    <td><p>2</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jefes de sector</p></td>"
"    <td><p>De acuerdo a los reglamentos respectivos</p></td>"
"    <td><p>0</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jefes de secci&oacute;n</p></td>"
"    <td><p>De acuerdo a los reglamentos respectivos</p></td>"
"    <td><p>1</p></td>"
"  </tr>"
"  </table>"
"  <p align=""center""><img src=""27002/27g002-02.jpg"" width=""358""/></p>"
"  <p><strong>Funciones</strong></p>"
"  <p>Delegados, subdelegados, jefes de sector y jefes de secci&oacute;n:</p>"
"  <p>Revisar las acciones para el desarrollo del municipio mediante el apoyo a las actividades que realiza el Ayuntamiento en el &aacute;mbito territorial respectivo, as&iacute; como a trav&eacute;s de la motivaci&oacute;n de la poblaci&oacute;n para que participen en dichas actividades.</p>"
"  <p>Supervisar la prestaci&oacute;n de los servicios p&uacute;blicos y proponer las medidas necesarias al presidente municipal para mejorar y ampliar dichos servicios.</p>"
"  <p>Cuidar el orden, la seguridad y la tranquilidad de los vecinos del lugar, reportando ante los cuerpos de seguridad las acciones que requieren de su intervenci&oacute;n.</p>"
"  <p>Vigilar el cumplimiento de las disposiciones reglamentarias que expida el Ayuntamiento y reportar, ante el &oacute;rgano administrativo correspondiente, las violaciones que haya a los mismos.</p>"
"  <p>Elaborar, revisar y tener actualizado el censo de poblaci&oacute;n de la demarcaci&oacute;n correspondiente, auxiliar en todo lo que requiera el presidente municipal para el mejor cumplimiento de sus funciones; las dem&aacute;s que le otorguen los reglamentos respectivos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Este municipio pertenece a los distritos electorales 02 federal y 03 estatal, respectivamente.</p>"
"	<p align=""center""><img src=""27002/27g002-03.jpg"" width=""250""/></p>"
"	<p align=""center""><img src=""27002/27g002-04.jpg"" width=""250""/></p>  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Ley Org&aacute;nica Municipal<br />"
"      </li>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"      </li>"
"    <li>Manual de Delegados Municipales<br />"
"      Ley de Trabajadores al Servicio del Estado y Municipios<br />"
"      </li>"
"    <li>Ley de Obras P&uacute;blicas<br />"
"      </li>"
"    <li>Ley de Hacienda Municipal<br />"
"      </li>"
"    <li>Reglamento de Tr&aacute;nsito<br />"
"      </li>"
"    <li>Ley Estatal de Planeaci&oacute;n<br />"
"      </li>"
"    <li>Condiciones Generales de los Trabajadores y Empleados del Ayuntamiento</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table width=""95%"" border=""1px"" align=""center"" cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"  <td width=""51%"" valign=""top""><p align=""center""><strong>Presidente</strong> </p></td>"
"  <td width=""26%"" valign=""top""><p align=""center""><strong>Per&iacute;odo</strong> </p></td>"
"  <td width=""23%"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>V&iacute;ctor Morales Vidal&nbsp; </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1940</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Cesar Aguilera L&oacute;pez&nbsp; </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1941</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Pedro Torruco Jim&eacute;nez </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1942</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Eleazar Miranda Ram&iacute;rez </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1943</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Andr&eacute;s Hern&aacute;ndez Casanova </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1944-1946</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Cesar Aguilera L&oacute;pez </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1947-1948</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Nicol&aacute;s Aguilera Colorado </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1949</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Mario Priego Ju&aacute;rez </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1950-1952</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Placido Aguilera Colorado </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1953-1955</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Ernesto Baltazar Valenzuela </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1956-1958</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Ruben Dario Vidal Ramos </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1959-1961</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Eleazar Miranda Ram&iacute;rez </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1962</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Leonides de los Santos&nbsp; </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1963-1964</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Trinidad Fuentes A.&nbsp; </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1965-1967</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Manuel Pi&ntilde;era Morales </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1968-1969</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>C<U+00E9>sar Aguilera L&oacute;pez&nbsp; </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1970 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Eduardo Estrada Espinoza&nbsp; </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1971-1973</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Eugenio Amat de la Fuente </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1974-1976</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Fernando S&aacute;nchez de la Cruz </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1977-1979</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Julian Montejo de la Fuente </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1980-1982</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Eugenio Amat de la Fuente </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1983-1985</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Ruben Dario Vidal Ramos&nbsp; </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1986-1988</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Rodolfo S&aacute;nchez de la Cruz </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1989-1991</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Carlos A. Wilson G&oacute;mez </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1992-1994</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Hector Mu&ntilde;oz Ram&iacute;rez </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>1995-1997</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Oscar Alberto Priego Gallegos&nbsp; </p></td>"
"  <td align=""center"" valign=""top""><p>1998-2000</p></td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Abenamar Morales Gamas </p></td>"
"  <td align=""center"" valign=""top""><p>2001-2003</p></td>"
"  <td align=""center"" valign=""top"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td width=""51%"" valign=""top""><p>Tom&aacute;s Brito Lara </p></td>"
"  <td width=""26%"" align=""center"" valign=""top""><p>2004-2006</p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"">ND</td>"
"  <td align=""center"" valign=""top"">2007-2009</td>"
"  <td align=""center"" valign=""top"">ND</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"">Nelson P<U+00E9>rez Garc<U+00ED>a</td>"
"  <td align=""center"" valign=""top"">2010-2012</td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Avenamar P<U+00E9>rez Acosta</td>"
"    <td align=""center"" valign=""top"">2013-2015</td>"
"    <td align=""center"" valign=""top"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Miguel <U+00C1>ngel Moheno Pi<U+00F1>era</td>"
"    <td align=""center"" valign=""top"">2016-20018</td>"
"    <td align=""center"" valign=""top"">PRD-PNA</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  	<ul>"
"  	  <li>Gobierno del Estado, Direcci&oacute;n de Turismo, Gu&iacute;a Tur&iacute;stica. Edici&oacute;n 1991.</li>"
"  	  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tabasco. Edici&oacute;n 1998.</li>"
"  	  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tabasco. Edici&oacute;n 1997.</li>"
"  	  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tabasco. Edici&oacute;n 1996.</li>"
"  	  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. Resultados Preliminares. Edici&oacute;n 1996 </li>"
"  	  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado, H. Ayuntamiento Constitucional de Balanc&aacute;n, Cuaderno Estad&iacute;stico Municipal de C&aacute;rdenas. Estado de Tabasco. Edici&oacute;n 1997.</li>"
"  	  <li>Monograf&iacute;a Estatal, Tabasco C&aacute;lida Planicie, H&uacute;meda Riqueza. Editorial Comisi&oacute;n Nacional de los Libros de Texto Gratuitos. Edici&oacute;n Octubre de 1989 </li>"
"  	  <li>Olinda Garc&iacute;a Payro, Historia y Geograf&iacute;a del Estado de Tabasco. Editorial Santillana, 1996.</li>"
"  	  <li>Secretar&iacute;a de Agricultura y Desarrollo Rural, Delegaci&oacute;n Estatal Tabasco, Agenda de Informaci&oacute;n del Sector Agropecuario y Forestal. Edici&oacute;n 1994.</li>"
"  	  <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado, Centro Nacional de Estudios Municipales, Centro Estatal de Estudios Municipales, Los Municipios de Tabasco. Edici&oacute;n 1988.</li>"
"  	  <li>Secretar&iacute;a de Gobierno, Atlas de Riesgos del Estado de Tabasco. Edici&oacute;n 1997.</li>"
"  	  <li>Turismo del Estado, Tabasco Paisajes y flores. Editorial Paran&aacute;. Edici&oacute;n Mayo de 1995.</li>"
"  	  <li>XII Censo General de Poblaci&oacute;n y Vivienda 2000 Resultado Preliminar <br />"
"  	  INEGI Edici&oacute;n 2000.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de C&aacute;rdenas.</p>"
"  <p class=""ftecnica"">Coordinadores</p>"
"  <p class=""ftecnica"">Por el municipio de C&aacute;rdenas</p>"
"  <p class=""ftecnica"">Lic. Oscar Alberto Priego Gallegos<br />"
"  Presidente Municipal</p>"
"  <p class=""ftecnica"">Lic. Alimi de la Cruz L&oacute;pez <br />"
"  Secretario del Ayuntamiento. </p>"
"  <p class=""ftecnica"">Dr. Armando Mej&iacute;a Nu&ntilde;ez <br />"
"  Director de Desarrollo </p>"
"  <p class=""ftecnica"">Lic .Hugo A. Rivera Acosta <br />"
"  Contralor municipal </p>"
"  <p class=""ftecnica"">Lic. Gustavo El&iacute;as &Aacute;valos <br />"
"  C. Mois&eacute;s Rosique Garc&iacute;a <br />"
"  Ing. Carlos Solis Gonz&aacute;lez </p>"
"  <p class=""ftecnica""><em>Por el Gobierno del Estado</em> </p>"
"  <p class=""ftecnica"">Lic. Roberto Madrazo Pintado <br />"
"  Gobernador Constitucional del Estado. </p>"
"  <p class=""ftecnica"">Lic. Jos&eacute; Antonio Aysa Bernat <br />"
"  Secretario de Desarrollo Social y Protecci&oacute;n al Medio Ambiente </p>"
"  <p class=""ftecnica"">Ing. Adolfo Montealegre L&oacute;pez <br />"
"  Coordinador General de la Coordinaci&oacute;n General de Apoyo al Desarrollo Municipal </p>"
"  <p class=""ftecnica"">Antrop. Francisco Eduardo Urbina Aguilar <br />"
"  Director de Enlace del CADEM y Coordinador T&eacute;cnico de los <br />"
"  Trabajos Monogr&aacute;ficos </p>"
"  <p class=""ftecnica"">Investigaci&oacute;n general </p>"
"  <p class=""ftecnica"">M.V.Z Roberto Hern&aacute;ndez Parra <br />"
"  L.A.E. Ricardo Ballina Ba&ntilde;os <br />"
"  Sgto. Salom&oacute;n Hern&aacute;ndez Barranco </p>"
"  <p class=""ftecnica"">Investigaci&oacute;n Hist&oacute;rica </p>"
"  <p class=""ftecnica"">Antrop. Francisco Eduardo Urbina Aguilar </p>"
"  <p class=""ftecnica"">Dise&ntilde;o </p>"
"  <p class=""ftecnica"">T.I. Francisco Hern&aacute;ndez Lezama <br />"
"  L.I. Isabel Nahuath Mosqueda </p>"
"  <p class=""ftecnica"">Fotograf&iacute;a </p>"
"  <p class=""ftecnica"">(1). Direcci&oacute;n General de Comunicaci&oacute;n Social y Relaciones Publicas del Gobierno del Estado <br />"
"  (2). Elizabeth Sevilla P&eacute;rez <br />"
"  (3). Francisco Eduardo Urbina Aguilar </p>"
"  <p class=""ftecnica"">Revisi&oacute;n y correcci&oacute;n de estilo </p>"
"  <p class=""ftecnica"">Carlos Jorge Ramos Flores <U+00A0></p></td>"
"</table>"
"<!-- Fin de la tabla -->"
"  "
"<!-- FIRMA -->"
"	<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  	<tr>"
" 	 <td height=""2px""bgcolor=""#666666""></td>"
"  	</tr>"
"  	<tr>"
"  		<td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tabasco.</b></td>"
"  	</tr>"
"	</table>"
"<!-- Tabasco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 27 Find and Replace con el codigo del Estado -->"
"<!-- YYY Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""/>"
"</map>"
"</body>"
"</html>"
""
""
""
