"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tabasco - Centla</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""27titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Centla</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  	<td height=""10px"" colspan=""2"">  	</td>"
"  </tr>"
"<!--Nomenclatura -->"
"	<tr>"
" 		<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"	</tr>"
"  <tr>"
" 		<td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" 		<td class=""subtitulos""><p>Toponimia</p>		</td>"
"	</tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"	<tr>"
" 		<td class=""texto""><p>Centla</p></td>"
"<!--Nomenclatura / Toponimia-->"
" 		<td class=""texto""><p>La palabra Centla proviene de las voces n&aacute;huatl ""Sen-tla&quot; que significan: &quot;En el maizal"".</p>"
"<p align=""center""><img src=""27003/27n003-01.jpg"" width=""300"" alt=""Orograf&iacute;a Municipal"" />		  </p>	  </td>"
"  	</tr>"
"<!-- Escudo -->  "
"  	<tr>"
"  		<td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  	</tr>"
"  	<tr>"
"  	<td align=""center""><img src=""escudos/27esc003.jpg"" alt=""Centla escudo"" width=""150"" /></td>"
"  	<td width=""500"" class=""texto""><p>El escudo corresponde a la cabecera municipal, el puerto de Frontera, consiste en un campo verde, un tri&aacute;ngulo equil&aacute;tero en el centro que divide y forma los espacios, teniendo al lado superior izquierdo un bovino que representa la ganader&iacute;a; a lado derecho, fuera del tri&aacute;ngulo, un ind&iacute;gena en un maizal parado en acci&oacute;n de sembrar; corresponde a la etimolog&iacute;a de Centla.- En la parte inferior izquierda un camar&oacute;n, un pez y un barco pesquero. A lado derecho, un croquis de la desembocadura del r&iacute;o al mar y el canal lateral.</p>"
" 	  <p>Dentro del tri&aacute;ngulo, la iglesia Santa Mar&iacute;a de Guadalupe, el puente de Frontera que cruza el r&iacute;o Grijalva; navegando sobre &eacute;ste, un barco mercante y una plataforma marina de perforaci&oacute;n petrolera; pasando por atr&aacute;s, pero mostrando los extremos una lanza y un hacha representando las formas espa&ntilde;olas; al centro arriba y fuera del campo del escudo, un casco de soldado espa&ntilde;ol y en la parte de abajo del escudo dos mazos significando armas nativas; un list&oacute;n amarillo pasa por detr&aacute;s y en el extremo izquierdo la fecha de 1815 que corresponde al a&ntilde;o de la fundaci&oacute;n de San Fernando de la Victoria, hoy Frontera; y en el extremo derecho 1996 fecha del escudo; alrededor la leyenda ""Puerto de Frontera, Tabasco, M&eacute;xico"".</p></td>"
"  	</tr>"
""
"<!--HISTORIA--> "
" 	<tr>"
"  	<td height=""10px"" colspan=""2""></td>"
"  	</tr>"
" "
"  	<tr>"
"  	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  	</tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
" 	<tr>"
"  	<td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  	<td class=""texto""><p>El poblamiento del territorio que hoy es este municipio debi&oacute; iniciarse a partir de la decadencia de las grandes urbes mayas (siglos IX-X) que florecieron en Comalcalco, Palenque, Reforma, Pomon&aacute; y Tortuguero, principalmente.</p>"
"  	  <p>A la llegada de los espa&ntilde;oles en 1518 adem&aacute;s de los mayas chontales que manten&iacute;an el control del territorio delimitado por los r&iacute;os Usumacinta, San Pedro M&aacute;rtir y Candelaria (al que llamaban Acalan), ya se hab&iacute;an infiltrado en la regi&oacute;n grupos provenientes de la meseta central de M&eacute;xico, principalmente los mexicas que, sobre la base de su poder&iacute;o militar se hab&iacute;an logrado apoderar de sitios estrat&eacute;gicos en la costa del Golfo de M&eacute;xico como la barra de Santa Ana, Cimat&aacute;n y Xicalango, &eacute;ste &uacute;ltimo en la desembocadura del r&iacute;o San Pedro y San Pablo (actual l&iacute;nea divisoria entre los estados de Tabasco y Campeche), desde donde controlaban las actividades en el golfo y la Laguna de T&eacute;rminos.</p>"
" 	  <p>En efecto, el 8 de junio de 1518 el capit&aacute;n Juan de Grijalva lleg&oacute; a la desembocadura del r&iacute;o de Tabasco al que, seg&uacute;n la costumbre, se bautiz&oacute; con su nombre por ser su descubridor. </p></td>"
"  	</tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  	<tr>"
"  	<td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  	</tr>"
"  "
"  	<tr>"
"  	<td class=""subtitulos"">Personajes Ilustres</td>"
"  	<td class=""texto"">"
"		<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"""
"			class=""textabla"" >"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Tom&aacute;s Helguera</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>Presb&iacute;tero fundador de Frontera.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Andr&eacute;s Calc&aacute;neo D&iacute;az</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1874-1914) Pol&iacute;tico y escritor.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Joaqu&iacute;n Demetrio Casas&uacute;s</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1858-1916) Historiador y poeta.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Quint&iacute;n Arauz Carrillo</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1892-1923) Fundador de las primeras ligas agraristas.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Antonio Ocampo Ram&iacute;rez</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1914-983) Abogado.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Pedro C&eacute;sar Ocampo Ram&iacute;rez</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1919-1990) Periodista.</p></td>"
"    </tr>"
"    </table>  	<p></p></td>"
"	</tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  	<tr>"
"  	<td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  	</tr>"
"  "
" 	<tr>"
"  	<td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  	<td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"			<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=	"
"			""center"" class=""textabla"" >"
"  			<tr>"
"    			<td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    			<td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  			</tr>"
"  			<tr>"
"      <td valign=""top""><strong>8 de junio 1518</strong></td>"
"  			  <td valign=""top"">Juan de Grijalva descubre la desembocadura del r&iacute;o Tabasco y lo bautiza con su nombre.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>9 de junio</strong></td>"
"  			  <td valign=""top"">Primera misa en territorio firme de Am&eacute;rica.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>11 de junio</strong></td>"
"  			  <td valign=""top"">Grijalva abandona el r&iacute;o de Tabasco y contin&uacute;a su viaje por el golfo.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>22 de marzo 1519</strong></td>"
"  			  <td valign=""top"">Llega a la desembocadura del r&iacute;o Grijalva, Hern&aacute;n Cort&eacute;s Pizarro.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>23 de marzo</strong></td>"
"  			  <td valign=""top"">Primer combate con los nativos y toma del pueblo de Tabasco. Levantamiento de la primera acta notarial en M&eacute;xico.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>24 de marzo</strong></td>"
"  			  <td valign=""top"">Batalla de Centla.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>25 de marzo</strong></td>"
"  			  <td valign=""top"">Encuentro de Cort&eacute;s con los caciques. Obsequian a Cort&eacute;s 20 mujeres, entre ellas a <em>La Malinche.</em> Fundaci&oacute;n de Santa Mar&iacute;a de la Victoria.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>18 de abril</strong></td>"
"  			  <td valign=""top"">Cort&eacute;s abandona las playas tabasque&ntilde;as dejando de recuerdo una imagen de Santa Mar&iacute;a de la Victoria.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>13 de julio 1552</strong></td>"
"  			  <td valign=""top"">Comparece ante Francisco de Salas, alcalde ordinario de Santa Mar&iacute;a de la Victoria y ante Miguel de Molina, escribano p&uacute;blico, el indio Francisco, cacique de Xicalango, para informar de sus servicios a la corona durante la conquista y pacificaci&oacute;n de la regi&oacute;n.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>12 de mayo 1579 </strong></td>"
"  			  <td valign=""top"">Los vecinos de la villa de Santa Mar&iacute;a de la Victoria se re&uacute;nen con Vasco Rodr&iacute;guez, alcalde mayor y con el escribano Hernando de Villegas, a fin de redactar las relaciones hist&oacute;rico-geogr&aacute;ficas de esa regi&oacute;n, en cumplimiento a la disposici&oacute;n real.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>30 de marzo 1780</strong></td>"
"  			  <td valign=""top"">El presb&iacute;tero Tom&aacute;s Helguera, funda San Fernando de la Frontera, con familias procedentes de Pueblo Nuevo de las Ra&iacute;ces.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>11 de octubre 1824 </strong></td>"
"  			  <td valign=""top"">Es jurada en el puerto de San Fernando de la Victoria la constituci&oacute;n general de la rep&uacute;blica expedida el 24 de febrero. El acto fue realizado por las tropas del coronel Francisco Hern&aacute;ndez y refuerzos enviados al mando del coronel Antonio Fascio.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>23 de noviembre 1826</strong></td>"
"  			  <td valign=""top"">El Congreso del Estado decreta el cambio de nominaci&oacute;n de San Fernando de la Victoria por el de Guadalupe de la Victoria, en honor al primer presidente de M&eacute;xico, Guadalupe Victoria. El decreto fue sancionado el <strong>d&iacute;a 25</strong> por el vicegobernador Marcelino Margalli.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>12 de enero 1829</strong></td>"
"  			  <td valign=""top"">Se informa al Congreso del Estado del oficio enviado por la Secretar&iacute;a de Hacienda, en el que pide se traslade la aduana mar&iacute;tima de San Juan Bautista a la Villa y puerto de Guadalupe de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>24 de noviembre</strong></td>"
"  			  <td valign=""top"">En la villa de Guadalupe de Frontera, se pronuncia el jefe pol&iacute;tico Etanislao Ruiz y el comandante de las armas, Salvador Prescenda, apoyando el golpe centralista.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>15 de febrero 1830 </strong></td>"
"  			  <td valign=""top"">El coronel Sebasti&aacute;n L&oacute;pez de Llergo reconcentra las fuerzas federalistas en la villa y puerto de Guadalupe de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>15 de julio 1832 </strong></td>"
"  			  <td valign=""top"">Las tropas centralistas de Jos&eacute; Gil Rosario huyen a Frontera luego de ser derrotadas en la capital del estado.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>21 de noviembre 1833 </strong></td>"
"  			  <td valign=""top"">En la villa de Frontera fue aprehendido el cabecilla centralista Evaristo S&aacute;nchez y es remitido a San Juan Bautista.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>5 de diciembre</strong></td>"
"  			  <td valign=""top"">Una epidemia<strong> </strong>de c&oacute;lera morbus apareci&oacute; en Frontera matando a 605 personas.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>20 de diciembre</strong></td>"
"  			  <td valign=""top"">Llega a Frontera el famoso viajero Jean Fr&eacute;deric Bar&oacute;n de Waldeck, en medio de una epidemia de c&oacute;lera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>13 de enero 1934 </strong></td>"
"  			  <td valign=""top"">El Bar&oacute;n de Waldeck sale de Frontera con rumbo a la capital del estado.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>2 de mayo</strong></td>"
"  			  <td valign=""top"">Regresa a Frontera el Bar&oacute;n de Waldeck.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>3 de mayo</strong></td>"
"  			  <td valign=""top"">Waldeck abandona Tabasco a bordo de la goleta &quot;La Perla&quot;.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>1<U+00B0> de abril 1838</strong></td>"
"  			  <td valign=""top"">El teniente Le Serrec fue comisionado por los intervencionistas franceses para entregar al c&oacute;nsul franc&eacute;s en la villa de Guadalupe de Frontera, documentos para ser entregados al gobierno de Tabasco. Esta es la &uacute;nica relaci&oacute;n que se establece entre tabasque&ntilde;os e intervencionistas franceses.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>17 de julio 1840</strong></td>"
"  			  <td valign=""top"">El jefe de las tropas federalistas Fernando Nicol&aacute;s Maldonado concentr&oacute; sus fuerzas en Guadalupe de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>13 de noviembre 1841</strong></td>"
"  			  <td valign=""top"">El Congreso del Estado aprueba conceder la categor&iacute;a de Villa al puerto Guadalupe de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>21 de mayo 1842</strong></td>"
"  			  <td valign=""top"">Se orden&oacute; cerrar el puerto de Guadalupe de Frontera a la aduana de San Juan Bautista por el intercambio comercial de Tabasco y Yucat&aacute;n.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>21 de marzo 1844</strong></td>"
"  			  <td valign=""top"">Diego Garc&iacute;a solicita autorizaci&oacute;n al gobierno del estado para construir en el islote del &quot;Buey Chico&quot;, un faro, as&iacute; como un asta se&ntilde;al o tel&eacute;grafo en la villa de Guadalupe de Frontera, para aviso de la aduana.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>5 de mayo</strong></td>"
"  			  <td valign=""top"">Un gran incendio caus&oacute; graves da&ntilde;os en el puerto de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>10 de junio</strong></td>"
"  			  <td valign=""top"">Fue avistada en el puerto de Frontera una goleta sospechosa; perseguida por los guardacostas la cual embarranc&oacute; frente a la finca de &quot;San Joaqu&iacute;n&quot; a unos 20 kil&oacute;metros de la barra de Frontera; un importante bot&iacute;n en armas y municiones fue capturado. La goleta hab&iacute;a sido adquirida por el coronel Francisco de Sentmanat y Zayas en Nueva Orleans para invadir Tabasco.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>21 de octubre 1846</strong></td>"
"  			  <td valign=""top"">Escuadrilla invasora norteamericana lleg&oacute; a la desembocadura del r&iacute;o Grijalva.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>23 de octubre</strong></td>"
"  			  <td valign=""top"">El comodoro Mathew Perry al frente de la escuadrilla norteamericana invaden y toman el puerto de Frontera, se apropian de una goleta y de los buques mercantes &quot;Petrira&quot; y &quot;Tabasque&ntilde;a&quot;.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>26 de octubre</strong></td>"
"  			  <td valign=""top"">Luego de ser rechazados de la capital del estado, los invasores norteamericanos regresaron a Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>2 de noviembre</strong></td>"
"  			  <td valign=""top"">Salieron de Frontera los invasores norteamericanos dejando dos buques en la barra para el bloqueo.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>28 de junio 1848</strong></td>"
"  			  <td valign=""top"">Lleg&oacute; a la villa de Guadalupe de Frontera el coronel Manuel Mar&iacute;a Escobar Rivera y el Teniente coronel Juan Duque de Estrada, para relevar en la comandancia militar de Tabasco al coronel Miguel Bruno Dazo, quien en cambio les orden&oacute; salir de puerto a riesgo de ser pasados por las armas.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>11 de octubre</strong></td>"
"  			  <td valign=""top"">Miguel Bruno Daza, en franca rebeld&iacute;a contra el gobierno, aprehende en San Juan Bautista al jefe pol&iacute;tico de Centro, Calixto Alfaro, entre otros altos funcionarios del gobierno,  los env&iacute;a a Frontera con el objeto de deportarlos.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>13 de octubre</strong></td>"
"  			  <td valign=""top"">Los prisioneros son rescatados por el coronel Tom&aacute;s Mar&iacute;n, comandante general de Tabasco.<strong><U+00A0></strong></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>9 de marzo 1863</strong></td>"
"  			  <td valign=""top"">El ayuntamiento de la villa de Guadalupe de Frontera se reuni&oacute; para analizar el peligro de invasi&oacute;n franco-imperialista, levant&aacute;ndose un acta que firmaron las autoridades civiles, militares y vecinos de la villa, certificando el acta Tom&aacute;s Ramos como secretario.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>10 de marzo</strong></td>"
"  			  <td valign=""top"">Fue tomada la villa de Guadalupe de Frontera por las fuerzas de la marina francesa.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>19 de enero 1864</strong></td>"
"  			  <td valign=""top"">Lleg&oacute; a Frontera el general Manuel D&iacute;az de la Vega para sustituir al jefe intervencionista Eduardo Gonz&aacute;lez Ar&eacute;valo.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>27 de febrero</strong></td>"
"  			  <td valign=""top"">Ante la arremetida<strong> </strong>de los republicanos encabezados por el coronel Gregorio M&eacute;ndez, el intervencionista Manuel D&iacute;az de la Vega decidi&oacute; abandonar la capital del estado y trasladarse al puerto de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>17 de marzo</strong></td>"
"  			  <td valign=""top"">El coronel Gregorio M&eacute;ndez Maga&ntilde;a envi&oacute; con 60 hombres al comandante Regino Hern&aacute;ndez, para hostilizar a los franco traidores desde la margen izquierda del r&iacute;o Grijalva, frente a la villa y puerto de Guadalupe de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>15 de abril 1866</strong></td>"
"  			  <td valign=""top"">El coronel Celestino Brito con sus fuerzas republicanas se estableci&oacute; en el rancho &quot;San Rom&aacute;n&quot; cercano a la villa de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>8 de noviembre</strong></td>"
"  			  <td valign=""top"">El capit&aacute;n Pablo Romero de las fuerzas republicanas al mando del coronel Pablo M&eacute;ndez, se apoder&oacute; del puerto de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>9 de noviembre</strong></td>"
"  			  <td valign=""top"">El coronel Narciso S&aacute;enz restableci&oacute; las autoridades republicanas en el puerto de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>20 de noviembre</strong></td>"
"  			  <td valign=""top"">Las embarcaciones imperialistas &quot;Toumente&quot; y &quot;La  Piqu<U+00E8>&quot; abandonan las aguas de Tabasco frente al puerto de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>15 de septiembre 1871</strong></td>"
"  			  <td valign=""top"">El presidente de la rep&uacute;blica, Benito Ju&aacute;rez, decret&oacute; el traslado de la aduana mar&iacute;tima, de la capital del estado al puerto de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>enero, 1872 </strong></td>"
"  			  <td valign=""top"">Hay enfrentamientos entre radicales y progresistas en varias partes del estado (&quot;cangrejos&quot; y &quot;pejelagartos&quot; les llama el pueblo); en Frontera tienen gran influencia los primeros.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>25 de marzo</strong></td>"
"  			  <td valign=""top"">A ra&iacute;z del asesinato del coronel Cornelio Castillo en el poblado de Astapa, Jalapa, hubo un levantamiento en Frontera encabezado por el capit&aacute;n Francisco Oropeza, quien fue sometido por las fuerzas gobiernistas.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>18 de septiembre 1874</strong></td>"
"  			  <td valign=""top"">Naci&oacute; en el puerto de Frontera, Andr&eacute;s Calc&aacute;neo D&iacute;az.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>17 de mayo 1876</strong></td>"
"  			  <td valign=""top"">El comandante Jes&uacute;s Oliver Berist&aacute;in asumi&oacute; la gubernatura del estado y la comandancia militar en Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong> 9 de abril 1882</strong></td>"
"  			  <td valign=""top"">Vor<U+00E1>z incendio redujo a cenizas caser&iacute;o de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>16 de noviembre 1886</strong></td>"
"  			  <td valign=""top"">La compa&ntilde;&iacute;a limitada del Ferrocarril Mexicano del Pac&iacute;fico, celebr&oacute; con el gobierno federal un contrato para establecer &quot;una v&iacute;a f&eacute;rrea que parta del puerto de Tonal&aacute;, Chiapas, a un punto conveniente frente al puerto de Frontera, Tabasco&quot;.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>17 de mayo 1906</strong></td>"
"  			  <td valign=""top"">La compa&ntilde;&iacute;a Bushnell Line, ofreci&oacute; un nuevo servicio en el magn&iacute;fico y c&oacute;modo vapor &quot;S&aacute;nchez M&aacute;rmol&quot;, para hacer viajes exclusivos de recreo de San Juan Bautista a la Barra de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>1<U+00B0> de junio</strong></td>"
"  			  <td valign=""top"">Leandro Caballero N., Francisco G. Quevedo y F&eacute;lix Guti&eacute;rrez, entre otros, fundaron en Frontera la sociedad &quot;Jos&eacute; Eduardo de C&aacute;rdenas&quot;, para los amantes del estudio.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>3 de julio</strong></td>"
"  			  <td valign=""top"">Arriba a Frontera el velero norteamericano &quot;Fox&quot; trayendo &quot;a bordo de locomotora&quot; un carro de carga y un martinete movido a vapor de gran potencia, a solicitud de la compa&ntilde;&iacute;a del ferrocarril central de Tabasco.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>30 de julio</strong></td>"
"  			  <td valign=""top"">Vor<U+00E1>z incendio en Frontera destruy&oacute; 15 casas; el siniestro fue controlado &quot;gracias al buen uso que supieron hacer de la bomba contra incendios adquirida el a&ntilde;o pasado por el ayuntamiento&quot;.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>5 de mayo 1911</strong></td>"
"  			  <td valign=""top"">Inauguraci&oacute;n en el puerto de Frontera de la biblioteca p&uacute;blica municipal &quot;Jos&eacute; Narciso Rovirosa&quot;.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>21 de agosto</strong></td>"
"  			  <td valign=""top"">Llegan a Frontera en gira proselitista los candidatos Francisco I. Madero y Jos&eacute; Mar&iacute;a Pino Su&aacute;rez.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>enero, 1912</strong></td>"
"  			  <td valign=""top"">Tabasco queda divido en tres distritos electorales, el segundo tiene como cabecera el puerto de Frontera."
"  			  <p>El Congreso del Estado da a conocer la aprobaci&oacute;n federal del contrato celebrado el 20 de noviembre de 1911 entre el ingeniero Manuel Bonilla, secretario de estado y encargado del despacho de Comunicaciones y Obras P&uacute;blicas en representaci&oacute;n del ejecutivo de la uni&oacute;n, y el se&ntilde;or Charles A. Hopkins como apoderado de la North American"" Dresding Company of Texas, para la ejecuci&oacute;n de las obras en el puente de Frontera, Tabasco. Diputados firmantes: J. N. Mac&iacute;as y Jos&eacute; Mar&iacute;a Pino Su&aacute;rez, del Congreso de la Uni&oacute;n.</p></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>12 de abril</strong></td>"
"  			  <td valign=""top"">El presidente Francisco I. Madero ordena inicien los trabajos de apertura del canal de Frontera.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>2 de julio</strong></td>"
"  			  <td valign=""top"">Pedro Padilla, secundando el movimiento orozquista contra Madero se levanta en armas en el puerto de Frontera, sin ser combatido por el jefe pol&iacute;tico Calixto Merino.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>10 de agosto 1918</strong></td>"
"  			  <td valign=""top"">Aparece en Frontera el peri&oacute;dico &quot;El Bolet&iacute;n del Progreso&quot;, &oacute;rgano de la comisi&oacute;n de propaganda de las obras del puerto.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>10 de marzo 1924</strong></td>"
"  			  <td valign=""top"">Adolfo de la Huerta sali&oacute; del puerto de Frontera rumbo a los E.U. abandonando la llamada <strong><em>rebeli&oacute;n sin cabeza.</em></strong></td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>15 de junio</strong></td>"
"  			  <td valign=""top"">En la aduana de Frontera es exhibido el cuerpo putrefacto del general Salvador Alvarado, &uacute;ltimo basti&oacute;n del delahuertismo en M&eacute;xico.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>18 de junio</strong></td>"
"  			  <td valign=""top"">El congreso del estado convoca a la XXVIII legislatura para un per&iacute;odo extraordinario de sesiones para tratar entre otras cosas, el traslado de los poderes del Estado al puerto de Frontera, Centla.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>26 de mayo 1925</strong></td>"
"  			  <td valign=""top"">Inicia en Frontera el primer congreso obrero regional.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>4 de junio</strong></td>"
"  			  <td valign=""top"">Clausura del congreso obrero regional y constituci&oacute;n del c&oacute;digo obrero.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>25 de julio 1928</strong></td>"
"  			  <td valign=""top"">Por el decreto de la XXX Legislatura Local se cambia el nombre de la ciudad y puerto de Frontera por el de <U+00C1>lvaro Obreg&oacute;n.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>28 de noviembre 1931</strong></td>"
"  			  <td valign=""top"">Inauguraci&oacute;n, en el puerto <U+00C1>lvaro Obreg&oacute;n, de la gran feria ganadera y de productos agr&iacute;colas e industriales.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>11 de julio 1947</strong></td>"
"  			  <td valign=""top"">Por decreto la XXXIX Legislatura local, se restituye el nombre de Frontera a la Ciudad y Puerto <U+00C1>lvaro Obreg&oacute;n.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>19 de marzo 1955</strong></td>"
"  			  <td valign=""top"">Un mot&iacute;n presuntamente encabezado por el capit&aacute;n Ignacio J. de la Cruz, incendia el palacio municipal.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>1960</strong></td>"
"  			  <td valign=""top"">Inauguraci&oacute;n de la carretera Circuito del Golfo.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>3 de octubre 1978</strong></td>"
"  			  <td valign=""top"">A consecuencia de un accidente automovil&iacute;stico falleci&oacute; la alcaldesa, profesora Mar&iacute;a del Carmen Paredes Sald&iacute;var.</td>"
" 			  </tr>"
"  			<tr>"
"      <td valign=""top""><strong>2 de febrero 1986</strong></td>"
"  			  <td valign=""top"">Se abri&oacute; al tr&aacute;nsito el puente de Frontera. El cabildo de Centla, encabezado por el alcalde Julio C&eacute;sar Vidal P&eacute;rez, en bando solemne, declara &eacute;ste como el <em>&quot;D&iacute;a de la integraci&oacute;n de Centla&quot;.</em></td>"
" 			  </tr>"
"  		</table>  	</td>"
"  	</tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  	<tr>"
"  	<td height=""10px"" colspan=""2""></td>"
"  	</tr> "
"  "
"  	<tr>"
"  	<td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  	</tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
" 	<tr>"
"  		<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  	</tr>"
"  	<tr>"
"  	<td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	<table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/27m003.jpg"" alt=""Municipio Centla""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Centla se localiza en la regi&oacute;n de los r&iacute;os teniendo como cabecera municipal a la ciudad y puerto de Frontera, la que se ubica al norte del estado, entre los paralelos 18<U+00B0>40'; de latitud, al sur 18<U+00B0>02'<U+0080><U+0099> de latitud norte, al este 92<U+00B0>16', y 93<U+00B0>05'<U+0080><U+0099> de longitud oeste.</p>"
"    <p>Colinda al norte con el Golfo de M&eacute;xico, al sur con los municipios de Macuspana y Centro, al este con el estado de Campeche y el municipio de Jonuta,  al oeste con los municipios de: Centro, Nacajuca, Jalpa de M&eacute;ndez, y Para&iacute;so.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">   </td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La extensi&oacute;n territorial del municipio es de 2,692.38 km<U+00B2>, los cuales corresponden al 10.8% respecto al total del estado, ocupa el 4<U+00B0> lugar en la escala de extensi&oacute;n municipal.</p>"
"  <p>Su divisi&oacute;n territorial est&aacute; conformada por: una ciudad, 3 villas, 4 pueblos, 74 rancher&iacute;as, 53 ejidos, 25 colonias rurales, 11 colonias agr&iacute;colas y ganaderas, 3 fincas, 2 fraccionamientos rurales.</p>"
"  <p>En el municipio se ubican 8 centros de desarrollo regional en los que se desarrollan la mayor&iacute;a de las actividades econ&oacute;micas y sociales, estos son: Boca de Chilapa, Cuauht&eacute;moc, Francisco I. Madero, Ignacio Allende, Quint&iacute;n Arauz, Sim&oacute;n Sarlat, Vicente Guerrero y La Estrella.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El territorio es completamente plano; cuenta con llanuras costeras, llanura y pantanos, llanuras con dunas. La altitud m&aacute;xima que se registra es de 10 msnm (metros sobre el nivel del mar).</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El suelo del municipio se beneficia con los caudalosos r&iacute;os Grijalva y Usumacinta; &eacute;ste &uacute;ltimo recibe las aguas del r&iacute;o San Pedrito en Tres Brazos, para luego unirse al r&iacute;o Grijalva que desemboca en el Golfo de M&eacute;xico por la Barra de Frontera.</p>"
"  	<p align=""center""><img src=""27003/27m003-01.jpg"" width=""300"" alt=""Fuente: Cuaderno Estad&iacute;stico"
"		Municipal, edici&oacute;n 1998 del INEGI."" />	  </p>"
"		  <p align=""center""><img src=""27003/27m003-02.jpg"" width=""300"" alt=""Rio Grijalva"" />		  </p>"
"  Al este de la ciudad de Frontera se encuentra el r&iacute;o San Pedro y San Pablo, que sirve de l&iacute;mite natural con el estado de Campeche.  "
""
"Cuenta adem&aacute;s con un potencial lacustre de aproximadamente 16,117 has; destacando las lagunas El Viento, Chichicastle, El Tocoal, Santa Anita, El Loncho y San Pedrito.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es c&aacute;lido h&uacute;medo con abundantes lluvias en verano; con una temperatura m&aacute;xima promedio de 30.8<U+00B0>C, la m&iacute;nima promedio de 20.5<U+00B0>C, registr&aacute;ndose la m&aacute;s alta en el mes de mayo y la m&iacute;nima en los meses de diciembre-enero.</p>"
"  <p>El r&eacute;gimen de precipitaciones se caracteriza por un total de ca&iacute;da de agua de 1,695.7 mm, con un promedio m&aacute;ximo mensual de 35.74 ml en el mes de septiembre y octubre,  una m&iacute;nima mensual de 10.04 ml en mes de abril y mayo.</p>"
"  <p>Las mayores velocidades del viento se concentran en los meses de octubre y noviembre con velocidades que alcanzan los 41 Km/h, present&aacute;ndose en junio las menores, con velocidad de 28 km/h.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El principal ecosistema son los pantanos de Centla, considerados reservas de la bi&oacute;sfera con una extensi&oacute;n de 302,706 has, que abarca parte de las zonas bajas de los municipios de Jonuta y Macuspana.</p>"
"	<p align=""center""><img src=""27003/27m003-03.jpg"" width=""300"" alt=""Pantanos de Centla"" /></p>"
"	<p>La vegetaci&oacute;n predominante es la selva y la sabana. La flora es la propia de los climas c&aacute;lidos y h&uacute;medos.</p>"
"	<p><strong>Flora</strong></p>"
"	<p>La diversidad de la vegetaci&oacute;n se refleja en la flora que va desde los pantanos hasta los &aacute;rboles y arbustos como la guaya, jondura, jobos, pomarosa, pitahaya, caimito, anona, pan de sopa, mara&ntilde;&oacute;n, coco, mango y naranja.</p>"
"	<p><strong>Fauna</strong></p>"
"	<p>Podemos encontrar las siguientes especies:<br />"
"	  </p>"
"	<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=	"
"			""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""54%"" valign=""top""><p align=""center""><strong>Nombre Com&uacute;n</strong> </p></td>"
"    <td width=""46%"" valign=""top""><p align=""center""><strong>Status Actual</strong> </p></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" valign=""top""><p align=""center""><strong>Mam&iacute;feros</strong></p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Zaraguato </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Mico De Noche </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Erizo </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Mapache </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Nutria </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Manaties </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" valign=""top""><p align=""center""><strong>Aves</strong></p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Calandrias </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Senzontle </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Pelicano </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Colibri </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Cotorro </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Loro </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Gavilan </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Guaraguao </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" valign=""top""><p align=""center""><strong>Reptiles</strong></p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Nauyaca </p></td>"
"    <td width=""46%"" valign=""top""><p>No Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Coral </p></td>"
"    <td width=""46%"" valign=""top""><p>No Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Sabuyan </p></td>"
"    <td width=""46%"" valign=""top""><p>No Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Culebra De Agua </p></td>"
"    <td width=""46%"" valign=""top""><p>No Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" valign=""top""><p align=""center""><strong>Fauna Marina</strong></p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Pochitoque </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Guao </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Pejelagarto </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Pigua </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Camaron De Rio </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Camaron De Mar </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Hicotea </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Tortuga De Mar </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Mojarra </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Cherna </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Mantarraya </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Pez Espada </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Pez Sierra </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Lisa </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Sabalo </p></td>"
"    <td width=""46%"" valign=""top""><p>Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Tiburon </p></td>"
"    <td width=""46%"" valign=""top""><p>No Amenazada </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""54%"" valign=""top""><p>Agua Mala </p></td>"
"    <td width=""46%"" valign=""top""><p>No Amenazada </p></td>"
"  </tr>"
"  </table>"
"	<p>&nbsp;</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se cuenta con &aacute;rboles maderables que se utilizan para la elaboraci&oacute;n de viviendas y muebles, as&iacute; como recursos provenientes del mar, r&iacute;os, lagunas y pantanos en donde existe una gran extensi&oacute;n de zonas de manglares; este municipio est&aacute; considerado como el de mayor potencial pesquero del estado.</p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=	"
"			""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""48%"" valign=""top""><p align=""center""><strong>Nombre Com&uacute;n</strong> </p></td>"
"    <td width=""52%"" valign=""top""><p align=""center""><strong>Status Actual</strong> </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""48%"" valign=""top""><p>Mangle </p></td>"
"    <td width=""52%"" valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""48%"" valign=""top""><p>Coco </p></td>"
"    <td width=""52%"" valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""48%"" valign=""top""><p>Cedro </p></td>"
"    <td width=""52%"" valign=""top""><p>Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""48%"" valign=""top""><p>Guaya </p></td>"
"    <td width=""52%"" valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""48%"" valign=""top""><p>Caimito </p></td>"
"    <td width=""52%"" valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""48%"" valign=""top""><p>Anona </p></td>"
"    <td width=""52%"" valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""48%"" valign=""top""><p>Pomarosa </p></td>"
"    <td width=""52%"" valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""48%"" valign=""top""><p>Pan De Sopa </p></td>"
"    <td width=""52%"" valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""48%"" valign=""top""><p>Mango </p></td>"
"    <td width=""52%"" valign=""top""><p>No Amenazada </p></td>"
"    </tr>"
"  </table>  "
"	 <p align=""center""><img src=""27003/27m003-04.jpg"" width=""300"" alt=""Manglar"" /></p>"
"	  <p>Hay tambi&eacute;n, importantes yacimientos petrol&iacute;feros, existiendo actualmente 56 pozos 	"
"	  petroleros en 12 campos, que tienen una producci&oacute;n diaria de 29,127 barriles y un volumen de 	"
"	  producci&oacute;n diaria de gas natural de 161.9 millones de pies c&uacute;bicos.</p>"
"	  <p align=""center""><img src=""27003/27m003-05.jpg"" width=""300"" alt=""Pozos petroleros en explotaci&oacute;n"" /></p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor&iacute;a de la superficie del municipio est&aacute; clasificada como gleysoles, que son suelos de texturas arcillosas o francas, presentando problemas de exceso de humedad por deficiente drenaje.</p>"
"  <p>Al norte del municipio y limitando con el Golfo de M&eacute;xico, se tienen suelos arenosos de bordos de playa clasificados como regosoles.</p>"
"  <p>Limitando con estos suelos y cerca de la costa existen suelos solonchak, que son salinos, debi&eacute;ndose esta caracter&iacute;stica a la cercan&iacute;a de las aguas del Golfo de M&eacute;xico.  </p>"
"  <p><strong>Actividades Productivas</strong> </p>"
"  <p>El municipio tiene una superficie de 309,300 has. De acuerdo al Cuaderno Estad&iacute;stico Municipal, edici&oacute;n 1998 del INEGI, la superficie agr&iacute;cola era del 3%; la pecuaria del 25%; la forestal del 2% y el restante 70% estaba destinado para &aacute;reas urbanas, cuerpos de agua y &aacute;reas improductivas.</p>"
"  <table width=""80%"" border=""1px"" align=	"
"			""center"" cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"" >"
"  <tr>"
"    <td width=""26%"" valign=""top""><p align=""center""><strong>Sup. Total</strong></p></td>"
"    <td width=""22%"" valign=""top""><p align=""center""><strong>Agr&iacute;cola</strong></p></td>"
"    <td width=""24%"" valign=""top""><p align=""center""><strong>Pecuario</strong></p></td>"
"    <td width=""28%"" valign=""top""><p align=""center""><strong>Forestal</strong></p></td>"
"  </tr>"
"  <tr>"
"    <td width=""26%"" valign=""top""><p>309,300 ha </p></td>"
"    <td width=""22%"" valign=""top""><p>9,279 ha </p></td>"
"    <td width=""24%"" valign=""top""><p>77,325 ha </p></td>"
"    <td width=""28%"" valign=""top""><p>6,186 ha </p></td>"
"  </tr>"
"  </table>	</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En la cabecera municipal, se encuentran los siguientes: </p>  "
"  <ul>"
"    <li>Busto de Quint&iacute;n Arauz, en el parque central<br />"
"      </li>"
"    <li>Monumento a la Madre<br />"
"      </li>"
"    <li>Monumento a Hidalgo<br />"
"      </li>"
"    <li>Monumento a Benito Ju&aacute;rez<br />"
"      </li>"
"    <li>Monumento al Soldado Desconocido<br />"
"      </li>"
"    <li>Iglesia de Santa Mar&iacute;a de Guadalupe<br />"
"      </li>"
"    <li>Edificio de la Aduana Mar&iacute;tima<br />"
"      </li>"
"    <li>Restaurante El Conquistador<br />"
"      </li>"
"    <li>Ca&ntilde;&oacute;n Do&ntilde;a Fidencia</li>"
"  </ul></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No existen en el municipio</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Obras de Arte </td>"
"  <td class=""texto""><ul>"
"    <li>Literatura, m&uacute;sica y poes&iacute;a: Covadonga y Canto &Eacute;pico, de Andr&eacute;s Calc&aacute;neo D&iacute;az.</li>"
"  </ul>"
"  <p align=""center""><img src=""27003/27t003-01.jpg"" width=""280"" alt=""Historia de Centla, de H&eacute;ctor Quintana""/></p>	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><ul>"
"    <li>15 de enero: Feria de Vicente Guerrero<br />"
"      </li>"
"    <li><U+00DA>ltima semana de mayo: Feria Municipal<br />"
"      </li>"
"    <li>1<U+00B0> de junio: D&iacute;a de la Marina<br />"
"      </li>"
"    <li>3<U+00AA> Semana de julio: Feria de Chilapa<br />"
"      </li>"
"    <li>1<U+00B0>-8 de septiembre: Feria de la Naranja</li>"
"    <li>23-29 de septiembre: Feria en Allende<br />"
"      </li>"
"    <li>7-12 octubre: Feria en La Estrella<br />"
"      </li>"
"    <li>2<U+00AA> semana de diciembre: Feria en Cuauht&eacute;moc</li>"
"  </ul>"
"  <p>Los festejos de la villa Quint&iacute;n Arauz donde a&ntilde;o con a&ntilde;o se baila la Danza del Baile Viejo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Las mujeres, falda larga floreada, con bastante vuelo y blusa blanca de algod&oacute;n con cuello bordado de flores en punto macizo. Los hombres, utilizan pantal&oacute;n y camisa blanca de manta, paliacate rojo al cuello, sombrero chontal, morral, machete y bush.</p>"
"	<p align=""center""><img src=""27003/27t003-03.jpg"" width=""280"" alt=""Bailable t&iacute;pico""/></p>	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">M&uacute;sica de viento, tamborileros y marimba. Las canciones &quot;<U+0080><U+009C>Las Muchachas de Frontera&quot; y ""Camino de Frontera&quot; de Manuel P&eacute;rez Merino.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran con dientes y mand&iacute;bulas de tibur&oacute;n, conchas, caracoles, escamas, estrellas de mar, etc. Se fabrican tambi&eacute;n objetos de madera, pieles y lirios acu&aacute;ticos.</p>"
"	<p align=""center""><img src=""27003/27t003-02.jpg"" width=""280"" alt=""Artesan&iacute;as de coco""/></p>	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"	  <p align=""center""><img src=""27003/27t003-04.jpg"" width=""280"" alt=""Muestra gastron&oacute;mica""/></p>"
"  <p>Una rica variedad de guisos y c&oacute;cteles, con productos del r&iacute;o y del mar, entre los que sobresalen, la pigua, jaibas, robalos, camarones y las mojarras; de la mesa t&iacute;pica tabasque&ntilde;a, tortuga en sangre, pejelagarto en verde, asado en ensalada o empanadas de la misma manera destaca la elaboraci&oacute;n de embutidos como el queso de puerco y el pan relleno de membrillo.</p>"
"  <p><strong>Dulces</strong></p>"
"	  <p align=""center""><img src=""27003/27t003-05.jpg"" width=""280"" alt=""Dulces de coco y cocoyol""/></p>"
"  <p>Destacan dentro de una gran variedad, los de coco, papaya, nance y cocoyol.</p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Chorote (bebida refrescante de ma&iacute;z cocido con cacao).</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Playa el Bosque</strong></p>"
"  <p> Es una playa de mar abierto de 40 m de ancho, de arena fina color gris, pendiente suave y oleaje moderado. Se encuentra a una distancia aproximada de 90 km de la capital del estado.</p>"
"	<p align=""center""><img src=""27003/27t003-06.jpg"" width=""369"" alt=""Playa El Bosque""/></p>"
"	<p><strong>Playa Miramar</strong></p>"
"	<p>Tiene aproximadamente 5 km de longitud, 100 m de playa seca y 10 de playa h&uacute;meda; la pendiente y oleaje son suaves, el agua es templada color azul verde; cuenta con palapas y se ubica a una distancia de 65 km de la capital del estado.</p>"
"	<p align=""center""><img src=""27003/27t003-07.jpg"" width=""362"" alt=""Playa Miramar""/></p>"
"	<p><strong>Playa Pico de Oro</strong></p>"
"	<p>Tiene aproximadamente 3km de longitud, 5m de playa h&uacute;meda y 5m de playa seca, con pendientes y oleaje suaves, la arena es de color gris y el agua es color azul verde. En la orilla existe una barrera de cocoteros que alberga las enramadas, restaurantes, vestidores y sanitarios. Se ubica a una distancia de 70 km de la capital del estado.</p>"
"	<p align=""center""><img src=""27003/27t003-08.jpg"" width=""339"" alt=""Playa Pico de Oro""/></p>"
"	<p><strong>Playa la Bocana</strong></p>"
"	<p>Se encuentra ubicada en la bah&iacute;a formada por el r&iacute;o Grijalva, antes de desembocar al Golfo de M&eacute;xico. La arena es fina, el agua templada de color verde y oleaje suave. Se puede practicar la nataci&oacute;n, la pesca y hacer recorridos en lancha, r&iacute;o arriba o llegar a mar abierto.</p>"
"	<p align=""center""><img src=""27003/27t003-09.jpg"" width=""280"" alt=""Atardecer en La Bocana""/></p>"
"	<p><strong>Playa la Victoria</strong></p>"
"	<p>De arena fina color gris oscuro, tiene una longitud aproximada de un km y 40 m de ancho; la pendiente es suave, el agua turbia y templada.</p>"
"	<p align=""center""><img src=""27003/27t003-10.jpg"" width=""280"" alt=""Playa La Victoria""/></p>"
"	<p><strong>Templo de la Virgen de Guadalupe</strong></p>"
"	<p>Su portada es de un solo cuerpo, en el que se encuentra el acceso y dos nichos laterales con arcos ojivales; el remate es un front&oacute;n en voladizo y un roset&oacute;n central; flanquean esta fachada dos grandes torres de planta cuadrada de dos cuerpos; el primero aloja las campanas y tiene ventanas de arcos ojival en aj&iacute;mez; el segundo, de menor dimensi&oacute;n y altura, tiene 3 vanos ojivales por lado; ambos cuerpos muestran pin&aacute;culos en las esquinas; el remate lo constituyen sendas agujas con una cruz coron&aacute;ndolas.</p>"
"	<p>La planta es de tres naves, separadas por columnas ochavadas que sostienen arcadas ojivales; la central est&aacute; cubierta con b&oacute;veda ojival corrida y lunetos, las laterales presentan losas planas y los muros ventanas ojivales.</p>"
"	<p><strong>Parque Central Quint&iacute;n Ar&aacute;uz</strong></p>"
"	<p>Centro de reuni&oacute;n social de la poblaci&oacute;n, cuenta con andadores, &aacute;rea arbolada, plaza c&iacute;vica y cancha de basquetbol; tiene un hemiciclo dedicado a Quint&iacute;n Ar&aacute;uz, m&aacute;rtir del socialismo, cuyo busto ocupa el sitio de honor en la Plaza de los Trabajadores; en la parte central del parque, se halla una plaza con 6 fuentes a la cual se ingresa a trav&eacute;s de arcadas sobre columnas; este parque tiene adem&aacute;s, monumentos a la Madre, a la Primera Batalla contra el Conquistador Espa&ntilde;ol, al Soldado Desconocido y un obelisco al Padre de la Patria; cuenta adem&aacute;s con pista de patinaje y juegos infantiles.</p>"
"	<p align=""center""><img src=""27003/27t003-11.jpg"" width=""365"" alt=""Parque Central Quint&iacute;n Ar&aacute;uz""/></p>"
"	<p><strong>Hotel San Agust&iacute;n</strong></p>"
"	<p>Es una obra de fines del siglo XIX, de dos niveles con esquina achaflanada; en la planta baja los 2 paramentos se dividen en paneles por medio de pilastras lisas y la puerta de acceso en la esquina; remata este cuerpo un cornisamento sencillo con ornamentaci&oacute;n de rosas y una fila de m&eacute;nsulas que sostienen los balcones de la planta alta, en la que se repiten los paneles divididos por columnas de media muestra; las ventanas son adinteladas y enmarcadas, el remate es un frisco con triglifos y metopas y pin&aacute;culos sobre cada columna. La casa fue mandada a construir por Jacinta Garrido Canabal, hermana de un ex gobernador de Tabasco.</p>"
"	<p align=""center""><img src=""27003/27t003-12.jpg"" width=""378"" alt=""Hotel San Agust&iacute;n""/></p>"
"	<p><strong>Manglares</strong></p>"
"	<p>En este municipio se unen dos de los r&iacute;os m&aacute;s caudalosos del pa&iacute;s, el Usumacinta y el Grijalva, que en conjunto, con la vegetaci&oacute;n de manglar y popal tular, constituyen un fascinante paisaje, h&aacute;bitat de especies como el saraguato, mico de noche, erizo, mapache, nutria, ardilla, gavil&aacute;n, lechuza, pel&iacute;cano, loro, cotorro y calandria.</p>"
"	<p align=""center""><img src=""27003/27t003-13.jpg"" width=""341"" alt=""Manglar""/></p>"
"	<p><strong>Pantanos de Centla</strong></p>"
"	<p>Se localizan en la delta de los r&iacute;os Usumacinta y Grijalva del estado. Con una extensi&oacute;n territorial de 302,706 has; conformada por los municipios de Centla, Jonuta y Macuspana, considerada como reserva de la biosfera donde se han identificado alrededor de 260 especies vegetales que pertenecen a 89 familias bot&aacute;nicas; de ellas, 79 especies son alimenticias, medicinales o se utilizan para la construcci&oacute;n, como combustible, cercos vivos y para artesan&iacute;as. Est&aacute;n 10 especies  reportadas como vulnerables o en peligro de extinci&oacute;n.</p>	"
"	<p align=""center""><img src=""27003/27t003-14.jpg"" width=""366"" alt=""Pantanos de Centla""/></p>"
"	<p>En esta zona se puede observar una amplia diversidad de al menos 39 especies de peces, 50 anfibios y reptiles 60 especies de mam&iacute;feros y 110 de aves. En el &aacute;rea hay 9 especies de animales cuyas poblaciones han sido seriamente disminuidas, local, nacional y mundialmente, a tal grado que algunas de ellas se encuentran en peligro de extinci&oacute;n como el manat&iacute;, cocodrilo, tortuga blanca, halc&oacute;n peregrino, cig<U+00FC>e&ntilde;a jarib&uacute; y aguililla pescadora.</p>"
"	<p align=""center""><img src=""27003/27t003-15.jpg"" width=""280"" alt=""Aves en los pantanos de Centla""/></p>"
"	<p><strong>Flor m&aacute;s bella de Tabasco</strong></p>"
"	<p align=""center""><img src=""27003/27t003-16.jpg"" width=""180"" alt=""Bailable t&iacute;pico""/></p>"
"	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">"
"		<p align=""center""><img src=""27003/27g003-01.jpg"" width=""338"" alt=""Palacio Municipal de "
"		Centla, Tab.""/></p>"
"	  <p><strong>Puerto de Frontera</strong><br /> "
"  Es la cabecera municipal, en ella se encuentran ubicados los principales edificios p&uacute;blicos del municipio, las representaciones estatales y federales. Las actividades m&aacute;s representativas son la prestaci&oacute;n de servicios y el comercio. La poblaci&oacute;n es de 17,701 habitantes, y se localiza a 80 km de la capital del estado.</p>"
"	  <p><strong>Vicente Guerrero</strong><br />"
"    Las principales actividades son la ganader&iacute;a, la agricultura, la fruticultura y la pesca. La distancia a la cabecera municipal es de 33 km y su poblaci&oacute;n es de 6,331 habitantes.</p>"
"	  <p><strong>Cuauht&eacute;moc</strong><br />"
"	  Su principal actividad es la ganader&iacute;a, la agricultura y la fruticultura. La distancia a la cabecera municipal es de 44 km y su poblaci&oacute;n es de 4,643 habitantes.</p>"
"	  <p><strong>Sim&oacute;n Sarlat Villa</strong><br />"
"    Las principales actividades son la ganader&iacute;a y la agricultura. La distancia a la cabecera municipal es de 34 km y su poblaci&oacute;n es de 3,564 habitantes.</p>"
"	  <p><strong>Ignacio Allende</strong><br />"
"    Las principales actividades son la ganader&iacute;a la agricultura y la pesca. La distancia a la cabecera municipal es de 31 km y su poblaci&oacute;n aproximada es de 2,790 habitantes.</p>"
"	  <p><strong>Francisco I. Madero</strong><br />"
"    Las principales actividades son la ganader&iacute;a y la agricultura. La distancia a la cabecera municipio es de 13 km y su poblaci&oacute;n es de 1,717 habitantes.</p>"
"  <p><strong>Quint&iacute;n Arauz</strong><br />"
"  Las principales actividades son la pesca y la siembra de b&aacute;sicos. La distancia a la cabecera municipal es de 48 km y su poblaci&oacute;n es de 1,897 habitantes.</p>  "
"  </td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Ayuntamiento 2016-2018</p>"
"    <ul>"
"      <li>Un Presidente municipal<br />"
"        </li>"
"      <li>Un S&iacute;ndico<br />"
"        </li>"
"      <li>8 regidores de mayor&iacute;a relativa<br />"
"      </li>"
"      <li>2 regidores de representaci&oacute;n proporcional</li>"
"    </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento</strong><br />"
"  </p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr>"
"    <td width=""61%"" valign=""top""><strong>Principales Comisiones del Ayuntamiento</strong> </td>"
"    <td width=""39%"" valign=""top""><p align=""center""><strong>Responsable</strong> </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de Gobernaci&oacute;n y Seguridad P<U+00FA>blica </p></td>"
"    <td width=""39%"" valign=""top""><p>1<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de Finanzas. </p></td>"
"    <td width=""39%"" valign=""top""><p>2<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de Obras P<U+00FA>blicas.&nbsp; </p></td>"
"    <td width=""39%"" valign=""top""><p>3<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de Desarrollo&nbsp; </p></td>"
"    <td width=""39%"" valign=""top""><p>4<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de Educaci&oacute;n, Cultura y Recreaci&oacute;n </p></td>"
"    <td width=""39%"" valign=""top""><p>5<U+00B0> y 6<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de Administraci&oacute;n&nbsp; </p></td>"
"    <td width=""39%"" valign=""top""><p>7<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de Programaci&oacute;n </p></td>"
"    <td width=""39%"" valign=""top""><p>8<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n del DIF. Municipal </p></td>"
"    <td width=""39%"" valign=""top""><p>9<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de Reglamentos </p></td>"
"    <td width=""39%"" valign=""top""><p>10<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de Deportes </p></td>"
"    <td width=""39%"" valign=""top""><p>11<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td width=""61%"" valign=""top""><p>Comisi&oacute;n de La Casa de la Cultura&nbsp; </p></td>"
"    <td width=""39%"" valign=""top""><p>12<U+00B0> Regidor</p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> "
"	<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr>"
"    <td width=""56%"" valign=""top""><p align=""center""><strong>Organizaci&oacute;n Administrativa</strong> </p></td>"
"    <td width=""44%"" valign=""top""><p align=""center""><strong>N<U+00FA>mero</strong> </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""56%"" valign=""top""><p>Presidente municipal </p></td>"
"    <td width=""44%"" valign=""top""><p align=""center"">1 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""56%"" valign=""top""><p>Secretaria del ayuntamiento </p></td>"
"    <td width=""44%"" valign=""top""><p align=""center"">1 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""56%"" valign=""top""><p>Secretaria particular </p></td>"
"    <td width=""44%"" valign=""top""><p align=""center"">1 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""56%"" valign=""top""><p>Direcciones </p></td>"
"    <td width=""44%"" valign=""top""><p align=""center"">8 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""56%"" valign=""top""><p>Subdirecciones&nbsp; </p></td>"
"    <td width=""44%"" valign=""top""><p align=""center"">6 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""56%"" valign=""top""><p>Departamentos </p></td>"
"    <td width=""44%"" valign=""top""><p align=""center"">7 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""56%"" valign=""top""><p>Coordinaciones&nbsp; </p></td>"
"    <td width=""44%"" valign=""top""><p align=""center"">13 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""56%"" valign=""top""><p>Contralor&iacute;a </p></td>"
"    <td width=""44%"" valign=""top""><p align=""center"">1 </p></td>"
"  </tr>"
"  </table>  <p align=""center"">&nbsp;</p>  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"	<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr>"
"    <td width=""34%"" valign=""top""><p align=""center""><strong>Denominaci&oacute;n</strong> </p></td>"
"    <td width=""47%"" valign=""top""><p align=""center""><strong>Nombramiento</strong> </p></td>"
"    <td width=""20%"" valign=""top""><p align=""center""><strong>N&uacute;mero</strong> </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""34%"" valign=""top""><p>Delegados </p></td>"
"    <td width=""47%"" valign=""top""><p>Por votaci&oacute;n popular por un per&iacute;odo de tres a&ntilde;os, pudiendo ser reelegidos </p></td>"
"    <td width=""20%"" valign=""top""><p align=""center"">119 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""34%"" valign=""top""><p>Subdelegados </p></td>"
"    <td width=""47%"" valign=""top""><p>Por votaci&oacute;n popular por un per&iacute;odo de tres a&ntilde;os, pudiendo ser reelegidos </p></td>"
"    <td width=""20%"" valign=""top""><p align=""center"">114 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""34%"" valign=""top""><p>Jefes de sector </p></td>"
"    <td width=""47%"" valign=""top""><p>De acuerdo a los reglamentos respectivos </p></td>"
"    <td width=""20%"" valign=""top""><p align=""center"">4 </p></td>"
"  </tr>"
"  <tr>"
"    <td width=""34%"" valign=""top""><p>Jefes de secci&oacute;n </p></td>"
"    <td width=""47%"" valign=""top""><p>De acuerdo a los reglamentos respectivos </p></td>"
"    <td width=""20%"" valign=""top""><p>&nbsp; </p></td>"
"  </tr>"
"  </table>"
"	<p><strong>Funciones</strong></p>"
"	<p>Delegados, subdelegados, jefes de sector y jefes de secci&oacute;n:	</p>"
"	<p>Revisar las acciones para el desarrollo del municipio mediante el apoyo a las actividades que realiza el ayuntamiento en el &aacute;mbito territorial respectivo, as&iacute; como a trav&eacute;s de la motivaci&oacute;n de la poblaci&oacute;n para que participen en dichas actividades.</p>"
"	<p>Supervisar la prestaci&oacute;n de los servicios p&uacute;blicos, as<U+00ED> como proponer las medidas necesarias al presidente municipal para mejorar y ampliar dichos servicios.<br />"
"	  </p>"
"	<p>Cuidar el orden, la seguridad y la tranquilidad de los vecinos del lugar, reportando ante los cuerpos de seguridad las acciones que requieren de su intervenci&oacute;n.</p>"
"	<p>Vigilar el cumplimiento de las disposiciones reglamentarias que expida el ayuntamiento y reportar, ante el &oacute;rgano administrativo correspondiente, las violaciones que haya a los mismos.</p>"
"	<p>Elaborar, revisar y tener actualizado el censo de poblaci&oacute;n de la demarcaci&oacute;n correspondiente, auxiliar en todo lo que requiera el presidente municipal para el mejor cumplimiento de sus funciones; las dem&aacute;s que le otorguen los reglamentos respectivos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Centla pertenece al distrito 01 federal y al distrito 03 electoral estatal.</p>"
"  <p align=""center""><img src=""27003/27g003-02.jpg"" width=""280"" /></p>"
"	<p align=""center""><img src=""27003/27g003-03.jpg"" width=""280"" /></p>	"
"	</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Bando de polic&iacute;a y buen gobierno<br />"
"      </li>"
"    <li>Reglamento del COPLADEMUN</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr>"
"  <td width=""52%"" valign=""top""><p align=""center""><strong>Presidente</strong> </p></td>"
"  <td width=""25%"" valign=""top""><p align=""center""><strong>Per&iacute;odo</strong> </p></td>"
"  <td width=""23%"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Ignacio De La Cruz Zetina </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1947-1949 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Rodrigo Caparroso Pozo </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1950-1952 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Juli&aacute;n Jaume Maga&ntilde;a </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1953-1955 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Ezequiel Jim&eacute;nez Le&oacute;n </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>20/03/1955 -28/03/1955 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Darvelio Asmitia Fern&aacute;ndez&nbsp; </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>29/03/1955 -31/12/1955 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Ulises Garc&iacute;a Fern&aacute;ndez </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1956-1958 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Cresencio Alamilla Manuel </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>12/09/1958 -31/12/1958 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Juan Sabino Olive </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1959-1961 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Antonio Lara Mendoza </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>20/05/1961 -31/12/1961 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Jos&eacute; Luis Varela Mendoza </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1962-1964 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Ram&oacute;n Tellaeche Merino </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1965-1967 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Mois&eacute;s <U+00C1>lvarez Luna </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1968-1970 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Homero Pedrero Priego </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1971-1973 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Orestes Somarriba Calder&oacute;n </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>01/01/1974 -16/05/1974 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Rodrigo Caparroso Pozo </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1974-1976 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Mar&iacute;a del C. Paredes Saldivar </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1977-1978 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Lorenzo Mar&iacute;n L&oacute;pez </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>29/09/1978 -15/10/1978 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Jaime P&eacute;rez Garc&iacute;a </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1978-1979 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Armando P&eacute;rez Chan </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1980-1982 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Amado Francisco Franco Su&aacute;rez </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1983-1985 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Julio Cesar Vidal P&eacute;rez </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1986-1988 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Anastacio Fern&aacute;ndez Ram&iacute;rez </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1989-1991 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Jos&eacute; Luis V&aacute;rela Alvarez&nbsp; </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1992-1994 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Napoleon Rodr&iacute;guez Su&aacute;rez </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>1995-1997 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Romeo Benjamin Garc&iacute;a Mora&nbsp; </p></td>"
"  <td align=""center"" valign=""top""><p>1998-2000 </p></td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Francisco Herrera Le&oacute;n </p></td>"
"  <td align=""center"" valign=""top""><p>2001-2003 </p></td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""52%"" valign=""top""><p>Jos&eacute; David Ascencio Arellano </p></td>"
"  <td width=""25%"" align=""center"" valign=""top""><p>2004-2006 </p></td>"
"  <td width=""23%"" align=""center"" valign=""top"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"">ND</td>"
"  <td align=""center"" valign=""top"">2007-2009</td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"">Aquiles Reyes Quiroz</td>"
"  <td align=""center"" valign=""top"">2010-2012</td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Ram<U+00F3>n Hern<U+00E1>ndez S<U+00E1>nchez</td>"
"    <td align=""center"" valign=""top"">2013-2015</td>"
"    <td align=""center"" valign=""top"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Gabriela del Carmen L<U+00F3>pez San Lucas</td>"
"    <td align=""center"" valign=""top"">2016-2018</td>"
"    <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Gobierno del Estado, Direcci&oacute;n de Turismo, Gu&iacute;a Tur&iacute;stica. Edici&oacute;n 1991. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tabasco. Edici&oacute;n 1998. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. Resultados Preliminares. Edici&oacute;n 1996 </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XII Conteo General de Poblaci&oacute;n y Vivienda 2000. Resultados Preliminares. Edici&oacute;n 2000 </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del Estado, H. Ayuntamiento Constitucional de Balanc&aacute;n, Cuaderno Estad&iacute;stico Municipal de Centla. Estado de Tabasco. Edici&oacute;n 1997. </li>"
"    <li>Monograf&iacute;a Estatal, Tabasco C&aacute;lida Planicie, H&uacute;meda Riqueza. Editorial Comisi&oacute;n Nacional de los Libros de Texto Gratuitos. Edici&oacute;n Octubre de 1989 </li>"
"    <li>Olinda Garc&iacute;a Payro, Historia y Geograf&iacute;a del Estado de Tabasco. Editorial Santillana, 1996. </li>"
"    <li>Secretar&iacute;a de Agricultura y Desarrollo Rural, Delegaci&oacute;n Estatal Tabasco, Agenda de Informaci&oacute;n del Sector Agropecuario y Forestal. Edici&oacute;n 1994. </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado, Centro Nacional de Estudios Municipales, Centro Estatal de Estudios Municipales, Los Municipios de Tabasco. Edici&oacute;n 1988. </li>"
"    <li>Secretar&iacute;a de Gobierno, Atlas de Riesgo del Estado de Tabasco. Edici&oacute;n 1997. </li>"
"    <li>Turismo del Estado, Tabasco Paisajes y flores. Editorial Paran&aacute;. Edici&oacute;n Mayo de 1995</li>"
"  </ul>  </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Centla."
""
"    <!-- Fin de la tabla -->"
"  </p>"
"  <p class=""ftecnica""><strong>Coordinadores</strong> </p>"
"  <p class=""ftecnica""><em>Por el municipio de Centla</em> </p>"
"  <p class=""ftecnica"">C. Romeo Benjam&iacute;n Garc&iacute;a Mora <br />"
"  Presidente Municipal </p>"
"  <p class=""ftecnica"">C. Mois&eacute;s Castillo Mart&iacute;nez <br />"
"  Secretario del Ayuntamiento. </p>"
"  <p class=""ftecnica"">C.P. &Oacute;scar Ram&iacute;rez Sister <br />"
"  Director de Programaci&oacute;n </p>"
"  <p class=""ftecnica""><em>Por el Gobierno del Estado</em> </p>"
"  <p class=""ftecnica"">Lic. Roberto Madrazo Pintado <br />"
"  Gobernador Constitucional del Estado. </p>"
"  <p class=""ftecnica"">Lic. Jos&eacute; Antonio Aysa Bernat <br />"
"  Secretario de Desarrollo Social y Protecci&oacute;n al Medio Ambiente </p>"
"  <p class=""ftecnica"">Ing. Adolfo Montealegre L&oacute;pez <br />"
"  Coordinador General de la Coordinaci&oacute;n General de Apoyo al Desarrollo Municipal </p>"
"  <p class=""ftecnica"">Antrop. Francisco Eduardo Urbina Aguilar <br />"
"  Director de Enlace del CADEM y Coordinador T&eacute;cnico de los <br />"
"  trabajos Monogr&aacute;ficos </p>"
"  <p class=""ftecnica""><strong>Investigaci&oacute;n</strong> </p>"
"  <p class=""ftecnica"">M.V.Z Roberto Hern&aacute;ndez Parra <br />"
"  L.A.E. Ricardo Ballina Ba&ntilde;os <br />"
"  Sgto. Salom&oacute;n Hern&aacute;ndez Barranco </p>"
"  <p class=""ftecnica""><strong>Investigaci&oacute;n Hist&oacute;rica <U+00A0></strong> </p>"
"  <p class=""ftecnica"">Carlos Jorge Ramos Flores <br />"
"  Antrop. Francisco Eduardo Urbina Aguilar </p>"
"  <p class=""ftecnica""><strong>Dise&ntilde;o</strong> </p>"
"  <p class=""ftecnica"">T.I. Francisco Hern&aacute;ndez Lezama <br />"
"  L.I. Isabel Nahuath Mosqueda </p>"
"  <p class=""ftecnica""><strong>Fotograf&iacute;a</strong> </p>"
"  <p class=""ftecnica"">1. Direcci&oacute;n General de Comunicaci&oacute;n Social y Relaciones P&uacute;blicas del Gobierno del Estado. <br />"
"  2. Elizabeth Sevilla P&eacute;rez <br />"
"  3. Francisco Eduardo Urbina Aguilar </p>"
"  <p class=""ftecnica""><strong>Revisi&oacute;n y correcci&oacute;n de estilo</strong> </p>"
"  <p class=""ftecnica"">Carlos Jorge Ramos Flore</p>"
"  <p>&nbsp; </p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tabasco.</b></td>"
"  </tr>"
"</table>"
"<!-- Tabasco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 27 Find and Replace con el codigo del Estado -->"
"<!-- 003 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""/>"
"</map>"
"</body>"
"</html>"
""
""
""
