"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tabasco - Centro</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""27titulob.png"" border=""0"" usemap=""#Enciclopedia""/></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Centro</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  	<td height=""10px"" colspan=""2"">  	</td>"
"  </tr>"
"<!--Nomenclatura -->"
"	<tr>"
" 		<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"	</tr>"
"  <tr>"
" 		<td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" 		<td class=""subtitulos"">Toponimia</td>"
"	</tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"	<tr>"
" 		<td class=""texto"">Centro.</td>"
"<!--Nomenclatura / Toponimia-->"
" 		<td class=""texto""><p>El nombre se origin&oacute; por ser el lugar donde convergen las actividades socioecon&oacute;micas y pol&iacute;ticas,  porque el municipio se encuentra situado en la parte central de la entidad.</p>"
"	  	<p align=""center""><img src=""27004/27n004-01.jpg"" width=""300"" alt=""Ciudad de Villahermosa "
"			Tab.""/></p>		</td>"
"  	</tr>"
"<!-- Escudo -->  "
"  	<tr>"
"  		<td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  	</tr>"
"  	<tr>"
"  	<td align=""center""><img src=""escudos/27esc004.jpg"" alt=""Centro escudo"" width=""150"" /></td>"
"  	<td width=""500"" class=""texto""> </td>"
"  	</tr>"
""
"<!--HISTORIA--> "
" 	<tr>"
"  	<td height=""10px"" colspan=""2""></td>"
"  	</tr>"
" "
"  	<tr>"
"  	<td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  	</tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
" 	<tr>"
"  	<td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  	<td class=""texto""><p> Debido a la creciente pobreza, epidemias y sobre todo a los continuos ataques de los piratas ingleses posesionados de la isla del Carmen, la mayor&iacute;a de los habitantes de la Villa de Santa Mar&iacute;a de la Victoria, fundada por el conquistador Hern&aacute;n Cort&eacute;s en la desembocadura del r&iacute;o Grijalva en lo que hoy es el municipio de Centla, decidieron abandonar &eacute;sta y buscar tierra adentro un sitio m&aacute;s seguro para asentarse; as&iacute; el 24 de junio de 1557, llegaron al peque&ntilde;o caser&iacute;o de pescadores denominado Tres Lomas, ubicado en la margen izquierda del r&iacute;o Grijalva, donde fundaron una nueva poblaci&oacute;n con el nombre de San Juan Bautista de Tabasco.</p>"
"  	  <p> En 1564, Diego de Quijada, alcalde mayor de Yucat&aacute;n, Cozumel y Tabasco, traz&oacute; y dio posesi&oacute;n oficial de las tierras de este nuevo asentamiento al que denomin&oacute; como villa de Carmona a semejanza de su lugar natal en Andaluc&iacute;a. El trazo comprend&iacute;a a las actuales calles de Madero, Reforma, Lerdo y otras del centro de la ciudad, incluyendo la plaza principal o plaza de armas donde se construy&oacute; la primera iglesia.</p>"
"  	  <p> Hacia 1596-1598 el rey de Espa&ntilde;a Felipe II, aprob&oacute; la fundaci&oacute;n denomin&aacute;ndola villa Hermosa de San Juan Bautista y le otorg&oacute; el escudo de armas que hasta la fecha identifica al estado de Tabasco.</p>"
"  	  <p> No obstante que Santa Mar&iacute;a de la Victoria, sigui&oacute; siendo oficialmente la capital de la provincia, Villa Hermosa se hab&iacute;a convertido en un centro comercial m&aacute;s seguro y el principal puerto de Tabasco. Los pocos espa&ntilde;oles que permanec&iacute;an en la fundaci&oacute;n cortesiana, hartos del saqueo y los desmanes de los piratas, solicitaron a la corona espa&ntilde;ola a principios del siglo XVII, el traslado de los poderes de la provincia a Villa Hermosa.</p>"
"<p> Aprobada esta petici&oacute;n, el 24 de junio de 1641 se realiz&oacute; el traslado de los poderes. La nueva sede del gobierno colonial fue llamada Villa de San Juan Bautista de Villahermosa.</p>"
"  	  <p> Con los &uacute;ltimos colonos mariavictorianos lleg&oacute; a San Juan Bautista la imagen de la Virgen de la Victoria, m&aacute;ximo s&iacute;mbolo religioso de la primera fundaci&oacute;n espa&ntilde;ola en tierras continentales de Am&eacute;rica que ahora llegaba su fin; esa imagen hab&iacute;a sido venerada por los conquistadores luego de vencer a los nativos tabasque&ntilde;os en la hist&oacute;rica batalla de Centla en marzo de 1519.</p>"
"  	  <p> Una de las primeras construcciones que orden&oacute; el alcalde mayor Sim&oacute;n Rodr&iacute;guez, fue el fort&iacute;n de La Encarnaci&oacute;n en lo que hoy es el parque de Los Pajaritos (esquina de las calles 5 de Mayo y Zaragoza), para resguardar los intereses reales de los ataques de los corsarios ingleses que segu&iacute;an incursionando en las costas del golfo.</p>"
"  	  <p> A principios de 1677, la villa de San Juan de Villahermosa fue atacada y saqueada por los piratas por lo que la sede del gobierno colonial fue trasladada al distrito de La Sierra, permaneciendo en Tacotalpa m&aacute;s de un siglo.</p>"
"  	  <p> En 1708 el escudo de armas y la c&eacute;dula real o t&iacute;tulo de la poblaci&oacute;n de la villa de San Juan de Villahermosa, fue destruido por el fuego durante un poderoso incendio acaecido en Tacotalpa.</p>"
"  	  <p> En 1711 los piratas incendiaron Villahermosa, quemando la Casa Fuerte o Almac&eacute;n Real (la cuadra que hoy forman las calles de Madero, Reforma, Ju&aacute;rez y Lerdo), que era la casa de gobierno.</p>"
"  	  <p> Con la reconquista espa&ntilde;ola de la isla del Carmen en julio de 1717 y alejado el peligro de los piratas en el golfo, San Juan Bautista de Villahermosa recobr&oacute; importancia geogr&aacute;fica estrat&eacute;gica y en 1792 fue declarada puerto menor.</p>"
"  	  <p> El gobernador de la provincia Miguel de Castro y Araoz, crey&oacute; conveniente reinstalar la capital de Tabasco en el puerto de Villahermosa. El caso fue atendido por el virrey Miguel de la Gr&uacute;a Talamanca y Branciforte, quien concedi&oacute; la autorizaci&oacute;n en enero de 1795, llev&aacute;ndose a efecto el traslado de poderes el lunes 15 de agosto de ese a&ntilde;o.</p>"
"  	  <p> En noviembre de 1808, el virrey de la Nueva Espa&ntilde;a dispuso elegir el primer ayuntamiento de San Juan de Villahermosa, mismo que inici&oacute; sus funciones el 1 de enero de 1809.</p>"
"  	  <p> En 1810, mientras la naci&oacute;n se convulsionaba por el movimiento de independencia, el llamado de Jos&eacute; Mar&iacute;a Jim&eacute;nez, la &uacute;nica voz insurgente que se levant&oacute; en Tabasco, era acallada con la c&aacute;rcel sin haber encontrado apoyo popular, debido a la extrema ignorancia que reinaba ante la ausencia de escuelas y la amenazadora presencia de las fuerzas militares realistas.</p>"
"  	  <p> Luego de la firma del Plan de Iguala donde se reconoce la Independencia de M&eacute;xico el 24 de febrero de 1821, del general Antonio L&oacute;pez de Santa Anna, comandante en jefe de la 11<U+00AA> divisi&oacute;n del ej&eacute;rcito libertador de Alvarado, Veracruz, comision&oacute; al capit&aacute;n Juan Nepomuceno Mantec&oacute;n Almonte para libertar a los tabasque&ntilde;os del gobierno espa&ntilde;ol. La acci&oacute;n desarrollada por el ej&eacute;rcito independentista no encontr&oacute; trabas en el camino a la capital tabasque&ntilde;a, pues la guarnici&oacute;n del gobierno colonial hab&iacute;a huido a la Villa del Carmen, Campeche, de modo que el 7 de septiembre hizo su entrada triunfal a Villahermosa, ocupando los cuarteles nuevo y viejo,  la plaza de la Constituci&oacute;n donde se jur&oacute; la Independencia de M&eacute;xico. Juan Nepomuceno qued&oacute; al frente del gobierno y convoc&oacute; en noviembre de ese mismo a&ntilde;o, a elegir el ayuntamiento de la capital, conforme a la Constituci&oacute;n de 1812.</p>"
"  	  <p> Hasta entonces, la provincia de Tabasco depend&iacute;a pol&iacute;ticamente de Yucat&aacute;n, por lo que se propuso al Congreso Constituyente que Tabasco tuviese diputaci&oacute;n provincial, siendo aceptada la petici&oacute;n el 22 de noviembre de 1822.</p>"
"  	  <p> Considerando que en Villahermosa se localizaban las autoridades, la cultura y el comercio, por decreto del Congreso, el 4 de noviembre de 1826 la capital de Tabasco se elev&oacute; a la categor&iacute;a de ciudad con el nombre de San Juan Bautista.</p>"
"  	  <p> Desde el inicio de la Independencia, la lucha por el poder desencaden&oacute; una serie de batallas que tuvieron como escenario principal la capital del estado. Aunado a los conflictos pol&iacute;ticos llegaron las devastadoras enfermedades epid&eacute;micas como el c&oacute;lera morbus, el sarampi&oacute;n y la viruela, que diezmaron la poblaci&oacute;n sanjuanense; varios de esos episodios fueron descritos con gran realismo por el famoso viajero Federico Maximiliano Bar&oacute;n de Waldeck, quien se qued&oacute; atrapado en esta capital al imponerse un cord&oacute;n sanitario que evitar&iacute;a la propagaci&oacute;n del c&oacute;lera hacia otras partes del pa&iacute;s; Waldeck fue testigo asimismo de un sangriento combate en San Juan Bautista entre federalistas y centralistas, episodio ganado por los primeros y que se conoce en la historia como la &quot;guerra de los Maldonado&quot;.</p>"
"  	  <p> En marzo de 1847 Estados Unidos declar&oacute; la guerra a M&eacute;xico y los marines norteamericanos invadieron el puerto de Veracruz; meses despu&eacute;s, el 21 de octubre, barcos estadounidenses comandados por el comodoro Mathew C. Perry se presentaron en la desembocadura del r&iacute;o Grijalva, atacaron y se apoderaron del puerto de Frontera la tarde del 23 y el d&iacute;a 25 se plantaron frente a San Juan Bautista exigiendo la rendici&oacute;n de la plaza. El gobernador de Tabasco coronel Juan Bautista Traconis, se neg&oacute; rotundamente y los invasores iniciaron un despiadado bombardeo a la ciudad capital.</p>"
"  	  <p> La defensa de San Juan Bautista la conformaban el batall&oacute;n de Acayucan, una compa&ntilde;&iacute;a de infanter&iacute;a y otra de caballer&iacute;a, a los que se unieron vecinos que voluntariamente se aprestaron a defender su ciudad. Durante dos d&iacute;as, los invasores apoyados por el fuego de la metralla y la artiller&iacute;a intentaron desembarcar pero fueron rechazados por los valientes mexicanos que les ocasionaron numerosas bajas, entre ellos, el hijo del comodoro Perry. Tal fue la bravura de los defensores de San Juan Bautista que los norteamericanos se vieron obligados a solicitar una tregua a trav&eacute;s de los c&oacute;nsules de Alemania, Espa&ntilde;a y Gran Breta&ntilde;a. Pactado el alto al fuego, Perry y sus marines abandonaron sus posiciones y retornaron al puerto de Frontera.</p>"
"  	  <p> En virtud de que los invasores norteamericanos permanec&iacute;an en Frontera, el gobernador Traconis solicit&oacute; ayuda al gobierno federal para enfrentar el inminente nuevo ataque; el gobierno de la Rep&uacute;blica respondi&oacute; con evasivas y Traconis hizo un pronunciamiento contra el presidente Jos&eacute; Mariano Salas, aun as&iacute;, se hicieron preparativos para enfrentar cualquier contingencia, construy&eacute;ndose un nuevo fort&iacute;n llamado &quot;Iturbide&quot;.</p>"
"  	  <p> El 16 de junio de 1847, por segunda ocasi&oacute;n el comodoro Perry se plant&oacute; con sus marinos frente a San Juan Bautista, sin saber que el gobernador Traconis junto con los miembros del Congreso se hab&iacute;an instalado en Tacotalpa desde el d&iacute;a anterior, declarando a &eacute;sta villa como la capital provisional de Tabasco y dejando la ciudad de San Juan Bautista bajo el mando del comandante, general Domingo Echegaray.</p>"
"  	  <p> Durante el nuevo enfrentamiento con las fuerzas invasoras norteamericanas, Echegaray orden&oacute; la retirada de las tropas nacionales hacia las villas de Atasta de Serra y Tamult&eacute; de las Barrancas, desde donde posteriormente marcharon a Tacotalpa para unirse con las autoridades estatales.</p>"
"  	  <p> Sin protecci&oacute;n, la ciudad de San Juan Bautista fue ocupada por los norteamericanos; el comodoro Perry nombr&oacute; gobernador provisional al comandante Van Brunt, en tanto &eacute;l se dirig&iacute;a a Frontera. La respuesta mexicana no se hizo esperar e inmediatamente se inici&oacute; un continuo hostigamiento de guerrilla que atacaba a los invasores por doquier; este sistema de ataque alcanz&oacute; tal magnitud que diariamente aparec&iacute;an norteamericanos muertos por las calles de la ciudad; el clima jug&oacute; tambi&eacute;n un papel importante al favorecer el desarrollo de enfermedades que diezmaban a&uacute;n m&aacute;s a la tropa invasora. As&iacute;, despu&eacute;s de treinta d&iacute;as, la ciudad de San Juan Bautista fue desalojada.</p>"
"  	  <p> A mediados del siglo XIX, la situaci&oacute;n predominante en M&eacute;xico era cr&iacute;tica debido al estado de ingobernabilidad que generaba los continuos pronunciamientos armados en las diferentes regiones del pa&iacute;s, que a la postre hundieron la econom&iacute;a mexicana. El 17 de julio de 1861, el presidente Benito Ju&aacute;rez decidi&oacute; suspender por dos a&ntilde;os el pago de la deuda contratada con Inglaterra, Espa&ntilde;a y Francia. La reacci&oacute;n a este decreto provoc&oacute; la alianza de esos pa&iacute;ses con la finalidad de intervenir en M&eacute;xico.</p>"
"  	  <p> Pese a que Ju&aacute;rez hab&iacute;a aplazado la aplicaci&oacute;n de la moratoria, las potencias extranjeras arribaron a costas mexicanas; primero fueron los espa&ntilde;oles (8 de diciembre de 1861), luego los ingleses (6 de enero de 1862) y dos d&iacute;as m&aacute;s tarde los franceses. No obstante, Espa&ntilde;a e Inglaterra llegaron a un acuerdo con M&eacute;xico, pero Francia rechaz&oacute; el ofrecimiento y reanud&oacute; las hostilidades.</p>"
"  	  <p> En el sureste mexicano, la isla del Carmen y Palizada en el estado de Campeche fueron ocupadas. Poco despu&eacute;s los intervencionistas franceses intentaron tomar la plaza de Jonuta en el estado de Tabasco pero fueron rechazados por las fuerzas republicanas que los manten&iacute;an al margen con t&aacute;cticas de guerra de guerrillas.</p>"
"  	  <p> Un ataque mal calculado por las fuerzas republicanas tabasque&ntilde;as al mando del capit&aacute;n Lorenzo Prats, dej&oacute; sin protecci&oacute;n a Jonuta, lo que fue aprovechado por los intervencionistas para tomarla y desde ah&iacute; comenzar el avance hacia la capital tabasque&ntilde;a.</p>"
"  	  <p> Uno de los colaboradores franceses fue el cubano Eduardo Gonz&aacute;lez Ar&eacute;valo, quien al frente de un contingente formado por mercenarios mexicanos y martinicos, se enfil&oacute; hacia Jonuta con la finalidad de lograr adeptos para la causa francesa. De esta localidad situada a orillas del caudaloso r&iacute;o Usumacinta y a bordo de un vapor, se dirigi&oacute; a San Juan Bautista, ciudad a la que abri&oacute; fuego el 18 de junio de 1863.</p>"
"  	  <p> La supremac&iacute;a b&eacute;lica de los invasores se impuso luego de un nutrido combate que dur&oacute; alrededor de 8 horas. Las diezmadas tropas defensoras tuvieron que replegarse hacia la Sierra y la Chontalpa, dejando la capital en manos de los franco traidores.</p>"
"  	  <p> Al conocerse la noticia de la toma de San Juan Bautista por las fuerzas intervencionistas francesas, en la Villa de C&aacute;rdenas se levant&oacute; en armas el coronel Andr&eacute;s S&aacute;nchez Magallanes y en Comalcalco, Gregorio M&eacute;ndez Maga&ntilde;a, quienes junto con Lino Merino Marc&iacute;n en la regi&oacute;n de la Sierra y los hermanos Eusebio y Cornelio Castillo Zamudio en Jalapa y Pichucalco, se dieron a la tarea de reorganizar las fuerzas republicanas para combatir al invasor.</p>"
"  	  <p> La victoria republicana en el Jahuactal, Cunduac&aacute;n, el 1<U+00B0> de noviembre de 1863, fue el est&iacute;mulo para la lucha por la recuperaci&oacute;n de la capital del estado. El coronel Gregorio M&eacute;ndez luego de reunificar las fuerzas liberales y hostilizar con t&aacute;cticas de guerra de guerrillas a los invasores, emprendi&oacute; la marcha hacia San Juan Bautista. La batalla fue dif&iacute;cil teniendo que pelearse casa por casa, calle por calle y manzana por manzana de la ciudad; fueron d&iacute;as en extremo dif&iacute;ciles, pero el valor de los defensores mexicanos excedi&oacute; al de los intervencionistas, de tal manera que el 27 de febrero de 1864 lograron expulsar la escuadra francesa y a sus aliados de la capital del estado de Tabasco.</p>"
"  	  <p> Hacia 1870 dos partidos, los radicales y los progresistas se disputaban el poder, a lo largo de m&aacute;s de una d&eacute;cada, estos grupos escenificaron en San Juan Bautista una serie de enfrentamientos armados que manten&iacute;an en zozobra la poblaci&oacute;n de la capital.</p>"
"  	  <p> Durante los primeros a&ntilde;os del r&eacute;gimen porfirista continu&oacute; la inestabilidad pol&iacute;tica en Tabasco; hubo sublevaciones y revueltas que impidieron su pacificaci&oacute;n; sin embargo, pudieron llevase a cabo obras de inter&eacute;s, como la introducci&oacute;n del alumbrado el&eacute;ctrico, la instalaci&oacute;n de una l&iacute;nea telegr&aacute;fica y varias v&iacute;as f&eacute;rreas; as&iacute; tambi&eacute;n se dio gran impulso a la educaci&oacute;n.</p>"
"  	  <p> A principios del siglo XX, surgieron las primeras manifestaciones contra el r&eacute;gimen dictatorial de D&iacute;az en la capital del estado, representado en Tabasco por el general Abraham Bandala Pati&ntilde;o, en 1908 luego de su en&eacute;sima reelecci&oacute;n como gobernador, un grupo de intelectuales se manifest&oacute; por las calles siendo aprehendidos y llevados a prisi&oacute;n, entre otros, Manuel Mestre Ghigliazza, Domingo Borrego, Andr&eacute;s Calc&aacute;neo D&iacute;az y Lorenzo Casanova.</p>"
"  	  <p> Con el Plan de San Luis, suscrito por Francisco I. Madero, inicia la Revoluci&oacute;n el 20 de noviembre de 1910. En Tabasco se levanta en armas el coronel Ignacio Guti&eacute;rrez G&oacute;mez, secundado por el capit&aacute;n Domingo Maga&ntilde;a.</p>"
"  	  <p> Durante la revoluci&oacute;n maderista la ciudad de San Juan Bautista permaneci&oacute; bajo el control del ej&eacute;rcito federal; la renuncia del dictador Porfirio D&iacute;az abri&oacute; una nueva etapa pol&iacute;tica en el pa&iacute;s; la naci&oacute;n mexicana luego de m&aacute;s de 30 a&ntilde;os de dictadura cay&oacute; en el v&eacute;rtigo de una embriaguez democr&aacute;tica como nunca antes hab&iacute;a experimentado.</p>"
"  	  <p> El 20 de noviembre de 1911, durante su gira proselitista arrib&oacute; a San Juan Bautista el candidato presidencial Francisco I. Madero, acompa&ntilde;ado del tabasque&ntilde;o Jos&eacute; Mar&iacute;a Pino Su&aacute;rez, candidato a la vicepresidencia.</p>"
"  	  <p> Durante el gobierno de Madero se levant&oacute; en armas el general Pascual Orozco, descontento porque se sent&iacute;a desplazado por Pino Su&aacute;rez; en San Juan Bautista secund&oacute; el movimiento un ex-cura espa&ntilde;ol, profesor y periodista Jos&eacute; Gurdiel Fern&aacute;ndez, que se hab&iacute;a convertido en un ac&eacute;rrimo enemigo del gobernador Manuel Mestre Ghigliazza quien lo env&iacute;o a prisi&oacute;n. </p>"
"  	  <p>Ayudado por sus amigos logr&oacute; escapar y huy&oacute; a los Estados Unidos donde reclut&oacute; una docena de mercenarios apareci&eacute;ndose con ellos en la villa de Balanc&aacute;n, la que tom&oacute; en nombre de Pascual Orozco, pero ese mismo d&iacute;a fue aniquilado por un comando punitivo encabezado por los familiares del vicepresidente Pino Su&aacute;rez. Gurdiel Fern&aacute;ndez hab&iacute;a fundado en San Juan Bautista el Instituto Hispano Tabasque&ntilde;o y era a la vez, editor de un peri&oacute;dico opositor al gobierno de Mestre.</p>"
"<p> Luego de los asesinatos de Madero y Pino Su&aacute;rez en febrero de 1913, el general Victoriano Huerta autor del magnicidio, sustituy&oacute; a Mestre en el gobierno pese a que &eacute;ste le hab&iacute;a reconocido. El nuevo gobernador general Agust&iacute;n Vald&eacute;s de origen cubano, tuvo que enfrentarse a los levantamientos armados afiliados al carrancismo que se dieron en los R&iacute;os y en la Chontalpa.</p>"
"  	  <p> Al triunfo de la revoluci&oacute;n carrancista, la capital del estado se convirti&oacute; en el principal escenario de la lucha por el poder entre los caudillos revolucionarios de los R&iacute;os y la Chontalpa. Carranza nombr&oacute; gobernador preconstitucional al general Luis Felipe Dom&iacute;nguez Su&aacute;rez, primo hermano del asesinado vicepresidente, pero la nominaci&oacute;n disgust&oacute; a los radicales caudillos chontalpenses que entraron con sus tropas a San Juan Bautista para iniciar una serie de saqueos al comercio y a las residencias de funcionarios y fieles al huertismo, as&iacute; como de ejecuciones sumarias que sembraron el terror entre la poblaci&oacute;n.</p>"
"  	  <p> El 3 de febrero de 1916 siendo gobernador el general Francisco J. M&uacute;gica, desde la villa de Teapa expide el decreto 111, con el que restituye a la capital del estado su antiguo nombre de Villahermosa, como hasta la fecha se le conoce.</p>"
"  	  <p> El 27 de febrero de 1917 se proclama en Villahermosa la nueva Constituci&oacute;n Pol&iacute;tica de la Rep&uacute;blica y el 10 de marzo de 1919, toma protesta como primer Gobernador Constitucional al general Carlos Greene Ram&iacute;rez.</p>"
"  	  <p> Luego de una balacera en el Congreso donde murieron varios diputados y funcionarios del gobierno estatal, el Senado de la Rep&uacute;blica declar&oacute; desaparecidos los poderes el estado y el gobernador Greene junto con el presidente municipal de Centro fueron aprehendidos y llevados presos a la Ciudad de M&eacute;xico.</p>"
"  	  <p> En 1924, durante la llamada rebeli&oacute;n delahuertista, Villahermosa fue un importante basti&oacute;n de este movimiento; durante los 6 meses que &eacute;sta ciudad estuvo en manos de los rebeldes, la poblaci&oacute;n fue testigo de un sinn&uacute;mero de asesinatos pol&iacute;ticos, la escalada sangrienta se prolongar&iacute;a m&aacute;s all&aacute; de la rebeli&oacute;n sin cabeza, a lo largo del per&iacute;odo conocido como el garridismo donde se gest&oacute; el movimiento anticlerical m&aacute;s radical que haya padecido Tabasco. Una balacera en la c&eacute;ntrica calle Ju&aacute;rez de Villahermosa que cost&oacute; la vida a varios j&oacute;venes estudiantes marc&oacute; el fin de esta etapa al desconocerse los poderes del estado en 1936.</p>"
"  	  <p> En 1956 el poeta y etn&oacute;logo Carlos Pellicer fund&oacute; en Villahermosa el museo de La Venta con las m&aacute;s importantes piezas colosales de la cultura olmeca; ese mismo a&ntilde;o, el presidente Adolfo Ruiz Cortinez inaugur&oacute; la carretera circuito del golfo que une a Villahermosa con el resto del pa&iacute;s.</p>"
"  	  <p> Durante el gobierno de Carlos A. Madrazo Becerra, la capital del estado avanz&oacute; como nunca antes en materia de urbanizaci&oacute;n; fue construido el malec&oacute;n de la ciudad con lo que el problema de las inundaciones que se padec&iacute;an anualmente se redujo a las &aacute;reas suburbanas; la ciudad se embelleci&oacute; con monumentos, jardines, parques, avenidas, fuentes, se construy&oacute; la ciudad deportiva y la universitaria; Villahermosa recibi&oacute; un impulso para situarse entre las m&aacute;s modernas y pujantes del pa&iacute;s.</p>"
"  	  <p> A partir de 1970 el desarrollo de la industria petrolera nacional gener&oacute; un impacto inesperado en la ciudad de Villahermosa que en unos cuantos a&ntilde;os empez&oacute; a verse rebasada por su desmesurada poblaci&oacute;n que exig&iacute;a m&aacute;s y mejores servicios. Al finalizar esa d&eacute;cada se inici&oacute; la construcci&oacute;n del complejo urban&iacute;stico Tabasco 2000, que marcar&iacute;a el inicio de un nuevo rostro para la capital tabasque&ntilde;a.</p>"
" 	  <p> A partir de entonces, Villahermosa ha logrado un desarrollo urban&iacute;stico inusitado; los servicios con que cuenta la colocan a la vanguardia en la regi&oacute;n sureste del pa&iacute;s de la que es puerta de entrada y es una eficiente prestadora de servicios.</p></td>"
"  	</tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  	<tr>"
"  	<td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  	</tr>"
"  "
"  	<tr>"
"  	<td class=""subtitulos"">Personajes Ilustres</td>"
"  	<td class=""texto"">"
"		<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"""
"			class=""textabla"">"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Juan Nepomuceno Fern&aacute;ndez Mantec&oacute;n</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>Gobernador de Tabasco, proclam&oacute; la independencia el 8 de Septiembre de  1821, quedando Tabasco desde esa fecha integrado a la Federaci&oacute;n.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Juan Bautista Traconis</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>Defendi&oacute; a San Juan Bautista de la escuadra invasora norteamericana en  Octubre de 1846, logrando su retiro sin haber tomado plaza.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Eusebio Castillo Zamudio </strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1834 - 1897). A los 13 a&ntilde;os se dio de alta para combatir la invasi&oacute;n  norteamericana, participando despu&eacute;s en la lucha contra la intervenci&oacute;n  francesa.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Jos&eacute; Justo <U+00C1>lvarez Valenzuela </strong></p></td>"
"    <td width=""62%"" valign=""top""><p>Gobernador de Tabasco, promulg&oacute; en el estado la Constituci&oacute;n Federal de  1857, las Leyes de la Reforma y la expropiaci&oacute;n de los bienes eclesi&aacute;sticos.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Manuel Gil y S&aacute;enz (1829-1909)</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>Primer historiador tabasque&ntilde;o y descubridor del primer pozo de petr&oacute;leo  en Tabasco.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Justo Cecilio Santa Anna (1861-1931)</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>Periodista y escritor.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Carlos Pellicer C&aacute;mara (1897-1976)</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>Poeta, perteneciente a la generaci&oacute;n de los contempor&aacute;neos, muse&oacute;grafo y  pol&iacute;tico.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Manuel Mestre Ghigliazza </strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1870-1954) Periodista e historiador, fue dos veces Gobernador del  Estado, una como interino y otra por elecci&oacute;n popular (1911-1973)</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Jos&eacute; Gorostiza</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1901-1973) Poeta perteneciente a los contempor&aacute;neos, maestro, embajador  de M&eacute;xico en varios pa&iacute;ses de Europa y Latinoam&eacute;rica, secretario de  Relaciones Exteriores en 1964, premio nacional de literatura.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Andr&eacute;s Iduarte Foucher&iacute;o</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1907-1984) Profesor em&eacute;rito de la universidad de Columbia.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Celestino Gorostiza</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1904-1965) Comedi&oacute;grafo.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><strong>Jos&eacute; Carlos Becerra Ramos</strong></td>"
"    <td width=""62%"" valign=""top""><p>(1937-1970) Poeta.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Carlos Aleberto Madrazo Becerra</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1915-1969) Orador y pol&iacute;tico, fue Gobernador del Estado en el per&iacute;odo  de 1959-1964.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Rosario Mar&iacute;a Guti&eacute;rrez Eskildsen</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1899-1979) Educadora y estudiosa de la ling<U+00FC>&iacute;stica.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Gustavo A. Rovirosa P&eacute;rez</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1900-1970) Inici&oacute; la campa&ntilde;a contra la tuberculosis y los servicios de  salud integral a bordo de la unidad m&oacute;vil fluvial &quot;Mensajero de la  salud&quot;.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Ram&oacute;n Mendoza H.</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1916-1976) Educador, historiador y escritor.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Le&oacute;n Alejo Torre</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1834-1895) Poeta, fue diputado en el Congreso de la Uni&oacute;n.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Josefina Vicens</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1911- ) Novelista y escritora. </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Esperanza Iris (Mar&iacute;a Esperanza Rosal&iacute;a Elo&iacute;sa Bonfil)</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1899-1962) Considerada una de las grandes int&eacute;rpretes de la opereta.  Su voz excepcional la llev&oacute; a los mejores escenarios de Europa y Latinoam&eacute;rica.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Jos&eacute; Pag&eacute;s Llergo</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1910- ) Periodista, director de la revista &quot;Siempre&quot;.</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""38%"" valign=""top""><p><strong>Jos&eacute; Bulnes (Pepe Bulnes)</strong></p></td>"
"    <td width=""62%"" valign=""top""><p>(1898-1987) Periodista, escritor, historiador, cronista de la ciudad.</p></td>"
"    </tr>"
"    </table>  	<p></p></td>"
"	</tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  	<tr>"
"  	<td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  	</tr>"
"  "
" 	<tr>"
"  	<td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist<U+00F3>ricos</td>"
"  	<td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""texto"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <tr>"
"  <td valign=""top""><p><strong> 24 de junio 1596</strong></p></td>"
"  <td valign=""top""><p>Fundaci&oacute;n de Villa Hermosa, seg&uacute;n el historiador Manuel Gil y S&aacute;enz.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>16 de diciembre 1608</strong></p></td>"
"  <td valign=""top""><p>El cabildo de Villa Hermosa solicit&oacute; al obispo Diego V&aacute;zquez de Mercado, una  parte de los diezmos de la provincia de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>2 de enero 1609 </strong></p></td>"
"  <td valign=""top""><p>Diego V&aacute;zquez de Mercado, obispo de Tabasco, concedi&oacute; una parte de los  diezmos de la provincia, al cabildo.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>21 de marzo 1774</strong></p></td>"
"  <td valign=""top""><p>Muere en Villa Hermosa el doctor Diego de Peredo, obispo de Yucat&aacute;n,  Cozumel y Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>15 de mayo</strong></p></td>"
"  <td valign=""top""><p>Nace en la capital del estado, Marcelino Margalli, quien llegar&aacute; a  ser gobernador de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>22 de noviembre 1792</strong></p></td>"
"  <td valign=""top""><p>Por orden real, se declara a Villa Hermosa, puerto menor.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>19 de junio 1810</strong></p></td>"
"  <td valign=""top""><p>Villa Hermosa presta juramento de reconocimiento y obediencia al Supremo  Consejo de Regencia, que precedi&oacute; al reinado de Fernando VII. </p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>24 de julio 1811 </strong></p></td>"
"  <td valign=""top""><p>El diputado por Villa Hermosa en las cortes de C&aacute;diz, Jos&eacute; Eduardo de  C&aacute;rdenas y Romero, present&oacute; sus &quot;Memorias&quot;.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>3 de noviembre 1812</strong></p></td>"
"  <td valign=""top""><p>El I. Ayuntamiento de Villa Hermosa public&oacute; la Constituci&oacute;n Pol&iacute;tica de  la Monarqu&iacute;a. Integran el cabildo Juan Ignacio Mart&iacute;nez, Jos&eacute; Puich, Nicol&aacute;s  Barreda, Jos&eacute; P&eacute;rez Medina y Fern&aacute;ndez.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>27 de marzo 1813</strong></p></td>"
"  <td valign=""top""><p>El ayuntamiento de Villa Hermosa acusa recibo del oficio fechado el 30 de  septiembre de 1812, enviado por el virrey, Francisco Javier Venegas, junto  con un ejemplar de la Constituci&oacute;n Pol&iacute;tica de la Nueva Espa&ntilde;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>12 de diciembre 1814</strong></p></td>"
"  <td valign=""top""><p>Naci&oacute; en Villa Hermosa, Jos&eacute; Juli&aacute;n Due&ntilde;as, quien ser&aacute; gobernador del  estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>12 de septiembre 1815</strong></p></td>"
"  <td valign=""top""><p>Se firm&oacute; en Villa Hermosa un acta protestando fidelidad y obediencia al  rey Fernando VII y al virrey de la Nueva Espa&ntilde;a, F&eacute;lix Mar&iacute;a Calleja,  desconoci&eacute;ndose los actos del Congreso mexicano.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>29 de junio 1821</strong></p></td>"
"  <td valign=""top""><p>Las cortes de Espa&ntilde;a decretan el Reglamento General de Instrucci&oacute;n  P&uacute;blica, cuyo art&iacute;culo 23 otorgaba a la provincia de Tabasco, el derecho de  abrir una universidad en su capital. No se llev&oacute; a efecto por la ca&iacute;da del  gobierno espa&ntilde;ol, poco despu&eacute;s.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>31 de agosto</strong></p></td>"
"  <td valign=""top""><p>Comandando las fuerzas libertadoras, el capit&aacute;n Juan Nepomuceno Fern&aacute;ndez  Mantec&oacute;n, ocup&oacute; la capital de la provincia de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>1 de enero 1822</strong></p></td>"
"  <td valign=""top""><p>Se instal&oacute; el ayuntamiento de Centro. Primer alcalde: Francisco  Betancourt; segundo alcalde: Jos&eacute; Mar&iacute;a Jim&eacute;nez; regidores: Juan <U+00C1>lvarez,  Esteban Hern&aacute;ndez, Francisco Mar&iacute;a Ruiz de la Pe&ntilde;a, Eusebio Macdonel y  Nicol&aacute;s Hern&aacute;ndez Bayona; secretario: Jos&eacute; Mar&iacute;a Echalaz.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>31 de enero</strong></p></td>"
"  <td valign=""top""><p>El ayuntamiento de Centro declar&oacute; nulas las elecciones del pasado 27 de  diciembre y designa diputados al Congreso Constituyente a los se&ntilde;ores Pedro  Jos&eacute; Fern&aacute;ndez, Manuel Ayala, Francisco Maldonado y Jos&eacute; Salvador Calc&aacute;neo.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>6 de julio</strong></p></td>"
"  <td valign=""top""><p>El ayuntamiento felicita al emperador Agust&iacute;n I por su exaltaci&oacute;n al trono;  firman la nota: Marcelino Margalli, Pedro L&oacute;pez, Nicanor Fern&aacute;ndez Bayona,  Antonio de la Cruz D&iacute;az, Manuel Ponce de Le&oacute;n y Juan Balier.</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p><strong>1 de enero 1823</strong></p></td>"
"  <td valign=""top""><p>Se instal&oacute; el ayuntamiento de Centro. Alcalde primero: Santiago Duque de  Estrada; alcalde segundo: Antonio Sol&aacute;; alcalde tercero: Jos&eacute; Eusebio  Macdonel; regidores: Juan Balier, Felipe Canenzi, Apolinar Moreno, Antonio  G&aacute;lvez y Macedonio Guti&eacute;rrez; secretario: Jos&eacute; Mar&iacute;a Echalaz.</p></td>"
"  </tr>"
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de septiembre </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El secretario de la Sala Consistorial de Villa Hermosa, extendi&oacute; copia  fiel del acta original de la sesi&oacute;n que celebraron los miembros del I.  Ayuntamiento y los electores el 31 de enero de 1822, en la que se declararon  nulas las elecciones de diputados a cortes.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de junio 1824</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Estall&oacute; en Villa Hermosa un movimiento revolucionario siendo aprehendido  el comandante de la milicia activa, Laureano Mu&ntilde;oz.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso decreta que los buques que fondeen en el puerto de Villa  Hermosa, puedan descargar bajo las normas legales de carga y descarga,  pagando los respectivos impuestos a la aduana.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>21 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fue jurada en la plaza mayor de Villa Hermosa la primera constituci&oacute;n  pol&iacute;tica de la rep&uacute;blica mexicana, por funcionarios p&uacute;blicos, empleados,  militares y pueblo en general. El gobierno del estado adquiri&oacute; al se&ntilde;or Jos&eacute;  Mar&iacute;a Corrales en Laguna del Carmen, Campeche, la primera imprenta que  funcion&oacute; en Villa Hermosa; los primeros aprendices de linotipistas fueron los  hermanos Rafael y Jos&eacute; Mar&iacute;a &Aacute;valos, oriundos de Para&iacute;so, sus maestros fueron  Gregorio Romero y Jos&eacute; Mar&iacute;a Flores.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>27 de octubre 1826</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso decret&oacute; que sea elevada a la categor&iacute;a de ciudad la capital  del estado, con el nombre de San Juan Bautista, asign&aacute;ndole escudo de armas.  Diputados firmantes: Juan Antonio de Sala y Eugenio Macd&oacute;nel.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>31 de marzo 1829</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Naci&oacute; en San Juan Bautista Manuel Gil y S&aacute;enz, a quien se conocer&aacute; como  primer historiador de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>19 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Lleg&oacute; a San Juan Bautista el jefe de las tropas federalistas Fernando  Nicol&aacute;s Maldonado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de febrero 1830 </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El jefe federalista, coronel Sebasti&aacute;n L&oacute;pez de Llergo abandon&oacute; San Juan  Bautista, lo que es aprovechado por los centralistas encabezados por el  capit&aacute;n Manuel Ezeta para tomarla.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>23 de enero 1831</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En el barrio de Esquipulas de la capital se establece la casa iglesia  dirigida por fray Eduardo Moncada, con un anexo escolar para ense&ntilde;anza  primaria y secundaria.</p></td>"
"  </tr>"
""
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de julio 1832</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de Centro reconoci&oacute; el pronunciamiento que encabeza el  general Antonio L&oacute;pez de Santa Anna.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Tropas campechanas enviadas por el gobernador de Yucat&aacute;n para restaurar  en Tabasco el r&eacute;gimen bustamantista (centralistas) fueron derrotadas en San  Juan Bautista, teniendo 137 muertos y 105 heridos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>26 de septiembre </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Falleci&oacute; repentinamente el gobernador en funciones, Jos&eacute; Rovirosa, lo  sustituye Manuel Buelta y Rojo.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de enero 1833</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Lleg&oacute; a San Juan Bautista el famoso explorador Jean Fr&eacute;deric Bar&oacute;n de  Waldeck.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>29 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>(A&ntilde;o del c&oacute;lera grande) Se presenta en San Juan Bautista el primer caso  de c&oacute;lera que mat&oacute; en la capital a 2,550 personas en los 10 meses que dur&oacute; la  epidemia.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>19 de enero 1834</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Comandante de guardia impidi&oacute; atentado de Manuel Llergo contra el  gobernador Manuel Buelta y Rojo.</p></td>"
"  </tr>"
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>23 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Presionados por el comandante Mariano Mart&iacute;nez Lejarza (centralista), se  reuni&oacute; el ayuntamiento de Centro sin la asistencia del jefe pol&iacute;tico Jos&eacute;  Antonio Ibarra. Asistieron a la reuni&oacute;n 25 representantes de barrio pidiendo  la separaci&oacute;n del gobernador Manuel Buelta (federalista).</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>26 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fuerzas federalistas al mando de Fernando Nicol&aacute;s Maldonado y  centralistas comandados por Mariano Mart&iacute;nez Lejarza, se enfrentaron en la  capital del estado, siendo derrotados los primeros.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11 de abril</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Naci&oacute; en San Juan Bautista, Le&oacute;n Alejo Torre.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>30 de abril</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Bar&oacute;n de Waldeck se despidi&oacute; de San Juan Bautista y embarc&oacute; con rumbo  a Frontera.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Ayuntamiento y vecinos de todos los barrios de San Juan Bautista se  reunieron por insinuaci&oacute;n del comandante Lejarza, para adherirse al  pronunciamiento del pasado 23 de marzo. La reuni&oacute;n fue aprovechada para  acusar al cura Jos&eacute; Mar&iacute;a Alpuche e Infante, a los hermanos Fernando Nicol&aacute;s,  Jos&eacute; Mar&iacute;a, Eulalio, Pomposo y P&aacute;nfilo Maldonado, Rafael Garc&iacute;a Espa&ntilde;a, Justo  Santa Anna y Juan Domingo Quiroga.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En el barrio de La Concepci&oacute;n de San Juan Bautista naci&oacute; Eusebio Castillo  Zamudio.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>23 de junio 1835</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El pueblo de la capital reunido frente a la casa consistorial levant&oacute; un  acta en la que apoya el gobierno popular, representativo y central.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>10 de enero 1836</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Vecinos de San Juan Bautista integraron un contingente b&eacute;lico para luchar  contra los colonos texanos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>23 de febrero 1837</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Naci&oacute; en San Juan Bautista, Justo F. Santa Anna.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>4 de octubre 1839</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En el barrio de la Concepci&oacute;n naci&oacute; Jos&eacute; Francisco de Lanz, quien llegar&aacute;  a gobernador del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>29 de junio 1840</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Las tropas de Fernando Nicol&aacute;s Maldonado marcharon animosamente para  atacar a los centralistas atrincherados en el fort&iacute;n de la iglesia de La  Concepci&oacute;n en San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>La guarnici&oacute;n centralista defendida por el general Jos&eacute; Ignacio Guti&eacute;rrez  fue atacada violentamente. Ante la tenaz resistencia de los centralistas, los  federalistas decidieron abandonar la capital.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>17 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El general Jos&eacute; Ignacio Guti&eacute;rrez, jefe del departamento de Tabasco,  capitul&oacute; y entreg&oacute; la plaza de San Juan Bautista a los federalistas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11 de enero 1841</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El presidente de la Rep&uacute;blica orden&oacute; el cierre de la aduana de San Juan  Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>4 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Por decreto del general Antonio L&oacute;pez de Santa Anna, presidente  provisional de la Rep&uacute;blica, se abre al comercio extranjero de escala y  cabotaje el puerto de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>17 de febrero 1842</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n del hospital militar de San Juan Bautista, dirigido por el  doctor Sim&oacute;n Sarlat Garc&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>30 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El prefecto de San Juan Bautista, Ignacio Cortez, dispuso que ning&uacute;n  alcalde o juez de paz ponga en prisi&oacute;n m&aacute;s de 48 horas a ning&uacute;n mozo o  sirviente endeudado, acusado por los amos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>Octubre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Gran inundaci&oacute;n afecta severamente la capital y varios pueblos del  departamento.</p></td>"
"  </tr>"
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11 de julio 1843 </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Despu&eacute;s de dos horas de intensos tiroteos en la capital del estado, las  tropas federalistas del general Pedro de Ampudia y Grimarest, derrotaron a  las fuerzas del ex gobernador Francisco de Sentmanat y Zayas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de septiembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; en San Juan Bautista el nuevo alumbrado p&uacute;blico, usando  mecheros de petr&oacute;leo en lugar de aceite.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>4 de octubre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n del hospital civil. Ante el brote de epidemias como la fiebre  amarilla y el paludismo, se cre&oacute; el hospital de la caridad.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El general Pedro de Ampudia y Grimarest, por medio de la junta  departamental que gobierna Tabasco, intent&oacute; cambiar el nombre del r&iacute;o  Grijalva por el de r&iacute;o de Ampudia; el gobierno general en la Ciudad de M&eacute;xico  no accedi&oacute;.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>17 de enero 1844</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En San Juan Bautista inici&oacute; clases el colegio de Nuestra Se&ntilde;ora del  Pilar, dirigido por Rafael de Anglada.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Marcelino Mach&iacute;n lleg&oacute; a San Juan Bautista con el cad&aacute;ver del coronel  Francisco de Sentmanat y Zayas, ex-gobernador de Tabasco, fusilado el d&iacute;a  anterior en la villa de Jalpa.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El cad&aacute;ver del ex-gobernador Sentmanat fue decapitado por &oacute;rdenes del  gobernador Pedro de Ampudia y la cabeza es frita en aceite para exhibirla en  la plaza principal de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>17-18-19 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fueron fusilados en la casa de Sentmanat (hoy, esquinas de 27 de Febrero  y Pedro C. Colorado de Villahermosa) 38 prisioneros extranjeros que  acompa&ntilde;aban a Sentmanat.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>9 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se reunieron miembros del ayuntamiento de Centro y la c&uacute;pula de la  guarnici&oacute;n militar para adherirse al movimiento de Jalisco, Zacatecas y  Aguascalientes, contra el gobierno del general Antonio L&oacute;pez de Santa Anna.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de junio 1845</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Por decreto del presidente, general Jos&eacute; Joaqu&iacute;n Herrera, fue cerrado al  comercio de cabotaje y extranjero el puerto de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>21 de septiembre </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>La guarnici&oacute;n militar de San Juan Bautista derroc&oacute; al coronel Miguel  Bruno Daza como comandante general del departamento de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>6 de diciembre </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Un grupo de vecinos de los tres barrios de San Juan Bautista, present&oacute; al  ayuntamiento de Centro un pliego donde pidieron la expulsi&oacute;n o deportaci&oacute;n de  los enemigos del presidente Jos&eacute; Joaqu&iacute;n Herrera de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11 de enero 1846 </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento se adhiri&oacute; al Plan de San Luis, reconociendo como  presidente interino de la Rep&uacute;blica al general Mariano Paredes Arrillaga.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11-12 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Una sublevaci&oacute;n militar en San Juan Bautista, desconoci&oacute; al gobernador  Jos&eacute; V&iacute;ctor Jim&eacute;nez Falc&oacute;n y nombra en su lugar al coronel Juan Bautista  Traconis.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>24 de octubre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobernador Juan Bautista Traconis se prepar&oacute; para defender la capital  de los invasores norteamericanos, imponiendo al comercio un pr&eacute;stamo de  4,000.00 pesos para gastos de guerra.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de octubre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Invasores norteamericanos al mando del comodoro Perry atacan San Juan  Bautista; fueron rechazados por las fuerzas defensoras de la capital.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>26 de octubre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Continu&oacute; ataque norteamericano contra la capital tabasque&ntilde;a.</p></td>"
"  </tr>"
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>26 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de Centro se adhiri&oacute; a la sublevaci&oacute;n separatista  iniciada por el coronel Juan Bautista Traconis el pasado 19 de noviembre.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de enero 1847</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fuerzas gobiernistas sometieron al coronel Traconis e iniciaron juicio  militar en su contra.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En las cercan&iacute;as del cementerio de San Juan Bautista, combatieron  defensores de la patria con invasores norteamericanos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Llegaron hasta Acachapan las fuerzas invasoras norteamericanas en su  segundo intento de invadir Tabasco. Los poderes del estado abandonaron San  Juan Bautista para instalarse en Tacotalpa.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Los invasores norteamericanos llegaron frente a San Juan Bautista,  tomaron la plaza luego de un intenso combate en el que muri&oacute; el hijo del  comodoro invasor Mathew Perry.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>21 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El comodoro Perry abandon&oacute; la capital del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>22 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Continuaron saliendo de San Juan Bautista las fuerzas invasoras  norteamericanas; s&oacute;lo quedan en la plaza 150 hombres.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se libr&oacute; combate entre 30 soldados norteamericanos y 50 ciudadanos  tabasque&ntilde;os; el saldo fue de 3 muertos y 7 heridos de ambas partes.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>29 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Los invasores norteamericanos incendiaron 80 casas del barrio de  Esquipulas y sus buques arrojan bombas sobre los poblados adyacentes a San  Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>30 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Quemaron los invasores 30 casas del barrio de la Concepci&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El general Domingo Echegaray, comandante de las fuerzas de Tabasco,  inform&oacute; que despu&eacute;s de la toma de San Juan Bautista por las tropas invasoras,  el grueso de la guarnici&oacute;n se retir&oacute; a Tamult&eacute;, hasta donde el enemigo los  sigui&oacute;, teniendo que replegarse hasta Cunduac&aacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Patriotas tabasque&ntilde;os e invasores norteamericanos combatieron cerca del  cementerio de la ciudad, entra en acci&oacute;n una pieza de artiller&iacute;a; los  invasores queman las casas del Calvario y de las calles adyacentes.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Llegaron a San Juan Bautista 1,200 norteamericanos entre marines y tropas  de asalto; la defensa estaba compuesta de 900 hombres.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>La guerrilla tabasque&ntilde;a derrot&oacute; en el arroyo San Bartolo a los invasores  que iniciaron la retirada despu&eacute;s de haber incendiado m&aacute;s de 200 casas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>21 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Los oficiales norteamericanos que se encontraban en la guarnici&oacute;n de la  capital del estado acordaron la retirada.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>22 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Los invasores norteamericanos evacuaron la capital tabasque&ntilde;a, que fue  ocupada inmediatamente por las tropas del coronel Miguel Bruno Daza.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Los poderes del estado retornaron a San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11 de octubre 1848</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En abierta rebeli&oacute;n contra el gobierno, el coronel Miguel Bruno Daza puso  en prisi&oacute;n al jefe pol&iacute;tico de Centro, Leandro Alfaro entre otros altos  funcionarios y los env&iacute;a a Frontera para ser deportados; en el traslado  fueron liberados por el coronel Tom&aacute;s Mar&iacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>23 de octubre. </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En Tierra Colorada fue aprehendido por fuerzas gobiernistas el coronel  Miguel Bruno Daza.</p></td>"
"  </tr>"
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>17 de noviembre. </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Miguel Bruno, heroico defensor de San Juan Bautista contra la invasi&oacute;n  norteamericana, fue fusilado en esta capital.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>mayo 1850</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobierno del estado edific&oacute; 15 casas que fueron quemadas por los  norteamericanos y reconstruye el puente de &quot;El Jud&iacute;o&quot; (hoy,  plazuela de El Aguila) en la calle Esquipulas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>24 de enero 1851</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se impuso a los varones mayores de 14 a&ntilde;os residentes en San Juan  Bautista, una cuota para la construcci&oacute;n de la iglesia.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>27 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se autoriz&oacute; tomar fondos de la tesorer&iacute;a del estado para reparar la  c&aacute;rcel p&uacute;blica de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong> diciembre 1853</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; la correccional para mujeres &quot;Casa de la corregidora de  Quer&eacute;taro&quot; y otra para varones por estar en construcci&oacute;n la c&aacute;rcel  p&uacute;blica,  se gir&oacute; una disposici&oacute;n para quienes vivieran en amasiato  contrajeran matrimonio.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>24 de mayo 1857</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobernador Juan Justo <U+00C1>lvarez Mi&ntilde;&oacute;n, inaugur&oacute; la escuela central de  ni&ntilde;os, una alameda en el play&oacute;n del Grijalva y el teatro La Concepci&oacute;n en la  plaza de armas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>4 y 21-22 de febrero 1858</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Liberales (juaristas) tabasque&ntilde;os al mando del capit&aacute;n Lorenzo Prats,  intentan sin &eacute;xito tomar San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>4 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de Centro da voto de gracias al gobernador Victorio  Victorino Due&ntilde;as, por haber restablecido el orden y la paz en el estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de marzo </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobernador Due&ntilde;as fue aprehendido por negarse entregar el gobierno al  general Francisco Vel&aacute;zquez, tal como lo hab&iacute;a ordenado el general F&eacute;lix  Zuloaga. El capit&aacute;n Francisco Olave se levant&oacute; en armas en San Juan Bautista  reconociendo como presidente a Benito Ju&aacute;rez.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>28 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El general Vel&aacute;zquez dej&oacute; el gobierno a Sim&oacute;n Sarlat Garc&iacute;a Montero y  abandon&oacute; la capital del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>9 de abril</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El coronel Lino Merino reforzado con tropas chiapanecas intent&oacute; tomar San  Juan Bautista, donde a&uacute;n se encuentra prisionero el ex gobernador Due&ntilde;as.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>18 de abril</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Tras 9 d&iacute;as de intensos combates, Lino Merino acord&oacute; la liberaci&oacute;n de  Due&ntilde;as y se retir&oacute; con sus tropas de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>29 de octubre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Las tropas unidas de Victorio Victorino Due&ntilde;as, Miguel Angel Albino Corzo  (gobernador de Chiapas) y Lino Merino, pusieron sitio a San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>7 de noviembre </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Capitul&oacute; San Juan Bautista; Sim&oacute;n Sarlat se refugi&oacute; en el consulado  norteamericano y Victorio Victorino Due&ntilde;as tom&oacute; posesi&oacute;n como gobernador  constitucional. A este episodio de la historia se le conoce como &quot;La  segunda guerra de los coletos&quot;.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>29 de mayo 1859</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se suicid&oacute; en San Juan Bautista la inspirada poetisa comalcalquense  Teresa Vera.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de septiembre </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n del mercado central &quot;Gregorio M&eacute;ndez&quot;, en las  actuales esquinas de 27 de Febrero y Allende.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de septiembre 1860</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n del tercer rastro de la ciudad, sito en las calles de  Morelos y Galeana.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>31 de mayo 1861</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Naci&oacute; en la capital del estado Justo Cecilio Santa Anna.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>24 de enero 1863</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inici&oacute; clases la escuela &quot;Amiga de los Ni&ntilde;os&quot; bajo la direcci&oacute;n  de la profesora Agustina Mart&iacute;nez.</p></td>"
"  </tr>"
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>17 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Lleg&oacute; frente a San Juan Bautista el barco intervencionista &quot;El  Conservador&quot; con tropas al mando del comandante Eduardo Gonz&aacute;lez  Ar&eacute;valo. Los intervencionistas toman esta capital despu&eacute;s de nutrido ca&ntilde;oneo.  El gobernador Due&ntilde;as se refugia en Atasta.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de septiembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El intervencionista Jos&eacute; Gonz&aacute;lez Ar&eacute;valo se hizo coronar con laureles en  el teatro San Juan de la capital de Tabasco, mientras se sublevaron, en H.  C&aacute;rdenas: Andr&eacute;s S&aacute;nchez Magallanes; en Comalcalco: Gregorio M&eacute;ndez Maga&ntilde;a y  en Tacotalpa: Lino Merino Marc&iacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>3 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Lleg&oacute; a San Juan Bautista la noticia de la vergonzosa derrota de los  intervencionistas en El Jahuactal, Cunduac&aacute;n, a manos del coronel Gregorio  M&eacute;ndez el pasado d&iacute;a primero.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>2 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El subteniente Juan Morales de las fuerzas republicanas al mando del  coronel Eusebio Castillo, inici&oacute; hostilidades contra los invasores de San  Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se incorporaron a las fuerzas republicanas las tropas de Narciso S&aacute;enz y  Pedro Fuentes.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Narciso S&aacute;enz junto con 40 hombres hostilizaron a los intervencionistas  en San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>26 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El jefe de la intervenci&oacute;n en Tabasco, Eduardo Gonz&aacute;lez Ar&eacute;valo, orden&oacute;  en San Juan Bautista el fusilamiento de Cosme <U+00C1>lvarez, agente de Lino Merino.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>3 de enero 1864</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El comandante Pedro Fuentes con 3 dragones y un corneta, penetraron en  San Juan Bautista haciendo repicar las campanas de la iglesia de Esquipulas  (actual parque Morelos en la calle 27 de Febrero) causando gran alboroto. Ese  mismo d&iacute;a, Narciso S&aacute;enz con 15 dragones se introdujeron en la capital  llegando hasta donde hoy se encuentra la plazuela de El Aguila, haciendo huir  a la guarnici&oacute;n de Esquipulas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El comandante Narciso S&aacute;enz envi&oacute; 24 dragones a San Juan Bautista, los  que se apoderan de una remonta de 40 caballos y 18 reses para el abasto del  ej&eacute;rcito intervencionista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>9 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El pueblo de Macultepec se convirti&oacute; en el centro de operaciones  republicanas, la secci&oacute;n &quot;Valle&quot; avanz&oacute; sobre Tierra Colorada,  mientras que las fuerzas del comandante Pedro Fuentes y las secciones  &quot;Zaragoza&quot; y &quot;El Tinto&quot; se dispon&iacute;an atacar Atasta y  Tamult&eacute;.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se reconcentraron en Macultepec las secciones &quot;Hidalgo&quot;,  &quot;Juchit&aacute;n&quot; y &quot;Castillo&quot;.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Concentraci&oacute;n de todas las fuerzas republicanas en Tamult&eacute;, quedando en  el mando general, el coronel Gregorio M&eacute;ndez.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Las fuerzas republicanas iniciaron el ataque a los intervencionistas en  San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Lleg&oacute; a San Juan Bautista el general Manuel D&iacute;az Vega, para sustituir al  coronel Gonz&aacute;lez Ar&eacute;valo; solicita a los republicanos ser reconocido como  jefe de gobierno imperialista y comandante militar de Tabasco, pero es  rechazado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>31 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Las tropas republicanas capturaron en el arroyo El Maluco una canoa  cargada con v&iacute;veres que servir&iacute;a para abastecer a los imperialistas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>2 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Las fuerzas intervencionistas al mando de Ar&eacute;valo intentaron hacer una  vigorosa salida pero son rechazados por las fuerzas del sargento Atilano  Orozco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Llegaron a San Juan Bautista 280 soldados martinicas de color para  reforzar las fuerzas imperialistas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>10 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Nuevo intento de salida de las tropas imperiales, esta vez fueron  rechazados por las fuerzas de los hermanos Eusebio y Cornelio Castillo,  quienes los sometieron hasta los atrincheramientos de El Principal y la Casa  de Gobierno.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>26 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El general Manuel D&iacute;az Vega, gobernador y comandante intervencionista  decidi&oacute; huir de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>27 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Las tropas republicanas al mando del coronel Gregorio M&eacute;ndez Maga&ntilde;a  expulsaron de la capital del estado a los intervencionistas franco traidores.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>10 de noviembre 1865</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>&quot;El Diario del Imperio&quot; hizo denuncia formal de unos  &quot;pozos y criaderos de petr&oacute;leo y materias vitaminosas&quot; en el  distrito de San Juan Bautista, Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de octubre 1868</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Desbord&oacute; el r&iacute;o Grijalva e inund&oacute; la capital del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>26 de junio 1869</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El presb&iacute;tero Manuel Gil y S&aacute;enz recibi&oacute; la vicar&iacute;a y curato de San Juan  Bautista de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>27 de febrero 1870</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobernador Felipe de Jes&uacute;s Serra inaugur&oacute; en la plaza de armas un  obelisco conmemorativo a la expulsi&oacute;n de los imperialistas franco traidores  de la capital; la obra fue realizada con aportaciones voluntarias.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Naci&oacute; en San Juan Bautista, Manuel Mestre Ghigliazza.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>23 de marzo 1872</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se registraron varios encuentros armados entre radicales y progresistas  (la guerra de cangrejos y pejelagartos) con saldo tr&aacute;gico.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Mariano Mart&iacute;nez Lejarza, comandante de las armas de Tabasco, mediante  proclama anunci&oacute; su prop&oacute;sito de invadir Chiapas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de octubre 1874</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se fund&oacute; en el Teatro Castaldi de San Juan Bautista la sociedad de  artesanos, siendo su primer presidente Agust&iacute;n P&eacute;rez Le&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>18 de mayo 1876</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Entraron en San Juan Bautista el coronel Ram&oacute;n Ricoy y Faustino Sastr&eacute; al  mando de las fuerzas que se adhirieron al Plan de Tuxtepec.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de mayo 1877</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de Centro inaugur&oacute; la reja que rodea la plaza de armas de  San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de mayo 1878</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; la biblioteca de la sociedad de artesanos en San Juan  Bautista, contando con 758 vol&uacute;menes.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1 de enero 1879</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n hist&oacute;rica de los cursos del Instituto Ju&aacute;rez, bajo la  direcci&oacute;n de Manuel S&aacute;nchez M&aacute;rmol.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>13 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso estableci&oacute; una contribuci&oacute;n municipal sobre capitales en el  comercio con el objeto de crear un fondo para mantener la educaci&oacute;n p&uacute;blica  en cada comunidad.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de mayo 1880</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El romano pont&iacute;fice expidi&oacute; el decreto ordenando la erecci&oacute;n del obispado  de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se aprob&oacute; el contrato para establecer la luz el&eacute;ctrica en la ciudad de  San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>18 de marzo 1881</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; el gobernador en funciones Francisco de Lanz, lo sustituy&oacute; el  vicegobernador Manuel Foucher&iacute;o.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>27 de enero 1882</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Manuel Gil y S&aacute;enz entreg&oacute; la vicar&iacute;a e iglesia de San Juan Bautista al  p&aacute;rroco Sabino Vega.</p></td>"
"  </tr>"
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>19 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En la colegiata de Guadalupe, fue consagrado primer obispo de Tabasco, el  presb&iacute;tero Jos&eacute; de Jes&uacute;s Torres y Hern&aacute;ndez.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>4 de abril</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Lleg&oacute; a San Juan Bautista el doctor Jos&eacute; de Jes&uacute;s Torres Hern&aacute;ndez,  primer obispo de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>2 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Asesinaron en San Juan Bautista al vicegobernador en funciones Manuel  Foucher&iacute;o.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>8 de enero 1883</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n del Hospital Civil del Estado en San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>21 de mayo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso del Estado autoriz&oacute; al ejecutivo estatal a contratar la  construcci&oacute;n de un mercado en la avenida Grijalva (hoy, Madero) de San Juan  Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1 de enero 1884</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inici&oacute; la demolici&oacute;n de las casas donde ser&aacute; construido el palacio  municipal de San Juan Bautista; el acto fue presidido por el gobernador  Manuel Mestre Gorgoll.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>13 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se abri&oacute; la calle que comunica la plaza de la Constituci&oacute;n con el mercado  p&uacute;blico de San Juan Bautista (calle V&aacute;zquez Norte).</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de San Juan Bautista contrat&oacute; un agrimensor para el  deslinde y la demarcaci&oacute;n de los terrenos propiedad municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>21 de septiembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; en la capital del estado el poeta L&iacute;mbano Correa.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de enero 1885</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de San Juan Bautista aprob&oacute; el proyecto de divisi&oacute;n  territorial del partido del Centro, presentado por el jefe pol&iacute;tico.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>23 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Por falta de recursos el ayuntamiento de San Juan Bautista orden&oacute;  paralizar los trabajos de construcci&oacute;n del palacio municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>29 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de San Juan Bautista encarg&oacute; al comisionado de Hacienda  solicitarle al empresario Camilo C&aacute;mara, mejorar sus propuestas para el  contrato del alumbrado p&uacute;blico.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>7 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Acord&oacute; el ayuntamiento dar 1.50 pesos a los poblados adyacentes para sus  &quot;gastos de escritorio&quot;.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>10 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de San Juan Bautista puso en subasta un terreno &quot;que  sobr&oacute;&quot; despu&eacute;s de la delineaci&oacute;n de las calles Ju&aacute;rez y Do&ntilde;a Marina  (donde hoy se encuentra el hotel Sof&iacute;a).</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se efectu&oacute; remate de dos lotes de terreno &quot;en que se dividi&oacute; el  solar comprado por la Sociedad de Artesanos, despu&eacute;s de la ampliaci&oacute;n de las  calles&quot;. Los terrenos pertenec&iacute;an al ayuntamiento.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>18 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El comisionado de instrucci&oacute;n p&uacute;blica del ayuntamiento inform&oacute; sobre la  compra de libros de texto para la dotaci&oacute;n de las escuelas del municipio; se  invirtieron 305 pesos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>26 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobierno del estado recomend&oacute; al ayuntamiento de San Juan Bautista que  procediera a elaborar un censo de poblaci&oacute;n en el municipio.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>30 de mayo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Falleci&oacute; el ex gobernador Lauro Le&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>18 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de San Juan Bautista convoc&oacute; a licitadores para el remate  del alumbrado p&uacute;blico de la ciudad.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>28 de marzo 1887</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Falleci&oacute; en la capital del estado el heroico coronel Gregorio M&eacute;ndez  Maga&ntilde;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>31 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso del Estado declar&oacute; &quot;Benem&eacute;rito de Tabasco&quot;, al  coronel Gregorio M&eacute;ndez Maga&ntilde;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>8 de mayo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Gobierno del Estado mand&oacute; a construir un puente sobre el arroyo que se  encuentra en las inmediaciones de San Francisco Estancia Vieja.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>31 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se expidi&oacute; reglamento de las mujeres p&uacute;blicas de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>Diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Los pastores Mariano Rivera, Eligio N. Granados y el se&ntilde;or De Garza,  iniciaron propaganda evang&eacute;lica en San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>13 de marzo 1888</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El mercado p&uacute;blico de San Juan Bautista fue objeto de reparaciones a  causa de las numerosas goteras que ten&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>28 de abril</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El congreso del estado autoriza la construcci&oacute;n de un palacio para el  poder ejecutivo en San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobernador Sim&oacute;n Sarlat, inform&oacute; de la construcci&oacute;n de un ca&ntilde;o de 12  varas de largo, con sus dos cloacas, en la calle Aldama de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>2 de junio 1889</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; en San Juan Bautista la delicada poetisa Amanda Correa Merino.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de octubre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Jos&eacute; Manuel Puig, celebr&oacute; contrato con el gobierno para la construcci&oacute;n  de v&iacute;as f&eacute;rreas semi port&aacute;tiles para los tranv&iacute;as de tracci&oacute;n animal de la  capital del estado; el 15 de noviembre el Congreso aprob&oacute; el contrato.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de enero 1890</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se formaliz&oacute; el contrato entre el ayuntamiento de Centro y el empresario  Narciso F. Gumbau, para proporcionar alumbrado p&uacute;blico a San Juan Bautista,  colocando 100 l&aacute;mparas de arco de 100 buj&iacute;as cada una, por un per&iacute;odo de 10  a&ntilde;os.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de mayo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; en la c&aacute;rcel p&uacute;blica de San Juan Bautista la escuela  &quot;Joaqu&iacute;n Baranda&quot;, plantel de instrucci&oacute;n primaria cuya existencia  estaba prevista en el c&oacute;digo penal.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>9 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se construy&oacute; un ca&ntilde;o de 104 varas de largo en la calle Hidalgo de la  capital.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>18 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Naci&oacute; en Atasta de Serra, Jos&eacute; Claro Garc&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1 de enero 1891</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobernador Sim&oacute;n Sarlat nova inaugur&oacute; el alumbrado p&uacute;blico de San Juan  Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n de la escuela &quot;Manuel Romero Rubio&quot;.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>6 de junio 1892</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso autoriz&oacute; al Ayuntamiento para celebrar contrato para  remodelar la plaza del mercado de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>29 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fallece el ex gobernador Jos&eacute; Juli&aacute;n Due&ntilde;as.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>13 de mayo 1893</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se expide un reglamento para la plaza del mercado de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1 de marzo 1894</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se expide el reglamento para uso de los ferrocarriles de la municipalidad  de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de septiembre 1896</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso del estado autoriza la celebraci&oacute;n de un contrato con la  representaci&oacute;n del Banco de M&eacute;xico, para establecer una sucursal en San Juan  Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>30 de abril 1897</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Gobierno del Estado aprob&oacute; el uso de ferrocarriles en San Juan  Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>7 de octubre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En la finca &quot;Las Agustinas&quot; de Pichucalco, Chiapas, muri&oacute; el  patricio tabasque&ntilde;o Eusebio castillo Zamudio.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>diciembre, 1898</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El sabio naturista Jos&eacute; Narciso Rovirosa inaugur&oacute; la I Exposici&oacute;n  Tabasque&ntilde;a.</p></td>"
"  </tr>"
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>4 de diciembre 1899</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobernador Felipe de Jes&uacute;s Serra Campos inaugur&oacute; el &quot;T&iacute;voli  Renovador&quot; y la II Exposici&oacute;n Regional de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de mayo 1900</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Falleci&oacute; en San Juan Bautista el inspirado poeta tacotalpense Juan  Ram&iacute;rez.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>29 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobierno federal dio la concesi&oacute;n para el establecimiento en San Juan  Bautista del Banco de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; el palacio municipal de San Juan Bautista</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; en el T&iacute;voli Renovador la III Exposici&oacute;n Regional Tabasque&ntilde;a.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1 de enero 1901</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; la segunda planta el&eacute;ctrica de la ciudad.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1-10 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se efectu&oacute; el Congreso Agr&iacute;cola de Tabasco, bajo la presidencia del  profesor Alberto Correa Zapata.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>24 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n de la plaza de toros en el T&iacute;voli Renovador&iacute;o</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1<U+00B0> de septiembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; el instituto &quot;Hidalgo&quot; del profesor Luis Gil P&eacute;rez.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de febrero 1903</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Dej&oacute; de existir en San Juan Bautista el c&eacute;lebre poeta teapaneco Carlos  Ramos <U+00C1>lvarez.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>6 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; Eleuterio P&eacute;rez Andrade, distinguido patriota y poeta jalapaneco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>Diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En el jard&iacute;n &quot;Ju&aacute;rez&quot; de San Juan Bautista tuvieron lugar las  primeras exhibiciones cinematogr&aacute;ficas Lumier y Pathe; el doctor Enrique  Taylor las present&oacute; en el teatro &quot;Merino&quot;.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de septiembre 1904</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fue trasladada una placa conmemorativa de la plaza de la Constituci&oacute;n al  parque Ju&aacute;rez de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de mayo 1905</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n del mercado &quot;Porfirio D&iacute;az&quot;, despu&eacute;s llamado  &quot;Pino Su&aacute;rez&quot; en San Juan Bautista (esquina de las calles 27 de  Febrero y Vicente Guerrero).</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de septiembre </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El presidente municipal de Centro, Antonio Ram&iacute;rez, expidi&oacute; disposiciones  sobre ornato, construcciones, salubridad, pavimentaci&oacute;n de calles y tr&aacute;fico  de carretas, en la ciudad de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>13 de septiembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Airadas manifestaciones de grupos liberales en San Juan Bautista por el  libro &quot;El verdadero Ju&aacute;rez&quot; de Francisco Bulnes.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso declar&oacute; dos d&iacute;as de luto por el fallecimiento del ex  gobernador Felipe de Jes&uacute;s Serra Campos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fue puesto en vigor el reglamento para el abastecimiento de aguas a la  ciudad de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de enero 1906</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Falleci&oacute; Manuel Mart&iacute;nez Guido, ex-gobernador interino de Tabasco, ex-jefe pol&iacute;tico de Centro y ex-tesorero del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobernador Abraham Bandala inaugur&oacute; el reloj p&uacute;blico de la villa  Atasta de Serra.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>28 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; en la capital del estado el se&ntilde;or Felipe &Aacute;valos, uno de los  primeros tip&oacute;grafos de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>8 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>La compa&ntilde;&iacute;a c&oacute;mico dram&aacute;tica de los esposos Bravo Adams, triunfaron  rotundamente en el teatro Merino de San Juan Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>21 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se devel&oacute; en San Juan Bautista una estatua en memoria de Benito Ju&aacute;rez.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>2 de abril</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Con motivo de la reelecci&oacute;n del general Abraham Bandala como gobernador  del estado, se registraron en San Juan Bautista manifestaciones de  inconformidad, en especial en el Instituto Ju&aacute;rez.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fue expedido por el ayuntamiento de San Juan Bautista y aprobado por el  ejecutivo estatal, el reglamento para la adjudicaci&oacute;n de los terrenos para el  fundo legal de la municipalidad de Centro.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Arrib&oacute; por primera vez a la capital del estado el vapor  &quot;Carmen&quot;, construido en los astilleros de Frontera a solicitud de  la compa&ntilde;&iacute;a The Bushnell Line.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>16 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Desde Nueva York, la compa&ntilde;&iacute;a de empr&eacute;stitos de Boston anunci&oacute; la gesti&oacute;n  un cr&eacute;dito por 40 millones de d&oacute;lares para la construcci&oacute;n de un ferrocarril  que una el sureste con el centro de M&eacute;xico; &quot;la l&iacute;nea ir&iacute;a de la Ciudad  de M&eacute;xico a Oaxaca y de &eacute;sta a San Juan Bautista, Tabasco...&quot;</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>24 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>La primera Banda de M&uacute;sica del Estado bajo la direcci&oacute;n del maestro  Manuel Soriano, inicia sus ensayos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>La compa&ntilde;&iacute;a industrial de transportes, inaugur&oacute; el servicio de tranv&iacute;a de  tracci&oacute;n animal que comunica la villa de Atasta de Serra con el vecino pueblo  de Tamult&eacute; de las Barrancas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; la l&iacute;nea telef&oacute;nica que pone en comunicaci&oacute;n la ciudad de San  Juan Bautista con los pueblos San Francisco Estancia Vieja, Boquer&oacute;n y San  Juan El Alto.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>13 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Procedente del extranjero lleg&oacute; a la capital una bomba para sofocar  incendios, que fue pagada por el Gobierno del Estado, el ayuntamiento de Centro  y donativos particulares.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de septiembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; la l&iacute;nea telegr&aacute;fica que une San Juan Bautista y Macultepec,  la obra fue realizada por Agapito Jes&uacute;s e hijos, y por Porfirio Evia y  hermanos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>17 de mayo 1907</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso autoriz&oacute; la construcci&oacute;n de un monumento en el pante&oacute;n  municipal de San Juan Bautista para depositar los restos de los ilustres  tabasque&ntilde;os: Gregorio M&eacute;ndez Maga&ntilde;a, Andr&eacute;s S&aacute;nchez Magallanes, Felipe de  Jes&uacute;s Serra, Eusebio Castillo y Lino Merino.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11 de julio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El ayuntamiento de San Juan Bautista expidi&oacute; el reglamento para los  ferrocarriles urbanos de la municipalidad de Centro.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>8 de febrero 1908</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Lleg&oacute; a San Juan Bautista un grupo de inversionistas norteamericanos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de febrero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Siendo presidente municipal de San Juan Bautista, Antonio Ram&iacute;rez y  coomo secretario Ram&oacute;n N. L&oacute;pez, se expidi&oacute; el reglamento para uso de las  bicicletas en el municipio de Centro.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Graduaci&oacute;n de la primera generaci&oacute;n de alumnas de la escuela normal para  profesoras de la capital del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>21 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n de un monumento a Ju&aacute;rez en el jard&iacute;n que lleva su nombre en  la capital del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>2 de abril</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Primer amotinamiento contra el gobierno del general Abraham Bandala; son  aprehendidos Manuel Mestre Ghigliazza, Domingo Borrego, Lorenzo Casanova,  Juan Lara Severino, Felipe Vargas L&oacute;pez, Andr&eacute;s Calc&aacute;neo D&iacute;az, Pedro Lavalle,  Cipriano Hern&aacute;ndez Notario y Juan Rovirosa Silva.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>noviembre, 1910 </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso decret&oacute; que a partir del 1<U+00B0> de enero de 1911 el pueblo de  Ocuilzapotl&aacute;n del municipio de Centro se denomine Ocuilzapotl&aacute;n de Valenzuela  en honor al potentado terrateniente y pol&iacute;tico Policarpo Valenzuela Yera,  gobernador electo de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de marzo 1911</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Ayuntamiento nombr&oacute; al doctor Manuel Mestre Ghigliazza, inspector de  sanidad del municipio.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>28 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Entr&oacute; en la ciudad de San Juan Bautista el ej&eacute;rcito libertador  revolucionario.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20-21 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Gira proselitista de los candidatos a presidente y vicepresidente de la  Rep&uacute;blica, Francisco I. Madero y Jos&eacute; Mar&iacute;a Pino Su&aacute;rez en la capital del  estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>6 de marzo 1912</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; en esta capital, el licenciado Manuel S&aacute;nchez M&aacute;rmol, primer  director del Instituto Ju&aacute;rez, considerado una de las m&aacute;s grandes glorias de  las letras tabasque&ntilde;as.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Pedro Padilla secund&oacute; en la capital de Tabasco la sublevaci&oacute;n del general  Pascual Orozco contra el presidente Madero; es asesinado el capit&aacute;n Carlos  Rosado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>19 de mayo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; en San Juan Bautista, el obispo de Tabasco, Leonardo Castellanos y  Castellanos.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de marzo 1913</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El coronel Juan A. Poloney, comandante del 31 Batall&oacute;n, se sublev&oacute; contra  los autores del cuartelazo que cost&oacute; la vida al presidente Madero y al  vicepresidente Pino Su&aacute;rez.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>4 de septiembre 1914</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En el cuartel de la Santa Cruz de la capital del estado, fueron fusilados  los oficiales huertistas, Jos&eacute; Valenzuela Ramos, P&aacute;nfilo Toca, Jos&eacute; Mar&iacute;a  Palacios y dos m&aacute;s.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>6 de octubre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fusilaron en el pante&oacute;n municipal de San Juan Bautista al escritor y  poeta frontere&ntilde;o Andr&eacute;s Calc&aacute;neo D&iacute;az.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1915</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Apareci&oacute; en la capital del estado el primer n&uacute;mero del diario  constitucionalista &quot;El Dem&oacute;crata&quot;, dirigido por Fidel Sol&iacute;s.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>29 de agosto</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El coronel Jos&eacute; Gil Morales, el mayor Andr&eacute;s Superano y otros miembros de  la &quot;Brigada Sosa Torres&quot; se sublevaron en San Juan Bautista; Gil  Morales encabeza un cuartelazo en la capital del estado en el que es  asesinado el gobernador Pedro C. Colorado.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>17 de diciembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Gil Morales, fue fusilado en el pante&oacute;n central de San Juan  Bautista.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>3 de febrero 1916</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En la villa de Teapa, Francisco J. M&uacute;gica, gobernador provisional y  comandante militar de Tabasco, en uso de las facultades extraordinarias de  las que estaba investido, expidi&oacute; el decreto n&uacute;mero 111, que firm&oacute; tambi&eacute;n  como subsecretario de gobierno Francisco J. Santamar&iacute;a, derogando el decreto  del 27 de octubre de 1826, por el cual le fue cambiado el nombre de la  capital del estado, por San Juan Bautista, volviendo a denominarse Villa  Hermosa.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>8 de enero 1917</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Dej&oacute; de existir Manuel Mestre Gorgoll, decano de la medicina y ex-gobernador de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
""
"  <td width=""36%"" valign=""top""><p><strong>27 de febrero 1918</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se proclam&oacute; en la plaza de armas de Villahermosa la Constituci&oacute;n Pol&iacute;tica  de los Estados Unidos Mexicanos, expedida por el congreso constituyente de  Quer&eacute;taro.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>3 de mayo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inauguraci&oacute;n del parque &quot;Hidalgo&quot; frente a la que fue la  catedral de Tabasco (27 de Febrero y Ray&oacute;n).</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>3 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Inici&oacute; epidemia de influenza espa&ntilde;ola causa estragos mortales entre la  poblaci&oacute;n villahermosina.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>28 de agosto 1919</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Seguidores del partido azul que postulaba al general Luis Felipe Dom&iacute;nguez  al gobierno del estado, tomaron el palacio de gobierno y el municipal de  Villahermosa.</p></td>"
"  </tr>"
""
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>25 de octubre 1920</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Los diputados Manuel Lezcano y Nicol&aacute;s C&aacute;mara murieron durante una  balacera en el Congreso; el Senado de la Rep&uacute;blica declara desaparecidos los  poderes del Estado. Son aprehendidos entre otros, el gobernador Carlos Greene  Ram&iacute;rez y el presidente municipal de Centro Lauro Palma, para ser remitidos a  la Ciudad de M&eacute;xico.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de marzo 1921</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Apareci&oacute; en Villahermosa el primer n&uacute;mero del &quot;Diario de  Tabasco&quot;, dirigido por Jes&uacute;s Aguirre Beltr&aacute;n y redactado por J.  Hern&aacute;ndez Llergo.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>13 de septiembre </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; la poetisa Dolores Puig de Le&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>20 de septiembre 1922</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Fue asesinado frente al mercado p&uacute;blico el diputado Miguel Torruco  Jim&eacute;nez, ex gobernador interino de Tabasco.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>15 de noviembre</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Asumi&oacute; la presidencia municipal de Centro, Di&oacute;genes L&oacute;pez Reyes.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>9 de enero 1924 </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El vapor G-3 con dos remolques de tropas delahuertistas al mando del  general Fernando Segovia, iniciaron el ca&ntilde;oneo a la ciudad capital defendida  por el general Vicente Gonz&aacute;lez, Luis Vidal, Miguel Henr&iacute;quez Guzm&aacute;n y  Ausencio Cruz.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>14 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El general Carlos Greene Ram&iacute;rez, su hermano Alejandro, Alberto Pineda y  Francisco Segovia, tomaron la plaza de Villahermosa; el gobernador Tom&aacute;s  Garrido huye a Guatemala, quedando Tabasco bajo el control de las fuerzas de  Adolfo de la Huerta.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>18 de enero</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobernador provisional delahuertista Manuel Ferrer Vega design&oacute; al  presidente municipal de Centro, Di&oacute;genes L&oacute;pez Reyes como director del  Instituto Ju&aacute;rez y como sustituto en la alcald&iacute;a nombra a Ulises Gonz&aacute;lez  Blengio.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>22 de mayo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; en la Ciudad de M&eacute;xico la poetisa sanjuanense Dolores Correa  Zapata.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>7 de junio</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El gobierno obregonista recuper&oacute; la capital tabasque&ntilde;a que se encontraba  en manos de los delahuertistas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>22 de julio 1925</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; en Villahermosa el poeta y bibli&oacute;filo, ingeniero Felipe A.  Margalli.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>2 de diciembre 1926</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Naufrag&oacute; en el r&iacute;o Grijalva el motor &quot;Presidente Obreg&oacute;n&quot;  pereciendo 27 soldados del 24 batall&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>11 de diciembre 1929</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Congreso del Estado decret&oacute; la erecci&oacute;n en villa del pueblo de Tamult&eacute;  de las Barrancas, municipio de Centro.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>2 de marzo 1930</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El sub comit&eacute; de la colonia obrera &quot;Santiago Caparroso&quot; postul&oacute;  en Villahermosa a Tom&aacute;s Garrido Canabal para gobernador constitucional.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>17 de marzo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En el teatro Merino de Villahermosa, debuta con gran &eacute;xito el trovador  peninsular, Guty C&aacute;rdenas.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>10 de mayo</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>En tr&aacute;gico accidente a&eacute;reo muri&oacute; en puerto Lim&oacute;n, Costa Rica, el valeroso  piloto tabasque&ntilde;o Carlos A. Rovirosa y el coronel Pablo L. S&iacute;dar, cuando  intentaban el primer vuelo sin escalas M&eacute;xico-Buenos Aires.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>5 de diciembre 1931 </strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Muri&oacute; en la capital de la Rep&uacute;blica el distinguido escritor y abogado  tabasque&ntilde;o Justo Cecilio Santa Anna.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>12 de octubre 1932</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Imponente inundaci&oacute;n sufri&oacute; la ciudad de Villahermosa, las aguas del r&iacute;o  Grijalva llegaron hasta la loma de las calles 5 de Mayo y Zaragoza.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1958</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>El Instituto Ju&aacute;rez se convirti&oacute; en la Universidad Tabasque&ntilde;a; se instal&oacute;  el Parque Museo de la Venta.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1964</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; la Zona de la Cultura, con sede en la Universidad.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1970</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se otorg&oacute; la autonom&iacute;a a la Universidad.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1982</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugur&oacute; el nuevo palacio municipal en el complejo urbano Tabasco 2000.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1987</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugura el Centro Administrativo del Gobierno del Estado y la  Biblioteca Central del Estado, una de las m&aacute;s grandes del pa&iacute;s.</p></td>"
"  </tr>"
"  <tr>"
"  <td width=""36%"" valign=""top""><p><strong>1998</strong></p></td>"
"  <td width=""64%"" valign=""top""><p>Se inaugura el parque Tabasco.</p></td>"
"  </tr>"
"</table></td>"
"  	</tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  	<tr>"
"  	<td height=""10px"" colspan=""2""></td>"
"  	</tr> "
"  "
"  	<tr>"
"  	<td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICo</td>"
"  	</tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
" 	<tr>"
"  		<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  	</tr>"
"  	<tr>"
"  	<td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	<table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/27m004.jpg"" alt=""Municipio Centro""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Centro se localiza en la regi&oacute;n de Centro y tiene como cabecera municipal a la ciudad de Villahermosa, ubicada entre los paralelos 18<U+00B0>20' de latitud norte y 93<U+00B0>15' de longitud oeste.</p>"
"    <p>Colinda al norte con los municipios de Nacajuca y Centla; al sur con el municipio de Jalpa de M&eacute;ndez y el estado de Chiapas; al este con los municipios de Centla y Macuspana; al oeste con el estado de Chiapas, el municipio de C&aacute;rdenas y el municipio de Nacajuca.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">   </td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p> La extensi&oacute;n territorial del municipio es de 1,723.10 km<U+00B2>, los cuales corresponden al 6.9% respecto del total del estado, ocupando el 7<U+00B0>. lugar en la escala de extensi&oacute;n municipal.</p>"
"  <p> Su divisi&oacute;n territorial est&aacute; conformada por una ciudad, 7 villas, 6 poblados, 167 rancher&iacute;as, 36 ejidos, 61 colonias y 52 fraccionamientos. En el municipio se ubican 13 centros de desarrollo regional (CDR) en los que se desarrollan la mayor&iacute;a de las actividades econ&oacute;micas y sociales, estos son: Villa Macultepec, villa Ocuiltzapotl&aacute;n, villa Parrilla 1<U+00AA> Secci&oacute;n, villa Subteniente Garc&iacute;a, (Playas del Rosario), Pueblo Nuevo de las Ra&iacute;ces, poblado Dos Montes, villa Luis Gil P&eacute;rez, villa Jos&eacute; G. Asmitia (Tamult&eacute; de las Sabanas), poblado Acachapan y Colmena 3<U+00AA> Secci&oacute;n, poblado Buena Vista 1<U+00AA> Secci&oacute;n, rancher&iacute;a Boca de Aztl&aacute;n, rancher&iacute;a Pl&aacute;tano y Cacao 1<U+00AA> Secci&oacute;n, rancher&iacute;a la Vuelta (Ejido la Jagua).</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Presenta el aspecto de una vasta planicie cortada a trechos por lomer&iacute;os bajos de naturaleza arcillosa, pl&aacute;sticos, de color m&aacute;s o menos rojizo y bajos pantanosos, diseminados en superficie cubiertos por maleza y plantas acu&aacute;ticas. La altura de la cabecera municipal es de 10 msnm (metros sobre el nivel del mar)."
"	<p align=""center""><img src=""27004/27m004-01.jpg"" width=""368"" alt=""R&iacute;o Grijalva""/></p>	</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">"
"		<p align=""center""><img src=""27004/27m004-02.jpg"" width=""363"" alt=""R&iacute;o Grijalva""/></p>"
"		<p>Los principales recursos hidrol&oacute;gicos del municipio son las aguas del r&iacute;o Grijalva con sus afluentes: los r&iacute;os Samaria, Carrizal y r&iacute;o Viejo.</p>"
"		<p align=""center""><img src=""27004/27m004-03.jpg"" width=""363"" alt=""R&iacute;o Carrizal""/></p>"
"		<p>Las principales lagunas en el municipio son: la de las Ilusiones, El Camar&oacute;n y El Negro, la de Chilapa, el Campo, el Horizonte, Puct&eacute; y Maluco, que en su conjunto ocupan alrededor de 13,000 hect&aacute;reas, mismas que representan el 6.4% del &aacute;rea municipal; tambi&eacute;n hay otras importantes como son: Ismate Chilapa, Jaguact&eacute;, El Corcho, Sabana Nueva, El Manguito, Jitalito, Playa del Pozo, El Vig&iacute;a, Trujillo El Cuhy, El Pueblo, El Campo, El Guao y El Espino.</p>"
"		<p align=""center""><img src=""27004/27m004-04.jpg"" width=""363"" alt=""Laguna de las Ilusiones""/>		</p>"
"		<p align=""center""><img src=""27004/27m004-05.jpg"" width=""369"" alt=""Laguna Chilapa""/></p>"
"		<p align=""center""><img src=""27004/27m004-06.jpg"" width=""280"" alt=""Fuente cuaderno estad&iacute;stico municipal 1998 INEGI""/></p>		</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p> El clima c&aacute;lido-h&uacute;medo con abundantes lluvias en verano, r&eacute;gimen normal de calor con cambios t&eacute;rmicos en los meses de diciembre y enero; se aprecia una temperatura media anual de 33.6<U+00B0>C, siendo la m&aacute;xima media mensual en mayo con 29.8<U+00B0>C y la m&iacute;nima media mensual en diciembre-enero con 22.8<U+00B0>C.</p>"
"  <p> El regimen de precipitaciones se caracteriza por un total de caida de agua de 2,237 mm anuales con un promedio m&aacute;xima mensual de 300 mm en el mes de septiembre y una m&iacute;nima mensual de 50 mm en el mes de abril.</p>"
"  <p> Las mayores velocidades del viento se concentran en los meses de octubre y noviembre con velocidades que alcanzan los 30 km/h., presentandose en el mes de noviembre y diciembre, los menores con velocidades de 18 km/h. en los meses de junio.</p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><br />"
"  <p align=""center""><img alt=""Ecosistemas de la regi&oacute;n."" src=""27004/27m004-07.jpg"" "
"width=""367""/> </p>"
"  <p><strong>Flora</strong></p>"
"  <p> De su vegetaci&oacute;n selv&aacute;tica original totalmente desaparecida, han surgido "
"    algunos acahuales, adem&aacute;s de palmares y popales. El tipo predominante hab&iacute;a sido "
"    vegetaci&oacute;n de selva media perennifolia de 15 a 30 metros de altura, hoy ocupada "
"    la mayor parte por cultivos b&aacute;sicos, praderas para la actividad ganadera y "
"    popales.</p>"
"  <p><strong>Fauna</strong></p>"
"  <p align=""center""><img alt=""Nutria"" src=""27004/27m004-08.jpg"" width=""368""/> </p>"
"  <p> No obstante la depredaci&oacute;n, su fauna es variada por lo que en este municipio "
"    habitan:</p>"
"  <p align=""center""><img alt=""Mojinas"" src=""27004/27m004-09.jpg"" width=""370""/> <br />"
"    </p>"
"  <table  align=""center"" class=""texto"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <tbody>"
"    <tr>"
"    <td valign=""top"" width=""43%"" colspan=""2""><center>"
"      <b><font size=""-1"">Nombre Com&uacute;n</font></b>"
"    </center></td>"
"    <td valign=""top"" width=""57%""><center>"
"      <b><font size=""-1"">Status Actual</font></b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Mam&iacute;feros</font></b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""43%"" colspan=""2""><font size=""-1"">Conejo</font> <br />"
"      <font "
"size=""-1"">Comadreja</font> <br />"
"      <font size=""-1"">Tlacuache</font> <br />"
"      <font "
"size=""-1"">Mapache Armadillo <U+00A0></font> <br />"
"      <font size=""-1"">Nutria</font></td>"
"    <td valign=""top"" width=""57%""><font size=""-1"">No Amenazada</font> <br />"
"      <font "
"size=""-1"">No Amenazada</font> <br />"
"      <font size=""-1"">No Amenazada</font> <br />"
"      <font "
"size=""-1"">No Amenazada</font></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Reptiles</font></b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""43%""><font size=""-1"">Caim&aacute;n</font> <br />"
"      <font "
"size=""-1"">Tortuga</font> <br />"
"      <font size=""-1"">Hicotea</font> <br />"
"      <font "
"size=""-1"">Mojina</font> <br />"
"      <font size=""-1"">Pochitoque Nahuyaca <U+00A0></font> <br />"
"      <font "
"size=""-1"">Coral</font> <br />"
"      <font size=""-1"">Coralillo</font> <br />"
"      <font "
"size=""-1"">Bejuquilla</font> <br />"
"      <font size=""-1"">Culebra De Agua</font> <br />"
"      <font "
"size=""-1"">Iguana</font> <br />"
"      <font size=""-1"">Toloque</font> <br />"
"      <font "
"size=""-1"">Lagartija</font></td>"
"    <td valign=""top"" width=""57%"" colspan=""2""><font size=""-1"">Amenazada</font> <br />"
"      <font "
"size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font "
"size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">No "
"      Amenazada</font> <br />"
"      <font size=""-1"">No Amenazada</font> <br />"
"      <font size=""-1"">No "
"      Amenazada</font> <br />"
"      <font size=""-1"">No Amenazada</font> <br />"
"      <font size=""-1"">No "
"      Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">No "
""
"      Amenazada <U+00A0></font> <br />"
"      <font size=""-1"">No "
"      Amenazada</font></td>"
"    </tr>"
"    </tbody>"
"  </table>"
"  <p align=""center""><img alt=""Pejelagarto"" src=""27004/27m004-10.jpg"" width=""343""/><br/>"
"    </p>"
"  <table  align=""center"" class=""texto"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <tbody>"
"    <tr>"
"    <td valign=""top"" colspan=""2""><center>"
"      <b><font size=""-1"">Peces</font></b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""43%""><font size=""-1"">Robalo</font> <br />"
"      <font size=""-1"">Pejelagarto</font> <br />"
"      <font size=""-1"">Tilapia</font> <br />"
"      <font size=""-1"">Tenguayaca <U+00A0></font> <br />"
"      <font size=""-1"">Castarrica <U+00A0></font> <br />"
"      <font size=""-1"">Bagre <U+00A0></font> <br />"
"      <font size=""-1"">Guabina</font> <br />"
"      <font size=""-1"">Top&eacute;n</font></td>"
"    <td valign=""top"" width=""57%""><font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">No "
"      Amenazada</font></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" colspan=""2""><center>"
"      <b><font size=""-1"">Aves</font></b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""43%""><font size=""-1"">Garza</font> <br />"
"      <font size=""-1"">Pijije</font> <br />"
"      <font size=""-1"">Patillo</font> <br />"
"      <font size=""-1"">Viudita</font> <br />"
"      <font size=""-1"">Cotorro</font> <br />"
"      <font size=""-1"">Zopilote</font> <br />"
"      <font size=""-1"">Pea</font> <br />"
"      <font size=""-1"">Guaraguao</font> <br />"
"      <font size=""-1"">Gavil&aacute;n</font> <br />"
"      <font size=""-1"">B<U+00FA>ho <U+00A0></font></td>"
"    <td valign=""top"" width=""57%""><font size=""-1"">No amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">No amenazada</font> <br />"
"      <font size=""-1"">No amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font> <br />"
"      <font size=""-1"">Amenazada</font></td>"
"    </tr>"
"    </tbody>"
"  </table>"
"  <p align=""center""><img alt=""Garza"" src=""27004/27m004-11.jpg"" width=""342"" /> </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"	<p align=""center""><img alt=""Ceiba"" src=""27004/27m004-14.jpg"" width=""350""/></p>"
"  <p>Existen muestras representativas de recursos forestales factibles de "
"    aprovechamiento, entre los que destacan las siguientes especies preciosas como:<br /></p>"
"  <table  align=""center"" class=""texto"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <tbody>"
"    <tr>"
"    <td valign=""top"" width=""26%""><center>"
"      <b><font size=""-1"">Nombre Comun</font></b>"
"    </center></td>"
"    <td valign=""top"" width=""40%""><center>"
"      <b><font size=""-1"">Nombre Cientifico</font></b>"
"    </center></td>"
"    <td valign=""top"" width=""34%""><center>"
"      <b><font size=""-1"">Status Actual</font></b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""26%""><font size=""-1"">Macuilli</font></td>"
"    <td valign=""top"" width=""40%""><font size=""-1""> <U+00A0></font></td>"
"    <td valign=""top"" width=""34%""><font size=""-1"">No Amenazada</font></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""26%""><font size=""-1"">Cedro Rojo <U+00A0></font></td>"
"    <td valign=""top"" width=""40%""><font size=""-1"">Cedrela Odorotada</font></td>"
"    <td valign=""top"" width=""34%""><font size=""-1"">No Amenazada</font></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""26%""><font size=""-1"">Caoba</font></td>"
"    <td valign=""top"" width=""40%""><font size=""-1"">Swietenia Macrophilla</font></td>"
"    <td valign=""top"" width=""34%""><font size=""-1"">No Amenazada</font></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""26%""><font size=""-1"">Jobo</font></td>"
"    <td valign=""top"" width=""40%""><font size=""-1"">Spondian Mombin</font></td>"
"    <td valign=""top"" width=""34%""><font size=""-1"">No Amenazada</font></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""26%""><font size=""-1"">Ceiba</font></td>"
"    <td valign=""top"" width=""40%""><font size=""-1"">Ceiba Pentandra</font></td>"
"    <td valign=""top"" width=""34%""><font size=""-1"">No Amenazada</font></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""26%""><font size=""-1"">Sangre <U+00A0></font></td>"
"    <td valign=""top"" width=""40%""><font size=""-1"">Croton Draco</font></td>"
"    <td valign=""top"" width=""34%""><font size=""-1"">No Amenazada</font></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""26%""><font size=""-1"">Amate <U+00A0></font></td>"
"    <td valign=""top"" width=""40%""><font size=""-1"">Ficus Tecolutensis</font></td>"
"    <td valign=""top"" width=""34%""><font size=""-1"">No Amenazada</font></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""26%""><font size=""-1"">Bojon</font></td>"
"    <td valign=""top"" width=""40%""><font size=""-1"">Cordia Alliodra.</font></td>"
"    <td valign=""top"" width=""34%""><font size=""-1"">No "
"      Amenazada</font></td>"
"    </tr>"
"    </tbody>"
"  </table>"
"  <p>Adem&aacute;s existen en el municipio recursos naturales del subsuelo como el "
"    petr&oacute;leo por lo que en esta geograf&iacute;a hay actualmente 19 pozos petroleros en "
"    explotaci&oacute;n en 3 campos (14 en Campo Carrizo, 2 en Campo Platanal, y 3 en Campo "
"    R&iacute;o Nuevo), con un volumen de 7,413 barriles de producci&oacute;n diaria de petr&oacute;leo "
"    crudo y una producci&oacute;n diaria de 11.3 millones de pies c&uacute;bicos de gas natural.</p>"
"  <p>La producci&oacute;n anual de petr&oacute;leo crudo es de 2,706 barriles anuales y de gas "
"    natural 4,135.5 millones de pies c&uacute;bicos anualmente. </p>"
"	<p align=""center""><img alt=""Pozo petrolero."" src=""27004/27m004-15.jpg"" width=""370""/></p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">"
"		<p><b>Caracter&iacute;sticas y Uso del Suelo</b> </p>"
"  	<p>En el municipio Centro la mayor parte de la superficie de su territorio est&aacute; "
"    clasificada como gleysoles, que son suelos generalmente de texturas arcillosas o "
"    francas y presentan problemas de drenaje deficiente.</p>"
"  	<p>En la regi&oacute;n central del municipio est&aacute;n los suelos de la clase fluvisol que "
"    son de texturas francas con la presencia de diversos r&iacute;os en esta zona.</p>"
"  	<p>En la regi&oacute;n sureste, limitando con los municipios de Macuspana y Jalapa se "
"    tienen suelos cambisoles y vertisoles, estos &uacute;ltimos son muy arcillosos, "
"    presentan agrietamientos en las &eacute;pocas de secas y problemas de drenaje.</p>"
"  	<p><b>Actividades Productivas</b></p>"
"  	<p>La superficie total del municipio ascienda a 161,211 has. De acuerdo al "
"    Cuaderno de Estudios Municipales edici&oacute;n 1998 del INEGI, la superficie agr&iacute;cola "
"    ocupaba el 4%, la pecuaria el 67%, la forestal el 2% y el 27% restante "
"    correspond&iacute;a para &aacute;reas urbanas, cuerpos de agua y &aacute;reas improductivas.</p>"
"  <table  align=""center"" class=""texto"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >>"
"    <tbody>"
"    <tr>"
"    <td valign=""top"" width=""24%""><center>"
"      <b><font size=""-1"">Sup. Total</font></b>"
"    </center></td>"
"    <td valign=""top"" width=""24%""><center>"
"      <b><font size=""-1"">Agr&iacute;cola</font></b>"
"    </center></td>"
"    <td valign=""top"" width=""28%""><center>"
"      <b><font size=""-1"">Pecuaria</font></b>"
"    </center></td>"
"    <td valign=""top"" width=""24%""><center>"
"      <b><font size=""-1"">Forestal</font></b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"" width=""24%""><font size=""-1"">161,211 ha</font></td>"
"    <td valign=""top"" width=""24%""><font size=""-1"">6,448.44 ha</font></td>"
"    <td valign=""top"" width=""28%""><font size=""-1"">108,011.37 ha <U+00A0></font></td>"
"    <td valign=""top"" width=""24%""><font size=""-1"">3,224.22 "
"      ha</font></td>"
"    </tr>"
"    </tbody>"
"  </table>  </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Arquitect&oacute;nicos</strong></p>"
"  <p>El Palacio de Gobierno</p>"
"  <p align=""center""><img  src=""27004/27t004-01.jpg"" alt=""Casa  de los azulejos (museo de historia de Tabasco)"" width=""371""/>"
"  <p>La Casa de los Azulejos que data de 1890 (hoy Museo de Historia de Tabasco).</p>"
"  <p align=""center""><img alt=""La Casa de los Azulejos"" src=""27004/27t004-02.jpg"" "
"  width=""342""/> </p>"
"  <p>El templo de la Concepci&oacute;n (1799).</p>"
"  <p align=""center""><img alt=""Templo de la Concepci&oacute;n"" src=""27004/27t004-03.jpg"""
"  width=""300""/> </p>"
"  <p>El Antiguo Hospital Mayans.</p>"
"  <p align=""center""><img alt=""El antiguo Hospital Mayans"" "
"  src=""27004/27t004-04.jpg"" width=""305""/> </p>"
"  <p>El Instituto Ju&aacute;rez (hoy oficina administrativa de la Universidad Ju&aacute;rez "
"  Aut&oacute;noma de Tabasco).</p>"
"  <p align=""center""><img alt=""Instituto Ju&aacute;rez"" src=""27004/27t004-05.jpg"" "
"width=""299""/> </p>"
"  <p>El Restaurant Caf&eacute; del Portal.</p>"
"  <p align=""center""><img alt=""Restaurant Caf&eacute; del Portal"" "
"src=""27004/27t004-06.jpg"" width=""347""/> </p>"
"  <p><strong>Hist&oacute;ricos</strong></p>"
"  <p> Diversos monumentos erigidos a los pr&oacute;ceres tabasque&ntilde;os y de nivel nacional "
"  dentro de los que destacan las estatuas a: Tascoob, la ecuestre del coronel "
"  Gregorio M&eacute;ndez Maga&ntilde;a; de Tom&aacute;s Garrido Canabal, Carlos A. Madrazo Becerra, "
"  Andr&eacute;s S&aacute;nchez Magallanes, Esperanza Iris; Carlos Pellicer C&aacute;mara, Jos&eacute; Mar&iacute;a "
"  Pino Su&aacute;rez, Cuauht&eacute;moc, Miguel Hidalgo y Costilla, Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, "
"  Vicente Guerrero, Benito Ju&aacute;rez Garc&iacute;a, Francisco I. Madero, Venustiano "
"  Carranza, L&aacute;zaro C&aacute;rdenas del R&iacute;o, Plutarco El&iacute;as Calles, Adolfo Ru&iacute;z Cort&iacute;nez.</p>"
"  "
"   <p align=""center""><img alt=""Estatua de Tascoob"" "
"   src=""27004/27t004-07.jpg"" width=""158""/></p>"
"    "
"   <p align=""center""><img alt=""Estatua ecuestre del coronel Gregorio M&eacute;ndez "
"   Maga&ntilde;a"" src=""27004/27t004-08.jpg"" width=""250""/></p>"
"    "
"   <p align=""center""><img alt=""Estatua de Tom&aacute;s Garrido Canabal"" "
"   src=""27004/27t004-09.jpg"" width=""250""/>"
"    "
"   <p align=""center""><img alt=""Estatua de Carlos A. Madrazo Becerra"" "
"   src=""27004/27t004-10.jpg"" width=""164""/></p>"
"    "
"   <p align=""center""><img alt=""Andr&eacute;s S&aacute;nchez Magallanes"" "
"   src=""27004/27t004-11.jpg"" width=""159""/></p>"
"    "
"   <p align=""center""><img alt=""Esperanza Iris"" src=""27004/27t004-12.jpg"" "
"    width=""160""/></p>"
"    "
"   <p align=""center""><img alt=""Carlos Pellicer C&aacute;mara"" "
"   src=""27004/27t004-13.jpg"" width=""158""/></p>"
"    "
"   <p align=""center""><img alt=""Jos&eacute; Ma. Pino Su&aacute;rez"" "
"    src=""27004/27t004-14.jpg"" width=""160""/></p>"
"    "
"   <p align=""center""><img alt=""Cuauht&eacute;moc"" src=""27004/27t004-15.jpg"""
"   width=""159""/>"
"    "
"   <p align=""center""><img alt=""Miguel Hidalgo y Costilla"" "
"   src=""27004/27t004-16.jpg"" width=""163""/>"
"    "
"   <p align=""center""><img alt=""Jos&eacute; Ma. Morelos y Pav&oacute;n"" "
"    src=""27004/27t004-17.jpg"" width=""165""/></p>"
"    "
"   <p align=""center""><img alt=""Vicente Guerrero"" "
"   src=""27004/27t004-18.jpg"" width=""195""/></p>"
"    "
"    <p align=""center""><img alt=""Lic. Benito Ju&aacute;rez Garc&iacute;a"" "
"    src=""27004/27t004-19.jpg"" width=""162""/></p>"
"    "
"    <p align=""center""><img alt=""Francisco I. Madero"" "
"    src=""27004/27t004-20.jpg"" width=""159""/></p>"
"    "
"    <p align=""center""><img alt=""Venustiano Carranza"" "
"    src=""27004/27t004-21.jpg"" width=""159""/></p>"
"    "
"    <P align=""center""><img alt=""L&aacute;zaro C&aacute;rdenas del R&iacute;o"" "
"    src=""27004/27t004-22.jpg"" width=""155""/></P>"
"    "
"    <p align=""center""><img alt=""Plutarco El&iacute;as Calles"" "
"    src=""27004/27t004-23.jpg"" width=""155""/></p>"
"    "
"    <p align=""center""><img alt=""Adolfo Ruiz Cort&iacute;nez"" "
"   src=""27004/27t004-24.jpg"" width=""157""/>"
"    "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Existen los siguientes: Carlos Pellicer C&aacute;mara (Antropolog&iacute;a varias "
"    culturas); de Cultura Popular (Historiador popular de Tabasco); La Venta "
"    (Antropolog&iacute;a Cultura Olmeca); Casa Carlos Pellicer (Vida y obra de Carlos "
"    Pellicer); Galer&iacute;as de pintores tabasque&ntilde;os (Contempor&aacute;neos); Historia Natural.</p>"
"<p align=""center""><img alt=""Museo Carlos Pellicer C&aacute;mara"" "
"    src=""27004/27t004-43.jpg"" width=""270""/></p>"
"    "
"    <p align=""center""><img alt=""Museo de Cultura Popular"" "
"    src=""27004/27t004-44.jpg"" width=""270""/></p>"
"    "
"    <p align=""center""><img alt=""Museo de La Venta"" "
"    src=""27004/27t004-45.jpg"" width=""270""/></p>"
"    "
"    <p align=""center""><img alt=""Casa Carlos Pellicer"" "
"    src=""27004/27t004-46.jpg"" width=""270""/></p>"
"    "
"    <p align=""center""><img alt=""Galer&iacute;a de pintores tabasque&ntilde;os"" "
"    src=""27004/27t004-47.jpg"" width=""269""/></p>"
"    "
"    <p align=""center""><img alt=""Galer&iacute;a de pintores tabasque&ntilde;os"" "
"    src=""27004/27t004-48.jpg"" width=""269""/></p>"
"    "
"    <p align=""center""><img alt=""Museo de Historia Natural"" "
"    src=""27004/27t004-49.jpg"" width=""269""/></p>"
"     "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p> Segunda quincena de Abril, Feria Tabasco.</p>"
"  <p align=""center""><img alt=""Feria Tabasco"" src=""27004/27t004-50.jpg"" "
"  width=""350""/> </p>"
"  <p><strong>Leyendas</strong></p>"
"  <p> La casa de los duendes; el puente del Julio errante; el Tenorio Juan Diablo "
"    o el Demonio de la Ceiba; la Calle de Ocampo, donde se aparec&iacute;a la versi&oacute;n "
"    tabasque&ntilde;a de la llorona; los pasajes en donde el Frail&oacute;n y la Vieja Damiana "
"    aterrorizaban a los desvelados y la Calle de la Canilla donde Felipa la "
"    Planchadora vivi&oacute; una macabra experiencia.</p>"
"  <p> La Remembranza de la Marcha de la Lealtad, el 9 de Febrero; y la "
"    Conmemoraci&oacute;n de la entrada de Gregorio M&eacute;ndez a Villahermosa el 27 de Febrero; "
"    los desfiles de barcos aleg&oacute;ricos sobre el r&iacute;o Grijalva y de carros aleg&oacute;ricos "
"    por las principales avenidas de la ciudad, con motivo de los festejos de la "
"    pre-feria.</p>"
"  "
"     <p align=""center""><img alt=""Barco aleg&oacute;rico sobre el r&iacute;o Grijalva"" "
"      src=""27004/27t004-51.jpg"" width=""269""/></p>"
"    "
"     <p align=""center""><img alt=""Barco aleg&oacute;rico sobre el r&iacute;o Grijalva"" "
"      src=""27004/27t004-52.jpg"" width=""270""/></p>"
"    "
"  <p align=""center""><img alt=""Barco aleg&oacute;rico sobre el r&iacute;o Grijalva"" "
"      src=""27004/27t004-53.jpg"" width=""270""/></p>"
"    "
"  Concurso de Zapateo, de Marimbas y Tamborileros en los eventos de la Feria Tabasco; la 	"
"  pr&aacute;ctica de la medicina emp&iacute;rica, destacando el uso preferente de las plantas; el apego a "
"  los movimientos de la luna para la siembra y para la castraci&oacute;n de los animales; en Tamult&eacute;"
"  de las barrancas la representaci&oacute;n en vivo del V&iacute;a Crucis, en Semana Santa y los d&iacute;as 1<U+00B0> y "
"  2 de Noviembre rezos en los panteones y casas con motivo del d&iacute;a de muertos; al igual que los "
"  nacimientos en la Navidad.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>Las mujeres, falda larga floreada con bastante vuelo y blusa blanca de "
"    algod&oacute;n con cuello bordado de flores de punto macizo. Los hombres utilizan un "
"    pantal&oacute;n y camisa blanca de manta, paliacate rojo al cuello, sombrero chontal, "
"    morral, machete y bush.</p>"
"		<p align=""center""><img alt=""Trajes t&iacute;picos"" src=""27004/27t004-55.jpg"" "
"    width=""349""/></p>"
"	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Marimba, Tamborileros y M&uacute;sica de viento.</p>"
"		<p align=""center""><img alt=""Tamborileros de la Casa de la Cultura"" "
"    src=""27004/27t004-54.jpg"" width=""281""/></p>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se confeccionan zapatos, bolsas, cinturones y billeteras, entre otros de piel "
"  de lagarto, bovino y diversos animales de la fauna regional.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Destacan por ser t&iacute;picos: el pejelagarto en verde y asado; carne salada con "
"chaya y pl&aacute;tano; pochitoques en verde; armadillo en adobo; chicharr&oacute;n en "
"escabeche, patitas de cerdo curtidas; morcilla entomatada; pato en chirmol y una "
"rica variedad de tamales, empanadas; chanchamitos y maneas, en temporadas ricas "
"gruesa de chicharr&oacute;n y al mojo de ajo o doraditos totopostes y/o torrejitas de "
"pl&aacute;tano verde todo ello acompa&ntilde;ado con una salsa de chile amashito.</p>"
"  <p align=""center""><img alt=""Gastronom&iacute;a"" src=""27004/27t004-56.jpg"" width=""300""/>"
"  </p>"
"  "
"  <p><strong>Dulces</strong></p>"
"  <p>Se disfruta de: turulete, oreja de mico, dulce de cocoyol, melocot&oacute;n, dulce de "
"coco, naranja agria enjolochada y bu&ntilde;uelos con miel.</p>"
"  <p align=""center""><img alt=""Dulces t&iacute;picos"" src=""27004/27t004-57.jpg"" "
"  width=""300""/></p>"
"  "
"  <p><strong>Bebidas</strong></p>"
"  <p>Son famosas: Chorote, pozol, horchata de arroz, esquimo, agua de matal&iacute; con "
"    lim&oacute;n, polvillo, avena con chocolate y aguardiente de ca&ntilde;a.</p>"
"  <p align=""center""><img alt=""Pozolero del Mercado de la Sierra"" "
"  src=""27004/27t004-58.jpg"" width=""271""/></p>"
"	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">"
"  <ul>"
"    <li>Parque Museo la Venta</li>"
"    <li>Parque Tom&aacute;s Garrido Canabal y la Laguna de la Ilusiones</li>"
"    <li>Museo de Historia de Natural ""Jos&eacute; N. Rovirosa""</li>"
"    <li>Yumka</li>"
"    <li>Museo de Antropolog&iacute;a ""Carlos Pellicer C&aacute;mara""</li>"
"    <li>Museo de Historia de Tabasco ""La Casa de los Azulejos""</li>"
"    <li>Plaza de Armas</li>"
"  </ul>"
"  <p><strong>Parque Museo La Venta</strong></p>"
"  <p align=""center""><img src=""27004/27t004-59.jpg"" width=""333""/></p>"
"  <p>Es una gran obra museogr&aacute;fica que alberga una de las m&aacute;s amplias colecciones "
"    escult&oacute;ricas, perteneciente a la cultura olmeca. En especial piezas provenientes "
"    de la zona arqueol&oacute;gica la Venta en el municipio de Huimanguillo.</p>"
"  <p>De 1936 a 1938 el norteamericano Matew W. Stirling realiz&oacute; el descubrimiento "
"    m&aacute;s importante sobre la cultura olmeca, en la parte sur y occidental de Veracruz "
"    y Tabasco, respectivamente. La riqueza monumental por &eacute;l desenterrada fue tan "
"    numerosa que dio un nuevo cause a la arqueolog&iacute;a mexicana y bases firmes para "
"    considerarla en la primera de desarrollo de mesoam&eacute;rica.</p>"
"  <p>Parte de la zona descubierta por Stirling fue la Venta, donde en los a&ntilde;os "
"    50's, PEMEX descubri&oacute; un rico manto energ&eacute;tico, el cual pronto empez&oacute; a "
"    explotar, modificando el ambiente natural y arrasando con muchos vestigios "
"    construidos por esa cultura. En tal situaci&oacute;n, a iniciativa de Carlos Pellicer "
"    C&aacute;mara se inicio el rescate de un gran n&uacute;mero de piezas arqueol&oacute;gicas "
"    traslad&aacute;ndolas a la ciudad de Villahermosa. Para ello previamente se busco el "
"    lugar id&oacute;neo acondicion&aacute;ndolo con flora y fauna como imagino el poeta, pudo "
"    haber existido en el lugar original donde fueron encontradas las esculturas.</p>"
"  <p align=""center""><img src=""27004/27t004-60.jpg"" width=""382""/></p>"
"  <p>Actualmente el Parque-Museo la Venta presenta una imagen acorde a la "
"    modernidad; sin embargo no ha perdido el objetivo y concepto original del poeta "
"    Carlos Pellicer C&aacute;mara. La exposici&oacute;n comprende 33 piezas escult&oacute;ricas; en su "
"    mayor&iacute;a son de roca volc&aacute;nica y de tipo monumental. Aunque todas ellas proceden "
"    de la misma &aacute;rea: La Venta, fueron elaboradas en distintas fechas, en un lapso "
"    no menor de 600 a&ntilde;os.</p>"
"  <p align=""center""><img src=""27004/27t004-61.jpg"" width=""300""/> </p>"
"  <p>Es por ello que su distribuci&oacute;n en este museo no guarda ning&uacute;n orden "
"    cronol&oacute;gico; se tienen clasificados en cuatro grupos que son: altares, estelas, "
"    esculturas exentas (en bulto) y las inconfundibles cabezas colosales, m&aacute;ximos "
"    exponentes de la cultura olmeca.</p>"
"  "
"  <p align=""center""><img src=""27004/27t004-62.jpg"" width=""270""/></p>"
"  <p align=""center""><img src=""27004/27t004-63.jpg"" width=""269""/></p>"
"    "
"  <p>La iconograf&iacute;a que se muestra en estas "
"obras es muy amplia; no s&oacute;lo delata las costumbres y probable tipo f&iacute;sico de los "
"olmecas, sino tambi&eacute;n su organizaci&oacute;n social, pol&iacute;tica y econ&oacute;mica; adem&aacute;s de "
"sus avances en otros campos como la astronom&iacute;a y escritura, entre otros. Tambi&eacute;n "
"es importante destacar la estrecha relaci&oacute;n que se guarda con los rasgos "
"f&aacute;unicos, principalmente con el jaguar y la serpiente animales venerados por "
"esta gran cultura.</p>"
"  <p align=""center""><img src=""27004/27t004-64.jpg"" width=""254""/></p>"
"  <p><strong> Parque Tomas Garrido Canabal y la Laguna de las Ilusiones</strong></p>"
"  <p>Es un amplio parque de arquitectura moderna cuyos conceptos se inspiran en "
"    las pir&aacute;mides de Comalcalco. En la fusi&oacute;n de las culturas que nos dieron origen "
"    y en los s&iacute;mbolos heredados en la &eacute;poca de Garrido Canabal. Es arquitectura de "
"    espacios abiertos para la recreaci&oacute;n e intimidad. Libres de contaminaci&oacute;n visual "
"    y auditiva respecto a su entorno.</p>"
"  <p align=""center""><img src=""27004/27t004-65.jpg"" width=""272""/> </p>"
"  <p>Su arquitectura es arm&oacute;nica por sus formas y cobres; tiene congruencia "
"    regional por sus materiales usados en pisos y muros, de igual manera los "
"    conjuntos escult&oacute;ricos y la concepci&oacute;n original del parque, son remembranza de "
"    la historia de Tabasco. Los arbolados, jardiner&iacute;as y fuentes representan la "
"    vegetaci&oacute;n como al agua que son caracter&iacute;sticas inconfundibles del paisaje tabasque&ntilde;o.</p>"
"  <p><strong>Espacios de recreaci&oacute;n</strong></p>"
"  <p><strong>Fuente de los Poetas</strong>: de forma circular sin borde y con borboll&oacute;n central "
"    que se desborda por un canal rematando en una cascada que se vierte en un espejo "
"    de agua en forma de pir&aacute;mide invertida.</p>"
"  <p align=""center""><img src=""27004/27t004-66.jpg"" width=""300""/> </p>"
"  <p><strong>Audiorama</strong><br />"
"Lugar sombreado y tranquilo con bancos en disposici&oacute;n circular y "
"  m&uacute;sica ambiental.</p>"
"<p><strong>Sal&oacute;n de los Almendros</strong><br />"
"Zona arbolada con almendros de gran quietud y "
"    silencio, propios para la reflexi&oacute;n, lectura y conversaci&oacute;n.</p>"
"  <p align=""center""><img src=""27004/27t004-67.jpg"" width=""300""/> </p>"
"  <p><strong>Instalaci&oacute;n de juegos</strong><br />"
"Cuenta con &aacute;reas para deportes imprevistos y juegos "
"    infantiles. En su interior se localiza la laguna de las ilusiones de 1.5 "
"    kil&oacute;metros de longitud de tranquilas aguas, cuyas tonalidades van del azul al "
"    verde, lo cual constituye un verdadero atractivo visual.</p>"
"  <p align=""center""><img src=""27004/27t004-68.jpg"" width=""258""/></p>"
"  <p><strong>El &Aacute;gora</strong><br />"
"Conjunto de instalaciones adecuadas para la ense&ntilde;anza de las artes "
"    en especial la m&uacute;sica y la danza de todo g&eacute;nero; dispone de un auditorio "
"  equipado.</p>"
"  <p align=""center""><img src=""27004/27t004-69.jpg"" width=""300""/></p>"
"  <p><strong><U+00C1>reas de difusi&oacute;n cultural</strong><br />"
"Gran sal&oacute;n con &aacute;rea cubierta destinada para usos "
"    m&uacute;ltiples; posee una vasta vista a la laguna a trav&eacute;s de las columnas que "
"  componen las p&eacute;rgolas.</p>"
"  <p align=""center""><img src=""27004/27t004-70.jpg"" width=""337""/> </p>"
"  <p><strong>Zona de espect&aacute;culos, foro</strong><br />"
"Teatro al aire libre en donde la zona destinada "
"    al p&uacute;blico es una simple explanada de c&eacute;sped, con una inclinaci&oacute;n suficiente de "
"    iseptica hacia el escenario; se trata de este modo de crear un ambiente "
"    informal, libre y natural. Todo el conjunto se encuentra a orillas de la Laguna "
"    de las Ilusiones y abarca un &aacute;rea de m&aacute;s de 6 hect&aacute;reas cuenta con "
"    estacionamiento, restaurantes y el parque permanece abierto todos los d&iacute;as "
"    siendo gratuito el acceso.</p>"
"  <p align=""center""><img src=""27004/27t004-71.jpg"" width=""346""/> </p>"
"  <p><strong>Museo de Historia Natural ""Jos&eacute; N. Rovirosa&quot;</strong></p>"
"  <p align=""center""><img src=""27004/27t004-72.jpg"" width=""336""/> </p>"
"  <p>Fue inaugurado y abierto al p&uacute;blico el 27 de diciembre de 1988. El edificio "
"    es de arquitectura moderna; cuenta con cinco salas de exposici&oacute;n permanente "
"    distribuidas en dos niveles, donde a trav&eacute;s de la exhibici&oacute;n de f&oacute;siles, "
"    minerales, dibujos, gr&aacute;ficas, fotograf&iacute;as, maquetas y textos explicativos, entre "
"    otros materiales, se ofrece un amplio panorama sobre el desarrollo y la "
"    evoluci&oacute;n, tanto de la tierra como de la especie humana. Para reforzar esta "
"    informaci&oacute;n se ofrecen conferencias, exposiciones temporales y talleres "
"    infantiles, entre otras actividades culturales.</p>"
"  <p>El recorrido inicia en la planta baja con tres salas que son las siguientes:</p>"
"  <p><strong><em>Sala Tabasco</em></strong><br />"
"Presenta importantes aspectos que caracterizan precisamente al "
"    estado; existe informaci&oacute;n relacionada con su ubicaci&oacute;n geogr&aacute;fica, el pasado "
"    geol&oacute;gico, geolog&iacute;a superficial, corte geol&oacute;gico, las provincias geol&oacute;gicas, "
"    yacimientos y campos petroleros, afloramientos rocosos, el tr&oacute;pico h&uacute;medo (mapa "
"    f&iacute;sico), los huracanes y el delta de Tabasco (r&iacute;os). En esta misma sala se "
"    representa la selva baja perennifolia, a trav&eacute;s de vegetaci&oacute;n artificial y fauna "
"    disecada, t&iacute;picas de la regi&oacute;n. Adem&aacute;s se muestra una maqueta que representa la "
"    fisiograf&iacute;a del estado y un mosaico de fotograf&iacute;as de la fauna asociada a la "
"    vegetaci&oacute;n tabasque&ntilde;a. </p>"
"  <p align=""center""><img src=""27004/27t004-73.jpg"" width=""347""/></p>"
"  <p><strong><em>Sala La Tierra</em></strong><br />"
"En ella existen ilustraciones sobre el origen y evoluci&oacute;n "
"    del Universo, el Sistema Solar y la Tierra. Tambi&eacute;n se ilustran los procesos "
"    geol&oacute;gicos como son: la formaci&oacute;n de los continentes, los componentes de la "
"    atm&oacute;sfera, los oc&eacute;anos, el ciclo del agua y el clima. Destaca un gran globo "
"    terr&aacute;queo, la representaci&oacute;n del Sistema Solar y de la Tierra, donde se observa "
"    el proceso del d&iacute;a y la noche.</p>"
"  <p align=""center""><img src=""27004/27t004-74.jpg"" width=""375""/> </p>"
"  <p><strong><em>Sala Evoluci&oacute;n de la Vida</em></strong><br />"
"Comprende informaci&oacute;n sobre el origen de la vida; "
"    las mol&eacute;culas, las primeras protoc&eacute;lulas, las primeras bacterias y la atm&oacute;sfera "
"    actual,  el surgimiento del n&uacute;cleo y los organelos. A trav&eacute;s de un gran mural y "
"    la exposici&oacute;n de f&oacute;siles, se representa el tiempo geol&oacute;gico, abarcando desde el "
"    per&iacute;odo c&aacute;mbrico, que inici&oacute; hace 570 millones de a&ntilde;os, hasta el Pleistoceno que "
"    comenz&oacute; hace dos millones de a&ntilde;os y termin&oacute; hace 10 mil a&ntilde;os; sobresale el "
"    esqueleto de un dinosaurio localizado en el centro de la sala. La exposici&oacute;n se "
"    complementa con otros temas, tales como la herencia, el virus, los cinco reinos "
"    de la naturaleza, el concepto de especie y la taxonom&iacute;a de los carn&iacute;voros, entre "
"    otros.</p>"
"  <p>Posteriormente, el recorrido contin&uacute;a en la planta alta con dos salas m&aacute;s:</p>"
"  <p><strong><em>Sala Evoluci&oacute;n del Hombre</em></strong><br />"
"Se describen en primer t&eacute;rmino las "
"    caracter&iacute;sticas del hombre en comparaci&oacute;n con otros primates. Respecto a lo que "
"    es en s&iacute; la evoluci&oacute;n del hombre, se ofrece un amplio panorama que abarca desde "
"    los ramapitecos hasta el hombre moderno. La informaci&oacute;n se apoya con la "
"    exhibici&oacute;n de f&oacute;siles, principalmente cr&aacute;neos, utensilios y esculturas de los "
"    distintos primates que marcan las etapas de la evoluci&oacute;n del hombre.</p>"
"  <p align=""center""><img src=""27004/27t004-75.jpg"" width=""352""/> </p>"
"  <p><strong><em>Sala los Recursos</em></strong><br />"
"En este espacio se describen e ilustran los recursos m&aacute;s "
"    importantes del estado de Tabasco; entre ellos: la pesca, agricultura, "
"    ganader&iacute;a, silvicultura, caza y el petr&oacute;leo. La exposici&oacute;n comprende tambi&eacute;n "
"    algunas herramientas t&iacute;picas utilizadas para la explotaci&oacute;n de los mismos. "
"    Destaca la representaci&oacute;n de un huerto familiar tabasque&ntilde;o y la r&eacute;plica de una "
"    aut&eacute;ntica casa chontal.</p>"
"  <p align=""center""><img src=""27004/27t004-76.jpg"" width=""300""/></p>"
"  <p><strong>Museo de Historia de Tabasco (Casa de Los Azulejos)</strong></p>"
"  <p>Ocupa uno de los edificios m&aacute;s importantes del centro de la ciudad, ubicado "
"    en la esquina de avenida 27 de Febrero y calle Ju&aacute;rez, conocido com&uacute;nmente como "
"    Casa de los Azulejos. Por su impresionante dise&ntilde;o y arquitectura se&ntilde;orial de "
"    fines del siglo XIX y principios del XX, el Gobierno del Estado la restaur&oacute; "
"    recientemente para albergar tan importante centro cultural, a partir de 1985.</p>"
"  <p align=""center""><img src=""27004/27t004-77.jpg"" width=""300""/> </p>"
"  <p>Como su nombre lo indica, el museo refiere, en forma general, la historia "
"    regional a trav&eacute;s de diversos objetos y documentos que fueron testigos de los "
"    acontecimientos en la evoluci&oacute;n de la entidad. La museograf&iacute;a se complementa con "
"    textos explicativos, dibujos y fotograf&iacute;as que intervienen para la mejor "
"    comprensi&oacute;n de su contenido.</p>"
"  <p align=""center""><img src=""27004/27t004-78.jpg"" width=""300""/> </p>"
"  <p>El edificio consta de dos niveles; en la planta baja se halla el &aacute;rea de "
"    publicaciones, una tienda de artesan&iacute;as, auditorio de usos m&uacute;ltiples y sala de "
"    exposiciones temporales.</p>"
"  <p>En la planta alta es donde propiamente se encuentran las salas que hacen "
"    referencia a la historia de Tabasco; est&aacute;n procedidas por una breve explicaci&oacute;n "
"    del medio ambiente natural y ordenadas cronol&oacute;gicamente de acuerdo a las "
"    diversas etapas hist&oacute;ricas. Del mundo prehisp&aacute;nico se muestra un amplio panorama "
"    respecto a las culturas olmeca y maya; sus zonas arqueol&oacute;gicas, la extensi&oacute;n del "
"    dominio mexica, las rutas del comercio, grupos ling<U+00FC>&iacute;sticos, ideolog&iacute;a y "
"    tecnolog&iacute;a.</p>"
"  <p>De la conquista se ofrece informaci&oacute;n de la Europa de los siglos XV y XVI; su "
"    tecnolog&iacute;a, ideolog&iacute;a y comercio; as&iacute; tambi&eacute;n del descubrimiento de Am&eacute;rica, las "
"    rutas de expedici&oacute;n, la batalla de Centla, la ca&iacute;da de Tenochtitl&aacute;n y la "
"    expedici&oacute;n a la Hibueras. Entre los objetos que se exhiben destacan un yelmo, "
"    una espada y puntas de lanza espa&ntilde;olas del siglo XVI.</p>"
"  <p>Consumada la Conquista, contin&uacute;a la secci&oacute;n de la Colonia que comprende temas "
"    como la dominaci&oacute;n del territorio, la organizaci&oacute;n pol&iacute;tica, la pirater&iacute;a, la "
"    fundaci&oacute;n de ciudades, la econom&iacute;a, la encomienda, la evangelizaci&oacute;n y la "
"    cultura; adem&aacute;s de que se exhiben fragmentos de retablos, columnas, cuadros y "
"    esculturas.</p>"
"  <p>Posteriormente, toca su turno al &aacute;rea de la Independencia representada por un "
"    &oacute;leo a don Miguel Hidalgo e Ignacio Allende, principales personajes que "
"    encabezaron el movimiento libertador. Se exhibe copia del acta de Independencia "
"    y una campana de 1811 con la inscripci&oacute;n ""Viva M&eacute;xico&quot;.</p>"
"  <p>Tambi&eacute;n hay informaci&oacute;n sobre la lucha entre liberales y conservadores; la "
"    Reforma, la invasi&oacute;n norteamericana, la intervenci&oacute;n francesa y el triunfo de la "
"    Rep&uacute;blica. Contin&uacute;a la etapa del Porfiriato que se caracteriza por su fuerte "
"    influencia francesa; comprende la econom&iacute;a, la sociedad y la formaci&oacute;n de una "
"    conciencia social que conduce a la Revoluci&oacute;n Mexicana, al maderismo, la "
"    revoluci&oacute;n en Tabasco y la rebeli&oacute;n de la Chontalpa. La etapa de la Revoluci&oacute;n "
"    se ilustra a trav&eacute;s de un &oacute;leo sobre tela del general Emiliano Zapata, la copia "
"    de la declaraci&oacute;n de Madero y Pino Su&aacute;rez como presidente y vicepresidente, "
"    respectivamente.</p>"
"  <p align=""center""><img src=""27004/27t004-79.jpg"" width=""300""/> </p>"
"  <p>Con el asesinato de estos &uacute;ltimos se desarrolla el caudillismo y es entonces "
"    cuando surge el m&aacute;s controvertido de los gobernantes de Tabasco, don Tom&aacute;s "
"    Garrido Canabal, quien dio fuerte impulso a le educaci&oacute;n y al trabajo, adem&aacute;s de "
"    encabezar la campa&ntilde;a de desfanatizaci&oacute;n religiosa en el estado.</p>"
"  <p align=""center""><img border=""1"" alt=""Im&aacute;genes del Museo de Historia de Tabasco"""
"  src=""27004/27t004-80.jpg"" width=""285""/> </p>"
"  <p>Finalmente, en la &uacute;ltima secci&oacute;n de esta planta, se observa el Tabasco "
"    moderno, el del desarrollo agr&iacute;cola y agropecuario, sus logros y perspectivas en "
"    materia de infraestructura, educaci&oacute;n y cultura; as&iacute; tambi&eacute;n la actividad "
"    petrolera y la industria.</p>"
"  <p><strong>Plaza de Armas</strong></p>"
"  <p>As&iacute; se denomin&oacute; en un principio la plaza principal de la ciudad, cuya "
"    ubicaci&oacute;n es la misma desde el a&ntilde;o de 1564 en que Diego de Quijada, Alcalde "
"    Mayor de Yucat&aacute;n, Cozumel y Tabasco, realiz&oacute; la traza de la nueva ciudad de San "
"    Juan Bautista, fundada en 1557.</p>"
"  <p align=""center""><img alt=""Plaza de armas"" src=""27004/27t004-81.jpg"" "
"  width=""300""/> </p>"
"  <p>Desde entonces a la fecha, los diversos acontecimientos que han marcado la "
"    historia, tanto de la ciudad como del pa&iacute;s, ha sido motivo para que la plaza "
"    haya tenido varias denominaciones; se le ha llamado Plaza de la Constituci&oacute;n, "
"    Plaza Felipe Carrillo Puerto y Plaza Jos&eacute; Mar&iacute;a Pino Su&aacute;rez.</p>"
"  <p>A trav&eacute;s del tiempo, tambi&eacute;n ha sufrido una serie de remodelaciones. Ah&iacute; "
"    estuvieron frondosos &aacute;rboles, enrejados, monumentos, esculturas y kioscos. "
"    Actualmente comprende una amplia plazuela con jardines, bancas y faroles. Su "
"    amplitud permite el descanso y la recreaci&oacute;n, adem&aacute;s de la participaci&oacute;n en los "
"    actos c&iacute;vicos y culturales que son parte en la vida de los lugare&ntilde;os.</p>"
"  <p>Hacia el lado poniente de la plaza se encuentra un estacionamiento bajo techo "
"    y el monumento al ""Caballero de la Lealtad"", licenciado Jos&eacute; Mar&iacute;a Pino Su&aacute;rez, "
"    ilustre tabasque&ntilde;o, vicepresidente de la Rep&uacute;blica, asesinado junto con el "
"    presidente Francisco I. Madero, en la &eacute;poca de la Revoluci&oacute;n.</p>"
"  <p>Hacia ese mismo lado se han realizado obras de ampliaci&oacute;n, como el enorme "
"    puente de concreto que libra el caudaloso r&iacute;o Grijalva y finaliza en una amplia "
"    plaza dedicada a la bandera nacional. Como parte integral se construy&oacute; el "
"    Mirador Puente Gaviotas, cuya proporci&oacute;n y dise&ntilde;o armoniza con el puente. Es una "
"    elevada torre de concreto armado con escalera helicoidal en su interior que "
"    conduce hasta una altura de aproximadamente 30 metros; desde ah&iacute; se contempla "
"    una excelente vista panor&aacute;mica de la ciudad de Villahermosa.</p>"
"  <p align=""center""><img alt=""Puente Solidaridad sobre el r&iacute;o Grijalva"" "
"  src=""27004/27t004-82.jpg"" width=""376""/> </p>"
"  <p><strong>Yumka</strong></p>"
"  <p>Se localiza en el ejido Dos Montes, a 16 kil&oacute;metros al este de la ciudad de "
"    Villahermosa, pr&oacute;ximo al aeropuerto internacional Carlos Rovirosa. Su extensi&oacute;n "
"    de aproximadamente 101 hect&aacute;reas comprende los tres ecosistemas principales del "
"    estado, selva, sabana y laguna; raz&oacute;n por la que en 1986, fue decretada Reserva "
"    Ecol&oacute;gica y en 1987 Area Natural Protegida, en la modalidad de Centro de "
"    Interpretaci&oacute;n de la Naturaleza, con lo cual se le dio protecci&oacute;n legal, pasando "
"    a formar parte del Sistema de <U+00C1>reas Naturales Protegidas de Tabasco.</p>"
"  <p align=""center""><img alt=""Yumka"" src=""27004/27t004-83.jpg"" width=""378""/> </p>"
"  <p>Dada su importancia, en 1992 el Gobierno del Estado crea, en ese mismo "
"    espacio, el Centro de Interpretaci&oacute;n y Convivencia con la Naturaleza Yumka, "
"    palabra chontal que significa ""duende que cuida la selva"" o ""el que cuida los "
"    animales y de las plantas"", pues entre sus principales objetivos se encuentra el "
"    de proteger y preservar estas especies, as&iacute; como brindar al visitante educaci&oacute;n "
"    ambiental, convivencia y recreaci&oacute;n, buscando con todo esto fomentar la cultura "
"    ecol&oacute;gica entre la poblaci&oacute;n en general.</p>"
"  <p>Despu&eacute;s de una serie de estudios y adecuaciones fue inaugurado el 3 de mayo "
"    de 1993, quedando dividido en secciones que corresponden a los tres ecosistemas "
"    ya mencionados, los cuales engrandecen y caracterizan al estado de Tabasco. </p>"
"  <p><strong>Museo Regional de Antropolog&iacute;a ""Carlos Pellicer C&aacute;mara"" </strong></p>"
"  <p>Su historia inicia en 1947 al inaugurarse el Museo de Tabasco que estuvo "
"    ubicado en la avenida Francisco I. Madero, casi esquina con Ignacio Zaragoza. Su "
"    colecci&oacute;n era heterog&eacute;nea, pues conten&iacute;a objetos prehisp&aacute;nicos, hist&oacute;ricos, "
"    deportivos, artesanales y de elaboraci&oacute;n infantil.</p>"
"  <p>M&aacute;s tarde, entre 1950 y 1952, el poeta Carlos Pellicer C&aacute;mara organiz&oacute; "
"    convenientemente el Museo Arqueol&oacute;gico de Tabasco para ser inaugurado el 19 de "
"    noviembre de 1952. Conten&iacute;a la colecci&oacute;n arqueol&oacute;gica del antiguo museo y "
"    numerosas donaciones de particulares, incluyendo la colecci&oacute;n del mismo poeta.</p>"
"  <p>As&iacute; transcurri&oacute; el tiempo y a mediados de la d&eacute;cada de los setenta, al "
"    resultar insuficiente el espacio del mismo, Pellicer gestion&oacute;, ante el Gobierno "
"    Federal, la construcci&oacute;n del actual edificio, mismo que se concluy&oacute; en 1977. "
"    Despu&eacute;s de ser organizada adecuadamente su museograf&iacute;a, se inaugur&oacute; el 16 de "
"    febrero de 1980, con el nombre de Museo Regional de Antropolog&iacute;a Carlos Pellicer "
"    C&aacute;mara, en homenaje a tan destacado poeta, en el tercer aniversario de su "
"    muerte.</p>"
"  <p>El inmueble consta de tres niveles, mezzanine y planta baja; en el tercer "
"    nivel se encuentran las oficinas administrativas y en el segundo es donde "
"    propiamente comienza la exhibici&oacute;n antropol&oacute;gica del museo, que se complementa "
"    con textos explicativos, dibujos, fotograf&iacute;as y mapas.</p>"
"  <p align=""center""><img src=""27004/27t004-84.jpg"" width=""300"" /> </p>"
"  <p>El recorrido inicia con una secci&oacute;n titulada La Prehistoria, en la que se "
"    hace referencia de c&oacute;mo empez&oacute; a poblarse el continente americano, hace "
"    aproximadamente 30,000 a&ntilde;os. En un mapa se se&ntilde;alan las &aacute;reas de influencia y "
"    culturas sat&eacute;lites, culturas marginales e independientes.</p>"
"  <p align=""center""><img src=""27004/27t004-85.jpg"" width=""300""/> </p>"
"  <p>Posteriormente se exhibe un mapa de Mesoam&eacute;rica y un cuadro comparativo de "
"    las culturas que ah&iacute; se desenvolvieron a trav&eacute;s de las tres etapas de "
"    desarrollo: Precl&aacute;sico, Cl&aacute;sico y Postcl&aacute;sico. Del Precl&aacute;sico se observan "
"    figuras de cer&aacute;mica de altiplano central, con diversas formas y t&eacute;cnicas de "
"    decorado; predominan las representaciones femeninas, probablemente dedicadas al "
"    culto de la fertilidad, entre ellas sobresalen las conocidas con el nombre de "
"    ""mujeres bonitas"".</p>"
"  <p align=""center""><img src=""27004/27t004-86.jpg"" width=""300""/> </p>"
"  <p>Se muestran tambi&eacute;n vasijas y gran variedad de figurillas que posiblemente "
"    jugaron un papel importante dentro del culto religioso, pues representan a "
"    shamanes, tambi&eacute;n conocidos como m&eacute;dicos herbolarios.</p>"
"  <p align=""center""><img src=""27004/27t004-87.jpg"" width=""300""/> </p>"
"  <p>En la &eacute;poca cl&aacute;sica adquieren su mayor grado de desarrollo las culturas "
"    mesoamericanas, como la teotihuacana, de la cual existen en exhibici&oacute;n m&aacute;scaras "
"    funerarias, un Huehuet&eacute;otl (Dios del Fuego), orejeras, narigueras, besotes, "
"    sellos para tatuaje, un fragmento de cajete con la imagen de Tl&aacute;loc, e infinidad "
"    de vasijas tr&iacute;podes, copas y &aacute;nforas. De las culturas de la muerte, figurillas "
"    antropomorfas y zoomorfas, caritas sonrientes, utilizaci&oacute;n de la rueda en "
"    juguetes y representaciones f&aacute;unicas; tambi&eacute;n sobresalen los yugos de piedra "
"    utilizados en el juego de pelota.</p>"
"  "
"    <p align=""center""><img src=""27004/27t004-88.jpg"" width=""270""/></p>"
"  "
"    <p align=""center""><img src=""27004/27t004-89.jpg"" width=""269"" /></p>"
"    "
"  <p>De los zapotecas se observa una urna "
"funeraria de Pitao Cocijo, braceros, cer&aacute;mica de Monte Alb&aacute;n y tallados en "
"piedra. Del occidente: figurillas, representaciones cer&aacute;micas de sus templos, "
"figuras en dualidad (una sola representa dos figuras distintas).<p align=""center""><img src=""27004/27t004-90.jpg"" width=""300""/> </p>"
"  <p>De Colima: figuras de jade, representaci&oacute;n del jugador de pelota y del "
"    guerrero en vasijas.</p>"
"  <p align=""center""><img src=""27004/27t004-91.jpg"" width=""286""/> </p>"
"  <p>En el Postcl&aacute;sico se desarrollaron culturas como la mixteca, de la cual se "
"    exhiben joyas de la tumba VII de Monte Alb&aacute;n, vasijas de barro policromadas y "
"    c&oacute;dices; esta cultura es la primera en representar las grecas en sus edificios. "
"    De los mexicanos o aztecas observamos piedras labradas, puntas de lanza, "
"    orejeras, sahumadores y cer&aacute;mica policroma.</p>"
"  "
"  <p align=""center""><img src=""27004/27t004-92.jpg"" width=""270""/></p>"
"    "
"  <p align=""center""><img src=""27004/27t004-93.jpg"" width=""269""/></p>"
"     "
"  <p>La primera planta est&aacute; dedicada "
"exclusivamente a las culturas olmeca y maya, mismas que tuvieron parte de su "
"asiento en el estado de Tabasco. Hallamos aqu&iacute; un mapa del &aacute;rea olmeca y "
"m&uacute;ltiples figuras o piezas, principalmente de cer&aacute;mica y distintos tipos de "
"piedras, incluyendo las que se consideran semipreciosas.</p>"
"  <p align=""center""><img src=""27004/27t004-94.jpg"" width=""300""/> </p>"
"  <p>Se encuentran vasijas de uso dom&eacute;stico, metates, hachas, muestras de drenaje, "
"    representaciones humanas sin cabeza, m&aacute;scaras, collares, orejeras, pulseras y "
"    cuentas.</p>"
"   	<p align=""center""><img src=""27004/27t004-95.jpg"" width=""270""/></p>"
"		<p align=""center""><img src=""27004/27t004-96.jpg"" width=""269""/></p>"
"  <p>Adem&aacute;s un mapa de Tabasco con todos sus sitios "
"arqueol&oacute;gicos; un peque&ntilde;o jaguar esculpido en piedra, la maqueta del centro "
"ceremonial La Venta y material fotogr&aacute;fico de piezas monumentales olmecas, hoy "
"expuestas en el Parque Museo La Venta.</p>"
"  <p align=""center""><img src=""27004/27t004-97.jpg"" width=""273""/> </p>"
"  <p>De la cultura maya se exhiben mapas con las zonas arqueol&oacute;gicas, cer&aacute;mica, "
"    figurillas, un quetzal disecado, sellos, vasijas policromas y una representaci&oacute;n "
"    de los frescos de Bonampak; asimismo, se muestran piezas de la zona arqueol&oacute;gica "
"    de Comalcalco, fotograf&iacute;as, entierros (en grandes vasijas), representaciones de "
"    sacerdotes y acompa&ntilde;antes; metates y grabados en hueso.</p>"
"  <p align=""center""><img src=""27004/27t004-98.jpg"" width=""300""/> </p>"
"  <p>En la planta baja se encuentra la recepci&oacute;n, un auditorio, la sala de "
"    exposiciones temporales y la sala de piezas monumentales (de las culturas olmeca "
"    y maya), precedida por una cabeza colosal, cuyo rostro manifiesta la sonrisa "
"    milenaria de un joven olmeca.</p>"
"  <p align=""center""><img src=""27004/27t004-99.jpg"" width=""312""/></p>"
"  <p>La sala de piezas monumentales exhibe grandes monolitos procedentes de La "
"    Venta, Tortuguero, Huimanguillo, Balanc&aacute;n y Reforma. En el mezzanine se exhiben "
"    las piezas selectas del museo, entre ellas un sacerdote de cer&aacute;mica con "
"    vestimenta ceremonial; la urna de Teapa y una vasija en forma de caracol. El "
"    horario de visita es de 10:00 a 17:00 horas, de martes a domingo.</p>"
"  <p align=""center""><img  src=""27004/27t004-100.jpg"" width=""300""/></p>"
"  <p><strong>Flores m&aacute;s Bellas de Tabasco</strong><br />"
"  &nbsp; </p>"
"  <table cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr>"
"    <td><br />"
"    <p align=""center""><img width=""160"" src=""27004/27t004-101.jpg"" /></p>"
"    </td>"
"    <td><p align=""center""><img width=""160"" src=""27004/27t004-102.jpg""  /></p>"
"    </td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center""><img width=""160"" src=""27004/27t004-103.jpg""  /></p>"
"    </td>"
"    <td><p align=""center""><img width=""160"" src=""27004/27t004-104.jpg""  /></p>"
"    </td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center""><img width=""160"" src=""27004/27t004-105.jpg""  /></p>"
"    </td>"
"    <td><p align=""center""><img width=""160"" src=""27004/27t004-106.jpg""  /></p>"
"    </td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center""><img width=""160"" src=""27004/27t004-107.jpg""  /></p>"
"    </td>"
"    <td></td>"
"  </tr>"
"  </table></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">"
"  <p align=""center""><img alt=""Palacio Municipal de Villahermosa, Tab."" "
"src=""27004/27g004-01.jpg"" width=""330""/></p>"
"  <p><strong>Villahermosa</strong><br />"
"Cabecera municipal. En ella se encuentran ubicados los principales edificios p&uacute;blicos del municipio, las representaciones estatales y federales. Las principales actividades econ&oacute;micas son el comercio y la prestaci&oacute;n de servicios estatal como regional. La poblaci&oacute;n es de 301,238 habitantes y se localiza en la capital del estado.</p>"
"  <p><strong>Villa Macultepec</strong><br />"
"Sus actividades preponderantes son: ganader&iacute;a, agricultura y comercio. Su distancia a la cabecera municipal es de 20.5 kil&oacute;metros, su n&uacute;mero de habitantes es de 10,802.</p>"
"  <p><strong>Villa Ocuiltzapotl&aacute;n</strong><br />"
"Sus actividades preponderantes son: ganader&iacute;a, agricultura y comercio. Su distancia a la cabecera municipal es de 20.5 kil&oacute;metros; su n&uacute;mero de habitantes es de 9,101.</p>"
"  <p><strong>Villa Parrilla</strong><br />"
"Sus actividades preponderantes son: ganader&iacute;a, agricultura y comercio, entre otros. Su distancia aproximada a la cabecera municipal es de 10 kil&oacute;metros y su n&uacute;mero de habitantes es de 9,398.</p>"
"  <p><strong>Villa Tamulte De Las Sabanas</strong><br />"
"Sus actividades preponderantes son: ganader&iacute;a, agricultura, pesca y comercio. Su distancia aproximada a la cabecera municipal es de 36 kil&oacute;metros; su n&uacute;mero de habitantes es de 7,109.</p>"
"  <p><strong>Villa Playas Del Rosario</strong> (Subteniente Garc&iacute;a)<br />"
"Sus actividades preponderantes son: ganader&iacute;a, agricultura, pesca y comercio. Su distancia aproximada a la cabecera municipal es de 18 kil&oacute;metros y su n&uacute;mero de habitantes es de 7,289.</p>"
"  <p><strong>Villa Luis Gil P&eacute;rez</strong><br />"
"Sus actividades preponderantes son: la ganader&iacute;a, agricultura, pesca y comercio. Su distancia aproximada a la cabecera municipal es de 25 kil&oacute;metros, su n&uacute;mero de habitantes es de 4,565.</p>"
"  <p><strong>Buena Vista</strong><br />"
"Sus actividades preponderantes son: ganader&iacute;a, agricultura, y comercio. Su distancia a la cabecera municipal es de 30.5 kil&oacute;metros, su n&uacute;mero de habitantes es de 3,888. </p>"
"  <p><strong>Pueblo Nuevo De Las Ra&iacute;ces</strong><br />"
"Sus actividades preponderantes son: ganader&iacute;a, agricultura, pesca y comercio. Su distancia aproximada a la cabecera municipal es de 25 kil&oacute;metros, su n&uacute;mero de habitantes es de 1,609. </p>"
"  <p><strong>Poblado Dos Montes</strong><br />"
"Sus actividades preponderantes son: ganader&iacute;a, agricultura, pesca y comercio. Su distancia aproximada a la cabecera municipal es de 15 kil&oacute;metros y su n&uacute;mero de habitantes es de 1,344.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Ayuntamiento 2016-2018<br />"
"      <ul>"
"    <li>Presidente Municipal<br />"
"    </li>"
"    <li>Un S&iacute;ndico de Hacienda<br />"
"      </li>"
"    <li>8 regidores de mayor&iacute;a relativa<br />"
"      </li>"
"    <li>3 regidores de representaci&oacute;n proporcional</li>"
"  </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento&nbsp;</strong></p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr>"
"    <td width=""69%"" valign=""top""><p align=""center""><strong>Principales Comisiones del Ayuntamiento</strong></p></td>"
"    <td width=""31%"" valign=""top""><p align=""center""><strong>Responsable</strong></p></td>"
"    </tr>"
"    <tr>"
"    <td width=""69%"" valign=""top""><p>Comisi&oacute;n de Gobernaci&oacute;n y Seguridad P&uacute;blica </p></td>"
"    <td width=""31%"" valign=""top""><p>1<U+00B0> Regidor </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""69%"" valign=""top""><p>Comisi&oacute;n de Hacienda </p></td>"
"    <td width=""31%"" valign=""top""><p>2<U+00B0> Regidor </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""69%"" valign=""top""><p>Comisi&oacute;n de Desarrollo </p></td>"
"    <td width=""31%"" valign=""top""><p>8<U+00B0>Regidor </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""69%"" valign=""top""><p>Comisi&oacute;n de Obras, Asentamientos y servicios municipales&nbsp; </p></td>"
"    <td width=""31%"" valign=""top""><p>&nbsp; </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""69%"" valign=""top""><p>Comisi&oacute;n de Educaci&oacute;n, Cultura y Recreaci&oacute;n </p></td>"
"    <td width=""31%"" valign=""top""><p>&nbsp; </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""69%"" valign=""top""><p>Comisi&oacute;n de Programaci&oacute;n </p></td>"
"    <td width=""31%"" valign=""top""><p>&nbsp; </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""69%"" valign=""top""><p>Comisi&oacute;n de Medio Ambiente y Ecolog<U+00ED>a </p></td>"
"    <td width=""31%"" valign=""top""><p>&nbsp; </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""69%"" valign=""top""><p>Comisi&oacute;n de Salud </p></td>"
"    <td width=""31%"" valign=""top""><p>&nbsp; </p></td>"
"    </tr>"
"  </table>"
"<p>&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>La forma de organizaci&oacute;n administrativa es la siguiente:<br />"
"  &nbsp; </p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"    <tr>"
"    <td width=""73%"" valign=""top""><strong>Organizaci&oacute;n Administrativa</strong></td>"
"    <td width=""27%"" valign=""top""><p align=""center""><strong>N<U+00FA>mero</strong></p></td>"
"    </tr>"
"    <tr>"
"    <td width=""73%"" valign=""top""><p>Direcciones </p></td>"
"    <td width=""27%"" valign=""top""><p align=""center"">7 </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""73%"" valign=""top""><p>Subdirecciones </p></td>"
"    <td width=""27%"" valign=""top""><p align=""center"">10 </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""73%"" valign=""top""><p>Departamentos </p></td>"
"    <td width=""27%"" valign=""top""><p align=""center"">19 </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""73%"" valign=""top""><p>Secretar<U+00ED>a particular </p></td>"
"    <td width=""27%"" valign=""top""><p align=""center"">1 </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""73%"" valign=""top""><p>Secretar<U+00ED>a del ayuntamiento </p></td>"
"    <td width=""27%"" valign=""top""><p align=""center"">1 </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""73%"" valign=""top""><p>Contralor&iacute;a </p></td>"
"    <td width=""27%"" valign=""top""><p align=""center"">1 </p></td>"
"    </tr>"
"    <tr>"
"    <td width=""73%"" valign=""top""><p>Coordinaci&oacute;n </p></td>"
"    <td width=""27%"" valign=""top""><p align=""center"">12 </p></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr>"
"    <td><p align=""center""><strong>Denominaci&oacute;n&nbsp;</strong></p></td>"
"    <td><p align=""center""><strong>Nombramiento&nbsp;</strong></p></td>"
"    <td><p align=""center""><strong>N&uacute;mero</strong></p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Delegados&nbsp; </p></td>"
"    <td><p>Por votaci&oacute;n popular por un per&iacute;odo de tres a&ntilde;os, pudiendo ser  reelegidos&nbsp; </p></td>"
"    <td><p align=""center"">162 </p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Subdelegados&nbsp; </p></td>"
"    <td><p>Por votaci&oacute;n popular por un per&iacute;odo de tres a&ntilde;os, pudiendo ser  reelegidos&nbsp; </p></td>"
"    <td><p align=""center"">17 </p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jefes de sector&nbsp; </p></td>"
"    <td><p>De acuerdo a los reglamentos respectivos&nbsp; </p></td>"
"    <td><p align=""center"">30 </p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jefes de secci&oacute;n&nbsp; </p></td>"
"    <td><p>De acuerdo a los reglamentos respectivos </p></td>"
"    <td><p align=""center"">- </p></td>"
"  </tr>"
"  </table>"
"  <p>Funciones de los Delegados, subdelegados, jefes de sector y jefes de secci&oacute;n:<br />"
"  <br />"
"    Revisar las acciones para el desarrollo del municipio mediante el apoyo a las  actividades que realiza el Ayuntamiento en el &aacute;mbito territorial respectivo,  as&iacute; como a trav&eacute;s de la motivaci&oacute;n de la poblaci&oacute;n para que participen en  dichas actividades.</p>"
"  <p>Supervisar la prestaci&oacute;n de los servicios p&uacute;blicos y proponer las medidas  necesarias al presidente municipal para mejorar y ampliar dichos  servicios.<br />"
"    </p>"
"  <p>Cuidar el orden, la seguridad y la tranquilidad de los vecinos del lugar,  reportando ante los cuerpos de seguridad las acciones que requieren de su  intervenci&oacute;n.</p>"
"  <p>Vigilar el cumplimiento de las disposiciones reglamentarias que expida el  ayuntamiento y reportar, ante el &oacute;rgano administrativo correspondiente, las  violaciones que haya a los mismos.</p>"
"  <p>Elaborar, revisar y tener actualizado el censo de poblaci&oacute;n de la demarcaci&oacute;n  correspondiente, auxiliar en todo lo que requiera el presidente municipal para  el mejor cumplimiento de sus funciones; las dem&aacute;s que le otorguen los  reglamentos respectivos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio Centro pertenece al IV y VI distrito electoral federal y es el IV y V distrito electoral estatal.</p>"
"  <p>&nbsp;</p>"
"  "
"    <p align=""center""><img src=""27004/27g004-02.jpg"" width=""350""/>"
"  "
"    <img src=""27004/27g004-03.jpg"" width=""350""/></p>"
"   <U+00A0></br>"
"    <p align=""center""><img src=""27004/27g004-04.jpg"" width=""350""/>"
"  "
"    <img src=""27004/27g004-05.jpg"" width=""350""/></"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"    <li>Reglamento de Juzgados y Jueces Calificadores.<br />"
"      </li>"
"    <li>Reglamento para regular las actividades que realizan los comerciantes ambulantes.<br />"
"      </li>"
"    <li>Reglamento de Construcci&oacute;n.<br />"
"      </li>"
"    <li>Reglamento para el control y supervisi&oacute;n de las personas que ejercen la prostituci&oacute;n y los sitios donde presuntamente se ejerce en el municipio Centro.<br />"
"      </li>"
"    <li>Reglamento de Espect&aacute;culos P&uacute;blicos.<br />"
"      </li>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno.<br />"
"      </li>"
"    <li>Ley Org&aacute;nica Municipal.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table width=""97%"" border=""1px"" align=""center"" cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"  <td width=""73%"" valign=""top""><p align=""center""><strong>Presidente</strong></p></td>"
"  <td width=""27%"" valign=""top""><p align=""center""><strong>Per&iacute;odo</strong></p></td>"
"  <td width=""27%"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Regulo Torpey Andrade </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1953-1955 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Jos&eacute; Guimod Caballero </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1956-1958 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Mario A. Brown Peralta </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1959-1961 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Angel M. Mart&iacute;nez Zentella </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1962-1964 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Gustavo Hern&aacute;ndez Loro&ntilde;o </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1965 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Oscar Quintero Mart&iacute;nez de Escobar </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1965-1967 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Antonio Ocampo Ram&iacute;rez </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1968-1970 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Roberto Rosado Sastre </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1971-1973 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Ram&oacute;n Maga&ntilde;a Romero </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1974-1976 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Manuel Gurr&iacute;a Ordo&ntilde;&eacute;z </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1977- </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Agust&iacute;n Beltran Bastar </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1977-1979 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Pascual Bellizia Casta&ntilde;eda </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1980-1982 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Gustavo Rosario Torres </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1983-1985 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Amador Izundegui Rullan </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1986-1988 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Cesar Rojas Herrera </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1989-1991 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Manuel Suarez Herrera </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1992-1994 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Jos&eacute; A. Taracena Mart&iacute;nez&nbsp; </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1995-1997 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Georgina Trujillo Zentella&nbsp; </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>1998-2000 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Irbing Orozco Ju&aacute;rez </p></td>"
"  <td align=""center"" valign=""top""><p>2000 </p></td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Andres Rafael Graniel Melo </p></td>"
"  <td align=""center"" valign=""top""><p>2001-2003 </p></td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""73%"" valign=""top""><p>Florizel Medina Pereznieto </p></td>"
"  <td width=""27%"" align=""center"" valign=""top""><p>2004-2006 </p></td>"
"  <td width=""27%"" align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"">ND</td>"
"  <td align=""center"" valign=""top"">2007-2009</td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"">Jesus Ali de la Torre</td>"
"  <td align=""center"" valign=""top"">2010-2012</td>"
"  <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos<U+00E9> Humberto de los Santos Bertruy</td>"
"    <td align=""center"" valign=""top"">2013-2015</td>"
"    <td align=""center"" valign=""top"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">ND</td>"
"    <td align=""center"" valign=""top"">2016-2018</td>"
"    <td align=""center"" valign=""top"">ND</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"    <li>Gobierno del Estado, Direcci&oacute;n de Turismo, Gu&iacute;a Tur&iacute;stica. Edici&oacute;n 1991."
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Anuario "
"    Estad&iacute;stico del Estado de Tabasco. Edici&oacute;n 1998.</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Conteo de "
"    Poblaci&oacute;n y Vivienda 1995. Resultados Preliminares. Edici&oacute;n 1996.</li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Gobierno del "
"    Estado, H. Ayuntamiento Constitucional de Balanc&aacute;n, Cuaderno Estad&iacute;stico "
"    Municipal del Centro. Estado de Tabasco. Edici&oacute;n 1997.</li>"
"    <li>Monograf&iacute;a Estatal, Tabasco C&aacute;lida Planicie, H&uacute;meda Riqueza. Editorial "
"    Comisi&oacute;n Nacional de los Libros de Texto Gratuitos. Edici&oacute;n Octubre de 1989.</li>"
"    <li>Olinda Garc&iacute;a Payro, Historia y Geograf&iacute;a del Estado de Tabasco. Editorial "
"    Santillana, 1996.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del Estado, Centro Nacional de Estudios "
"    Municipales, Centro Estatal de Estudios Municipales, Los Municipios de Tabasco. "
"    Edici&oacute;n 1988.</li>"
"    <li>Secretar&iacute;a de Gobierno, Atlas de Riesgos del Estado de Tabasco. Edici&oacute;n "
"    1997.</li>"
"    <li>Turismo del Estado, Tabasco Paisajes y flores. Editorial Paran&aacute;. Edici&oacute;n Mayo "
"    de 1995.</li>"
"    <li>INEGI, XII Censo General de Poblaci&oacute;n y Vivienda 2000. Resultados "
"    Preliminares.</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Centro.</p>"
"  <p> <span class=""ftecnica""><!-- Fin de la tabla --><b>Coordinadores</b></span></p>"
"  <p class=""ftecnica"">Lic. Irbing Orozco Ju&aacute;rez <br />"
"  Presidente Municipal de Centro </p>"
"<p class=""ftecnica"">Lic. Rurico Dom&iacute;nguez Mayo <br />"
"  Secretario del Ayuntamiento </p>"
"<p class=""ftecnica""><b>Por el Gobierno del Estado</b> </p>"
"<p class=""ftecnica"">Lic. Roberto Madrazo Pintado <br />"
"  Gobernador Constitucional del Estado. </p>"
"<p class=""ftecnica"">Lic. Jos&eacute; Antonio Aysa Bernat <br />"
"  Secretario de Desarrollo Social y "
"  Protecci&oacute;n al Medio Ambiente </p>"
"<p class=""ftecnica"">Ing. Adolfo Montealegre L&oacute;pez <br />"
"  Coordinador General de la Coordinaci&oacute;n "
"  General de Apoyo al Desarrollo Municipal </p>"
"<p class=""ftecnica"">Antrop. Francisco Eduardo Urbina Aguilar <br />"
"  Director de Enlace del CADEM y "
"  Coordinador T&eacute;cnico de los <br />"
"  Trabajos Monogr&aacute;ficos </p>"
"<p class=""ftecnica""><b>Investigaci&oacute;n General <U+00A0></b> </p>"
"<p class=""ftecnica"">M.V.Z. Roberto Hern&aacute;ndez Parra <br />"
"  L.A.E. Ricardo Ballina Ba&ntilde;os <br />"
"  Sgto. "
"  Salom&oacute;n Hern&aacute;ndez Barranco </p>"
"<p class=""ftecnica""><b>Investigaci&oacute;n Hist&oacute;rica</b> </p>"
"<p class=""ftecnica"">C. Carlos Jorge Ramos Flores <br />"
"  Antrop. Francisco Eduardo Urbina Aguilar </p>"
"<p class=""ftecnica""><b>Dise&ntilde;o</b> </p>"
"<p class=""ftecnica"">T.I. Francisco Hern&aacute;ndez Lezama <br />"
"  L.I. Isabel Nahuath Mosqueda </p>"
"<p class=""ftecnica""><b>Fotograf&iacute;a</b> </p>"
"<p class=""ftecnica"">(1). Direcci&oacute;n General de Comunicaci&oacute;n Social y Relaciones Publicas del "
"  Gobierno del Estado <br />"
"  (2). Elizabeth Sevilla P&eacute;rez <br />"
"  (3). Francisco "
"  Eduardo Urbina Aguilar </p>"
"<p class=""ftecnica""><b>Revisi&oacute;n y correcci&oacute;n de estilo</b> </p>"
"<p class=""ftecnica"">Carlos Jorge Ramos Flores</p></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tabasco.</b></td>"
"  </tr>"
"</table>"
"<!-- Tabasco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 27 Find and Replace con el codigo del Estado -->"
"<!-- 004 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""/>"
"</map>"
"</body>"
"</html>"
""
""
""
