"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content= ""text/html; charset=utf-8"" />"
"  <title>"
"  Tabasco - Teapa </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type= ""text/css"" />"
"  </head>"
"  <body onload= ""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""27titulob.png"" border=""0"" usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Teapa </td>"
"  </tr>"
"  </table>"
"<!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"<!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Teapa."
"    </td>"
"<!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p align=""center""><img alt=""Vista panor&aacute;mica de la ciudad"" "
"    src=""27016/27n016-01.jpg"" width=""300""/></p>"
"		</td>"
"  </tr>"
"<!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/27esc016.jpg"" alt=""Teapa escudo"" width= ""150"" />"
"    </td>"
"    <td width=""500"" class=""texto""><p>El escudo de Teapa fue dise&ntilde;ado para ser utilizado oficialmente durante el "
"    trienio constitucional 1998-2000. Es un mapa del municipio donde se indica, en "
"    color verde, el lugar que ocupa la cabecera municipaL de la que sale una flecha "
"    de color rojo para se&ntilde;alar la villa Juan Aldama.</p>"
"    <p>En la parte superior, en letras verdes est&aacute; grabado ""1998 Teapa Tabasco 2000"". "
"    En la parte inferior, en rojo, se lee el lema: ""Unidos por el Progreso de "
"    Teapa<U+0080><U+009D>&quot;.</p></td>"
"  </tr>"
"<!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""175"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto""><p>De acuerdo con la Historia de Tabasco de Manuel Gil y S&aacute;enz, los primeros "
"pobladores de Teapa fueron zoques de origen maya (ss. IV a X).</p>"
"    <p>Durante la conquista los espa&ntilde;oles denominaron a esta regi&oacute;n como la Sierra "
"    de los zoques. El primer encomendero de Teapa fue Bernal D&iacute;az del Castillo, "
"    quien al ser nombrado capit&aacute;n de Guatemala, entreg&oacute; la encomienda a Rodrigo de "
"    Grado.</p>"
"    <p>D&iacute;cese que D&iacute;az del Castillo ya avecindado en Guatemala, hizo una visita a su "
"    antigua encomienda de Teapa y mont&oacute; en c&oacute;lera al descubrir que Rodrigo de Grado "
"    hab&iacute;a marcado con fierro candente a los indios, llegando a sostener con &eacute;ste un "
"    duelo con espadas. A Bernal D&iacute;az de Castillo se le reconoce como el fundador de "
"    Teapa.</p>"
"    <p>En ruta hacia Ciudad Real (hoy, San Crist&oacute;bal de las Casas, Chis.), "
"    encabezando a un grupo de frailes dominicos, pas&oacute; por Teapa y Tecomajiaca fray "
"    Bartolom&eacute; de las Casas, quien iba a hacerse cargo del obispado de Chiapas. El "
"    relato de este viaje es descrito extraordinariamente por fray Tom&aacute;s de la Torre "
"    en su obra ""Desde Salamanca, Espa&ntilde;a, hasta Ciudad Real, Chiapas: diario de "
"    viaje, 1544-45&quot;<U+0080><U+009D>.</p>"
"    <p>Fueron precisamente los frailes dominicos los que se encargaron de la "
"    evangelizaci&oacute;n como de la catequizaci&oacute;n de los naturales de Teapa y Tecomajiaca luego de "
"    la fundaci&oacute;n del convento de Oxolot&aacute;n en Tacotalpa (1633).</p>"
"    <p>Entre 1715 y 1725, un grupo de misioneros franciscanos construy&oacute; con piedras "
"    las paredes de las iglesias de la villa de Santiago de Teapa y Tecomajiaca, los "
"    techos de guano y los campanarios sobre postes de madera.</p>"
"    <p>Durante el movimiento de independencia, la &uacute;nica voz que se levant&oacute; en "
"    Tabasco fue la de Jos&eacute; Mar&iacute;a Jim&eacute;nez, pero pronto fue acallada por el gobierno "
"    colonial que de inmediato orden&oacute; su captura y encarcelamiento.</p>"
"    <p>En 1821, Espa&ntilde;a reconoci&oacute; la independencia de M&eacute;xico, pero durante los "
"    primeros a&ntilde;os los mexicanos debieron experimentar una serie de luchas por el "
"    poder; as&iacute;, hacia el fin de la primera d&eacute;cada de vida independiente, "
"    centralistas y federalistas se hallaban enfrascados en una lucha sin cuartel. A "
"    fines de diciembre de 1829, los federalistas tabasque&ntilde;os, encabezados por "
"    Francisco Nicol&aacute;s Maldonado, luego de una sonada militar centralista, hab&iacute;an "
"    reinstalado en el poder al vice-gobernador Juan Dionisio Marc&iacute;n, quien decidi&oacute; "
"    gobernar desde la villa de Santiago de Teapa. A fines de enero de 1830, "
"    Maldonado, al mando de 600 hombres, se traslada a la villa de Santiago de Teapa "
"    para reforzar el gobierno federalista; el 16 de febrero, Maldonado y sus hombres "
"    salen de Teapa para atacar San Juan Bautista (hoy, Villahermosa) que hab&iacute;a sido "
"    tomada por los centralistas. El 20 de febrero, Maldonado entra victorioso a San "
"    Juan Bautista haciendo huir a los cabecillas centralistas con rumbo a Yucat&aacute;n.</p>"
"    <p>Debido a que la villa de Santiago de Teapa se distingui&oacute; durante esta lucha "
"    como basti&oacute;n del federalismo en Tabasco, ante la asonada militar que intentaron "
"    los centralistas, el H. Congreso del estado decret&oacute;, el 28 de febrero de 1830, "
"    atribuir el t&iacute;tulo de Heroica a la Villa. Firmaron el decreto los diputados "
"    Miguel Quiroga, Jos&eacute; Mar&iacute;a Sastr&eacute; y Francisco D&iacute;az del Castillo. Erradicada la "
"    amenaza centralista, a fines de marzo de ese a&ntilde;o la capital del estado retorn&oacute; a "
"    San Juan Bautista.</p>"
"    <p>Diez a&ntilde;os m&aacute;s tarde, el 17 de julio de 1840, la lucha entre federalistas y "
"    centralistas se hab&iacute;a recrudecido nuevamente; ese d&iacute;a, las fuerzas federalistas, "
"    al mando de Eulalio Maldonado, fueron derrotadas en la Villa de Santiago de "
"    Teapa por los centralistas que encabezaba el coronel Francisco Alcayaga.</p>"
"    <p>En enero de 1844, se inaugura el Hospital Militar de la V. de Santiago de "
"    Teapa, construido por el gobierno del estado y el alcalde Manuel Buelta.</p>"
"    <p>El 24 de junio de 1845, en la villa de Santiago de Teapa, se sublevan contra "
"    el gobierno de Juan de Dios Salazar (santanista) los capitanes Rafael Belchez, "
"    Agust&iacute;n Gonz&aacute;lez y Domingo Medina, as&iacute; como el teniente Jos&eacute; Berna, que "
"    apoyaban al depuesto gobernador Jos&eacute; V&iacute;ctor Jim&eacute;nez Falc&oacute;n (herrerista).</p>"
"    <p>El 6 de enero de 1847, el gobernador Justo Santa Anna Cabrera refugia su "
"    gobierno en la villa de Santiago de Teapa, ante las dificultades surgidas entre "
"    &eacute;l y el comandante general, coronel Juan Bautista Traconis, quien al final fue "
"    sometido; Santa Anna retorn&oacute; a San Juan Bautista el 17 de enero.</p>"
"    <p>El 23 de marzo de 1848, el Congreso del Estado otorga permiso a Nicol&aacute;s "
"    Beltr&aacute;n para construir un puente en el arroyo ""El Lim&oacute;n"", que cruza el camino de "
"    San Juan Bautista a Teapa y el 30 de junio de ese a&ntilde;o se funda en esa Villa el "
"    Liceo Tabasque&ntilde;o.</p>"
"    <p>Hacia la segunda mitad del siglo XIX la villa de Santiago de Teapa hab&iacute;a "
"    cobrado importancia geogr&aacute;fica estrat&eacute;gica; debido a ello, el 4 de enero de "
"    1851 el Congreso del Estado declara que esa poblaci&oacute;n se eleva al rango de "
"    ciudad y pasa a ser cabecera del departamento de la Sierra.</p>"
"    <p>Durante la administraci&oacute;n del gobernador Joaqu&iacute;n Ferrer Mart&iacute; en 1853, hubo "
"    una sublevaci&oacute;n en la ciudad de Teapa encabezada por el capit&aacute;n Agust&iacute;n Gonz&aacute;lez "
"    Romero; esta rebeli&oacute;n que era alentada por Justo Santa Anna Cabrera, hab&iacute;a "
"    prendido tambi&eacute;n en Tacotalpa y cuando se dispon&iacute;an tomar la villa de Macuspana "
"    fueron sometidos por las fuerzas milicianas del gobernador Ferrer al mando de "
"    Pedro L&oacute;pez, del teniente Pomposo D&iacute;az del Castillo y de Prudencio Torres. </p>"
"    <p>A principios de 1858 se dieron una serie de pronunciamientos en diferentes "
"    localidades de la Sierra para apoyar al presidente Benito Ju&aacute;rez que hab&iacute;a sido "
"    puesto en prisi&oacute;n por los generales Ignacio Comonfort y F&eacute;lix Zuloaga que "
"    enarbolaban el Plan de Tacubaya; este movimiento contra Ju&aacute;rez fue secundado en "
"    Tabasco por el gobernador Victorio Victorino Due&ntilde;as Outruani.</p>"
"    <p>Los sublevados "
"      aparte de apoyar a Ju&aacute;rez, desconoc&iacute;an el gobierno de Due&ntilde;as y propon&iacute;an para "
"      gobernador a Justo Santa Anna Cabrera. El capit&aacute;n Lorenzo Prats, encabezando a "
"      los descontentos de la Sierra se concentra en Teapa y avanzan para San Juan "
"      Bautista, pero es rechazado. Mientras tanto, el coronel Lino Merino sale de "
"      Tacotalpa y se estaciona en Teapa, dejando a sus tropas bajo el mando de Juan "
"      Correa, en tanto viaja a Chiapas para solicitar el apoyo de tropas algobernador "
"      Angel Alfredo Corzo. A este env&iacute;o de tropas chiapanecas a Tabasco se le conoce "
"    como La Segunda Guerra de los Coletos.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto"">"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" class=""textabla"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Manuel P. Correa</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">Docente. Director de la primera escuela "
"      p&uacute;blica.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Jos&eacute; Ochoa Lobato</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">Fundador del Instituto de "
"      Teapa.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Manuel Buelta</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1801-1857) Pol&iacute;tico, fu&eacute; gobernador "
"      del estado del 26 de septiembre de 1832 a marzo de 1833; volvi&oacute; a serlo de abril "
"      de 1833 a marzo de 1834. Funda en Tabasco la obra reformadora del ilustre "
"      presidente Valent&iacute;n G&oacute;mez Far&iacute;as contra el oscurantismo.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Alberto Correa Zapata</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1875-1909) Ap&oacute;stol de la ense&ntilde;anza en "
"      Tabasco.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Carlos Ramos <U+00C1>lvarez</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1875-1913) Poeta, periodista y "
"      escritor, comparti&oacute; la vocaci&oacute;n de periodista con la de poeta, colabor&oacute; en la "
"      revista literaria &quot;La Bohemia Tabasque&ntilde;a&quot; de finales del siglo "
"      XIX.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Marcos E. Becerra</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1870-1940) Maestro, amante de las "
"      investigaciones hist&oacute;ricas y ling<U+00FC>&iacute;sticas, de la bot&aacute;nica y de la etnolog&iacute;a, as&iacute; "
"      como de la arqueolog&iacute;a, su vida intelectual es considerada la mas inquieta y "
"      fruct&iacute;fera de la historia de Tabasco.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">F&eacute;lix Fulgencio Palavicini</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1881-1952) Pol&iacute;tico, escritor y "
"      periodista. Fu&eacute; maderista; el grupo renovador lo llev&oacute; a la C&aacute;mara Federal de "
"      Diputados, tom&oacute; parte en el Congreso Constituyente de 1917. Se desempe&ntilde;&oacute; como "
"      secretario de Educaci&oacute;n P&uacute;blica y como diplom&aacute;tico. Fund&oacute; uno de los principales "
"      diarios del pa&iacute;s: &quot;El Universal&quot;.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Dolores Correa Zapata</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1853-1924) Se consagr&oacute; al magisterio, "
"      las letras y la poes&iacute;a.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Jos&eacute; Mar&iacute;a Bastar Sasso</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1896-1984) Poeta y periodista, sus "
"      versos reflejan la picard&iacute;a y el buen humor del choco tabasque&ntilde;o; autor de las "
"      letras &quot;El Hombre del Sureste&quot; y &quot;La Ca&ntilde;a Brava&quot; canciones populares de "
"      Tabasco.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Francisco Trujillo Gurr&iacute;a</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1898-1948) Abogado, pol&iacute;tico escultor "
"      y periodista. Fu&eacute; gobernador del estado de 1937 a 1942 y posteriormente "
"      Secretario del Trabajo y Previsi&oacute;n Social.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Jos&eacute; Calzada Aguilar</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1870-1918) Abogado revolucionario, "
"      antiporfirista y enconado enemigo de Victoriano Huerta.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Francisco Calzada</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1872-1917) Abogado, revolucionario "
"      maderista y enemigo ac&eacute;rrimo del usurpador Victoriano Huerta.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Arturo Cisneros C&aacute;mara</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1845-1887) Poeta y "
"      periodista.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Lorenzo Calzada Casanova</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1874-1938) Abogado, catedr&aacute;tico, "
"      periodista y escritor. Redactor de la revista &quot;La Bohemia Tabasque&ntilde;a&quot;. Candidato "
"      a gobernador durante el maderismo.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Pedro A. Gonz&aacute;lez Figueroa</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1868-1944) Ingeniero. Fue inspector "
"      general de ferrocarriles. Se le conoce como el <i>Patriarca del "
"        Ferrocarril.</i></font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Lorenzo Casanova Quintero</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1876-1941). Abogado. Intelectual con "
"      vasta cultura. Fue catedr&aacute;tico del Instituto Ju&aacute;rez.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Ram&oacute;n Medina Jhonson</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1883-1926) M&eacute;dico. Fue presidente "
"      municipal durante el garridismo.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Nicandro L. Melo Garc&iacute;a</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1868-1942) M&eacute;dico. Fue presidente "
"      municipal de Centro, jefe del consejo de salubridad, diputado al congreso local, "
"      gobernador interino en dos ocasiones, y senador de la "
"      rep&uacute;blica.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Andr&eacute;s Iduarte Fouche</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1873) Abogado, escritor y pol&iacute;tico. "
"      Secretario del ramo penal del juzgado de primera instancia y de lo civil; juez "
"      del ramo penal, juez de primera instancia, magistrado del tribunal superior de "
"      justicia del estado; escribi&oacute; <i>Patria M&iacute;a </i>y <i>Un ni&ntilde;o en la revoluci&oacute;n "
"        mexicana</i>.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Leandro Duque de Estrada</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1876-1950) Abogado y pol&iacute;tico. Fue "
"      diputado local, presidente de la c&aacute;mara agr&iacute;cola, presidente del casino "
"      tabasque&ntilde;o, fund&oacute; y presidi&oacute; la confederaci&oacute;n platanera.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Arnulfo Giorgana Gurr&iacute;a</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1857) Maestro, escritor y fogoso "
"      orador. Fue director de la escuela &quot;Porfirio D&iacute;az&quot;, regidor primero del "
"      ayuntamiento, director de educaci&oacute;n p&uacute;blica, director del Instituto Ju&aacute;rez e "
"      inspector de la primera zona escolar.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Mariano Pedrero Lorca</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1824-1891) Liberal. Se destac&oacute; como "
"      defensor de la patria en las guerras de reforma y la intervenci&oacute;n "
"      francesa.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Ram&oacute;n Balc&aacute;zar S&aacute;nche</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1888) Docente. Director de la "
"      escuela p&uacute;blica de Teapa, la que elev&oacute; a la categor&iacute;a de superior por gestiones "
"      propias. En 1932 fue electo presidente municipal de Tacotalpa. En 1945 fue "
"      nombrado inspector de la octava zona escolar.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Sa&uacute;l Wade Telleache</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">(1911-1990) Maestro y poeta. Escribi&oacute; "
"      innumerables poes&iacute;as entre las que destaca <i>&quot;A Teapa&quot;,</i> y los libros de "
"      poes&iacute;as <i>&quot;Mis Flores del Camino&quot; </i>y <i>&quot;Solo, en el silencio de mi "
"        soledad&quot;.</i></font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Anastacio Luque</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">Pol&iacute;tico. Se distingui&oacute; por su defensa "
"      en favor del municipio y del estado durante la revoluci&oacute;n.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""47%""><strong><font size=""-1"">Adelor Donaciano Sala "
"      Casanova</font></strong></td>"
"      <td valign=""top"" width=""53%""><font size=""-1"">Abogado. Considerado el m&aacute;s destacado "
"      promotor de la educaci&oacute;n en Teapa. La escuela secundaria estatal lleva su "
"      nombre.</font></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Hist<U+00F3>ricos"
"    </td>"
"    <td class=""texto"">"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" class=""textabla"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1549</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Se entrega en encomienda los pueblos de "
"      Teapa y Tecomajiaca.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1715-1725</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Los frailes franciscanos construyeron "
"      los conventos y las iglesias de Teapa y Tecomajiaca.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1780</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Fue construida la iglesia de "
"      Esquipulas, en la que se celebr&oacute;, hasta 1944, la fiesta popular de la Santa "
"      Cruz.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1830</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Se denomina Villa de "
"      Teapa.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1844</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Se edita el peri&oacute;dico pol&iacute;tico y "
"      literario &quot;El Siglo de Oro&quot;.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1848</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">El 30 de junio se funda el &quot;Liceo "
"      Tabasque&ntilde;o&quot;, de &iacute;ndole cient&iacute;fica, literaria y mercantil.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1851</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">T&iacute;tulo de ciudad de Santiago de "
"      Teapa.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1858</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Angel Albino Corzo, gobernador de "
"      Chiapas, se proclama en Teapa <i>&quot;Defensor de la Constituci&oacute;n de 1857 en "
"        Tabasco&quot;.</i></font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1896</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">El ayuntamiento compra el actual reloj "
"      p&uacute;blico de la ciudad.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1907</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Inauguraci&oacute;n del antiguo parque Hidalgo "
"      de Teapa.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1916</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">El 3 de febrero, el general Francisco "
"      J. M&uacute;jica instala en Teapa su gobierno y expide el famoso decreto donde le "
"      restituye el nombre de Villahermosa a la capital del estado.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1933-1935</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Destrucci&oacute;n de la parroquia central por "
"      las fuerzas garridistas. </font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1937-1959</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Reconstrucci&oacute;n de la "
"      parroquia.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1938</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Inicia la construcci&oacute;n de la carretera "
"      Villahermosa-Teapa.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1944</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">A partir de este a&ntilde;o inician las "
"      celebraciones de la Santa Cruz.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""17%""><strong><font size=""-1"">1947</font></strong></td>"
"      <td valign=""top"" width=""83%""><font size=""-1"">Se inaugura la estaci&oacute;n Morelos del "
"      ferrocarril del sureste.</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380""><img src=""mapas/27m016.jpg"" alt=""Municipio Teapa "" /></td>"
"      <td class=""texto"" align=""left""><p>El municipio de Teapa se localiza en la regi&oacute;n de la sierra y tiene como "
"      cabecera municipal a la ciudad de Teapa, la que se ubica al sur del estado "
"      entre los paralelos 17<U+00B0>32'<U+0080><U+0099> de latitud norte y los 92<U+00B0>57'<U+0080><U+0099> de longitud oeste.</p>"
"        <p>Colinda al norte con los municipios de Centro y Jalapa, al sur con el estado de "
"          Chiapas, al este con los municipios de Jalapa y Tacotalpa,  al oeste con el "
"          estado de Chiapas.</p>"
"      <p>Integra, junto con los municipios de Macuspana, Tacotalpa "
"      y Jalapa, la llamada regi&oacute;n de la Sierra, por las bellezas naturales que rodean "
"      a la cabecera municipal se le conoce como &quot;<U+0080><U+009C>La Sultana de la Sierra&quot;<U+0080><U+009D>.</p></td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto""><p>La extensi&oacute;n territorial del municipio es de 421.11 km<U+00B2>, los cuales "
"    corresponden al 2.76% respecto del total del estado; ocupa el 16<U+00B0> lugar en la "
"    escala de extensi&oacute;n municipal. Su divisi&oacute;n territorial est&aacute; conformada por: 1 "
"    ciudad (6 colonias urbanas, 4 fraccionamientos y 5 barrios), 1 villa, 1 poblado, "
"    18 ejidos y 15 rancher&iacute;as.</p>"
"    <p>En el municipio se ubican 7 centros de desarrollo regional, en los cuales se "
"    concentran la mayor&iacute;a de las actividades econ&oacute;micas y sociales, siendo estos: "
"    Vicente Guerrero, Francisco Javier Mina, Miguel Hidalgo 3<U+00AA> secc. (Eureka y "
"    Bel&eacute;n), Miguel Hidalgo 2<U+00AA> secci&oacute;ni&oacute;n, Ignacio Allende, Juan Aldama y "
"    Hermenegildo Galeana 3<U+00AA> secc.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto""><p>El municipio se encuentra en una zona intermedia entre la planicie pluvial y "
"    la sierra de Tabasco, predominando las sierras bajas con ligeras pendientes. "
"    Tambi&eacute;n se localizan algunos cerros con elevaciones inferiores a los 1,000 m. "
"    entre los que sobresalen ""El Azufre"" y ""El Cocon&aacute;""; en este &uacute;ltimo se ubica el "
"    &aacute;rea de protecci&oacute;n ecol&oacute;gica llamada grutas del Cocon&aacute;, declarada por el "
"    congreso del estado monumento natural, el cual comprende una superficie de 442 "
"    hect&aacute;reas.</p>"
"    <p>Las estribaciones de los ejidos Vicente Guerrero, San Jos&eacute;, Puyacatengo, "
"    Arcadio Zentella, junto con las elevaciones del cerro El Madrigal, Poan&aacute;, "
"    Tapijulapa y La Campana del municipio de Tacotalpa, conforman el corredor "
"    monta&ntilde;oso denominado Sierra de Tabasco, que fue declarado por el congreso del "
"    estado &aacute;rea natural protegida en la modalidad de parque estatal de la sierra, "
"    que tiene una superficie de protecci&oacute;n de 15,112.3 hect&aacute;reas. La altitud de la "
"    cabecera municipal es de 50 msnm (metros sobre el nivel del mar).</p>"
"    <p align=""center""><img alt=""Sistema orogr&aacute;fico de Teapa, Tab."" "
"    src=""27016/27m016-01.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto""><p>El municipio se encuentra en la regi&oacute;n hidrol&oacute;gica Grijalva-Usumacinta "
"    (RH30), dentro de la cuenca del Grijalva-Villahermosa (La m&aacute;s extensa del "
"    estado, 41% de la superficie global), subcuenca r&iacute;o de la sierra.</p>"
"    <p align=""center""><img alt=""Fuente: Cuaderno Estad&iacute;stico Municipal, INEGI, 1998"""
"    src=""27016/27m016-02.jpg"" width=""300""/> </p>"
"    <p>Los principales cuerpos de agua est&aacute;n representados por los r&iacute;os Teapa, "
"    Puyacatengo, Pichucalco y la laguna de Sitio Grande.</p>"
"    <p align=""center""><img alt=""R&iacute;o Teapa"" src=""27016/27m016-03.jpg"" width=""300""/> </p>"
"    <p>El crecimiento demogr&aacute;fico, la inadecuada planeaci&oacute;n urban&iacute;stica y los "
"    patrones culturales de los individuos en sociedad, han convertido al r&iacute;o Teapa "
"    en un sitio casi inaccesible para la recreaci&oacute;n y la pesca de autoconsumo.</p>"
"    <p>C&aacute;lculos aproximados estiman que el r&iacute;o Teapa recibe un volumen promedio de "
"    520 lt/min de aguas residuales.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto""><p>El clima es c&aacute;lido h&uacute;medo con lluvias todo el a&ntilde;o; tiene una temperatura "
"    media anual de 27.8<U+00B0>C, siendo la m&aacute;xima media mensual en junio con 21.7<U+00B0>C y la "
"    m&iacute;nima media en diciembre con 43<U+00B0>C. La m<U+00E1>xima y la m<U+00ED>nima absoluta alcanzan los "
"    50<U+00B0>C y 7<U+00B0>C, respectivamente.</p>"
"    <p>El r&eacute;gimen de precipitaciones se caracteriza por un total de ca&iacute;da de agua de "
"    3,862.6 mm, siendo un promedio m&aacute;ximo mensual de 569.7 ml en el mes de "
"    septiembre y una m<U+00ED>nimo mensual de 167.4 en el mes de abril.</p>"
"    <p>Las mayores velocidades del viento se concentran en los meses de octubre y "
"    noviembre, las cuales alcanzan los 31 km/hr y en junio-julio los 30 km/hr.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p><strong>Fauna</strong></p>"
"    <p>De acuerdo con la ley general del equilibrio ecol&oacute;gico y protecci&oacute;n al "
"    ambiente, publicado en el diario local de la federaci&oacute;n el d&iacute;a 10 de diciembre "
"    de 1996, se considera como fauna silvestre a las especies animales terrestres, "
"    que subsisten sujetas a procesos de selecci&oacute;n natural, cuyas poblaciones habitan "
"    temporal o permanentemente en el territorio nacional y se desarrollan "
"    libremente, incluyendo sus poblaciones menores que se encuentran bajo control "
"    del hombre, as&iacute; como los animales dom&eacute;sticos de captura y apropiaci&oacute;n.</p>"
"    <p align=""center""><img alt=""Ecosistemas de Teapa, Tab."" "
"    src=""27016/27m016-04.jpg"" width=""350""/> </p>"
"    <p>Las alteraciones que ha venido sufriendo la vegetaci&oacute;n del municipio, as&iacute; "
"    como por la caza furtiva, han propiciado que la fauna nativa haya tenido que "
"    emigrar sin establecer fronteras definidas.</p>"
"    <p>Lo anterior, redunda en la dificultad para precisar las especies que aqu&iacute; "
"    habitan, as&iacute; como la de establecer con cierta aproximaci&oacute;n su poblaci&oacute;n.</p>"
"    <p>Pero la experiencia y el contacto con los lugare&ntilde;os de estas zonas, nos "
"    permiten establecer el listado siguiente:</p>"
"    <p>Mono ara&ntilde;a, aullador, tepezcuintle, tlacuache, armadillo, conejo, y algunas "
"    aves como el zanate, pijije, garza blanca, gavilan y reptiles como nahuyaca, "
"    iguana, cocodrilo y sauyan. <br />"
"    </p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" class=""textabla"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""32%""><center>"
"      <b><font size=""-1"">Nombre Com&uacute;n</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""32%""><center>"
"      <b><font size=""-1"">Nombre Cient&iacute;fico</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""36%""><center>"
"      <b><font size=""-1"">Status Actual</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Mam&iacute;feros</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Mono Aullador</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Alouatta Polliata</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Mono Ara&ntilde;a</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">&Aacute;teles Geoffroyi <U+00A0></font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Tlacuache</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Didelphis Marsupualis</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Tepescuintle</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Cuniculus Paca</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Zorrillo</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Spilgalis Gracilis</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Ardilla</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Sciuru Aureogaster</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Armadillo <U+00A0></font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Dasypus Novemcintus</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Conejo</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Sylvilagus Brasiliensis</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Nutria</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Lutra Canadensis</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Aves</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Zanate</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Cassidix Mexicanus</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Pijije</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Dendrocygna Autumnalis</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Garza Blanca</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Casmerodiis Albus</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Pea</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Pisilorhinus Mono</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Tucan</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Chachalaca</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Ortalis Vetula</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Gavilan</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Zopilote</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Reptiles</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Toloque <U+00A0></font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Basicus Vittatus</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Nahuyaca</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Bothrops Sp</font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Garrobo</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Iguana</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Cocodrilo</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""36%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Sauyan</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">Boa Constrictor</font></td>"
"      <td valign=""top"" width=""36%""><font "
"size=""-1"">Amenazada</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    </P>"
"    <br />"
"    </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto""><p>Tabasco cuenta con una riqueza bi&oacute;tica, que si bien ha sido duramente "
"    tratada en los &uacute;ltimos 50 a&ntilde;os, a&uacute;n mantiene muestras representativas de "
"    ecosistemas de importancia internacional, como son selvas tropicales, los "
"    pantanos, manglares, adem&aacute;s de r&iacute;os lagunas y zonas costeras.</p>"
"    <p align=""center""><img alt=""Recursos naturales"" src=""27016/27m016-05.jpg"" "
"    width=""350""/></p>"
"    <p>En el municipio de Teapa predomina la selva alta perennifolia de 15 a 30 "
"    metros de altura, as&iacute; como algunas selvas secundarias producto de perturbaciones "
"    de selvas primarias. La poblaci&oacute;n cuenta con recursos forestales factibles de "
"    aprovechamiento, entre los que destacan algunas especies maderables que a "
"    continuaci&oacute;n se mencionan.</p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" class=""textabla"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""33%""><center>"
"      <b><font size=""-1"">Nombre Com&uacute;n</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""35%""><center>"
"      <b><font size=""-1"">Nombre Cient&iacute;fico</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""32%""><center>"
"      <b><font size=""-1"">Status Actual</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Cedro Rojo <U+00A0></font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Cedrela Odorotada</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Caoba</font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Swietenia Macrophilla</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Jobo</font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Spondian Mombin</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Ceiba</font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Ceiba Pentandra</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Sangre <U+00A0></font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Croton Draco</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Amate <U+00A0></font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Ficus Tecolutensis</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Boj<U+00F3>n</font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Cordia Alliodra</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">No "
"      Amenazada</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    </P></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">La mayor parte de la superficie esta clasificada como suelos gleysoles, los "
"cuales presentan texturas arcillosas con excesos de humedad por drenaje "
"deficiente. En la regi&oacute;n central y en las m&aacute;rgenes de los r&iacute;os se tienen "
"fluvisoles, los cuales son suelos francos y de buena fertilidad. Al sur se "
"presentan los acrisoles que son suelos arenosos, &aacute;cidos y de baja fertilidad. El "
"patr&oacute;n de drenado de los suelos se caracteriza por seguir de manera general una "
"direcci&oacute;n de sur a norte."
"    <p><b>Actividades Productivas</b> </p>"
"    <p>El municipio tiene una superficie de 67,978 hect&aacute;reas. De acuerdo al "
"    Cuaderno Estad&iacute;stico Municipal edici&oacute;n 1998 del INEGI, la superficie agr&iacute;cola "
"    ocupaba el 17.14%, la pecuaria de 51,72%, la forestal de 19.02% y el 12.12% "
"    restante estaba destinada para &aacute;reas urbanas, cuerpos de agua y &aacute;reas "
"    improductivas.</p>"
"    <table width=""79%"" border=""1px"" align=""center"""
"    cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"">"
"    <tbody>"
"      <tr>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""24%""><center>"
"      <b><font size=""-1"">Sup. Total</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""25%""><center>"
"      <b><font size=""-1"">Agr&iacute;cola</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""25%""><center>"
"      <b><font size=""-1"">Pecuaria</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""25%""><center>"
"      <b><font size=""-1"">Forestal</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""24%""><font size=""-1"">67,978 ha</font></td>"
"      <td valign=""top"" width=""25%""><font size=""-1"">11,651 ha</font></td>"
"      <td valign=""top"" width=""25%""><font size=""-1"">35,158 ha</font></td>"
"      <td valign=""top"" width=""25%""><font size=""-1"">12,929 "
"      ha</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    </P></td>"
"  </tr>"
"<!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto""><p><strong>Templo de Tecomajiaca</strong></p>"
"      <p> Fue el primero que se erigi&oacute; en el municipio. Su "
"        construcci&oacute;n data de los a&ntilde;os 1772-1775. Para esta obra se empleo piedra del "
"        r&iacute;o Teapa que se transportaba de mano en mano hasta llegar a la construcci&oacute;n. El "
"        templo es una obra colonial de un solo campanario. Fu&eacute; construido en el a&ntilde;o de "
"        1960. El 12 de diciembre se celebra en el templo la festividad de la "
"        virgen de Guadalupe.</p>"
"    <p align=""center""><img alt=""Templo de Tecomajiaca"" src=""27016/27t016-01.jpg"" "
"    width=""300""/> </p>"
"    <p><strong>Las grutas del Cocon&aacute;</strong><br />"
"    Fueron declaradas por el H. Congreso del estado "
"    ""Monumento natural"" junto con una reserva ecol&oacute;gica que abarca en su totalidad "
"    42 hect&aacute;reas. Las grutas fueron descubiertas por los hermanos R&oacute;mulo y Laureano "
"    Calzada en el a&ntilde;o de 1982.</p>"
"    <p align=""center""><img alt=""'El Cristo' en las Grutas del Cocon&aacute;"" "
"    src=""27016/27t016-02.jpg"" width=""300""/></p>"
"    <p><strong>Templo Esquipulas</strong><br />"
"    Fue construido en el siglo XVII teniendo como figura "
"    central un ""Cristo Moreno"". Su campanario es un arco del cual dependen tres "
"    campanas de diferentes tama&ntilde;os, teniendo en ambos extremos dos figuras con "
"    puntas de lanza de forma triangular, con las puntas orientadas hacia arriba. En "
"    la parte superior de la fachada se encuentra insertada una cruz de concreto, as&iacute; "
"    como otra en el arco del campanario.</p>"
"    <p align=""center""><img alt=""Templo de Esquipulas"" src=""27016/27e016-04.jpg"" "
"    width=""300""/></p>"
"    <p><strong>Templo Santiago Ap&oacute;stol</strong><br />"
"    Fue el segundo templo en erigirse, su construcci&oacute;n "
"    se inicio en 1860. En 1986 el ayuntamiento compr&oacute; el reloj que fue colocado "
"    entre los dos campanarios. En 1902 fu&eacute; colocado alrededor una art&iacute;stica reja. El "
"    templo fue destruido casi por completo por las fuerzas &quot;garridistas&quot; en 1935 y "
"    reconstruida en 1937.</p>"
"    <p><strong>Literatura</strong></p>"
"    <p>La ""Bola Blanca"", cuento de Lorenzo Calzada, &quot;<U+0080><U+009C>El Honor del coronel Eusebio "
"    Castillo"", de Carlos Ramos; &quot;<U+0080><U+009C>Musa Brava"", sonetos de Marcos E. Becerra y la "
"    letra de ""La Flor del Ma&iacute;z"", zapateado, del poeta Jos&eacute; Mar&iacute;a Bastar Sasso.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto""><p>Cuenta el municipio con el Museo de Antropolog&iacute;a e Historia ""Jos&eacute; N. Correa "
"    Tosca&quot;<U+0080><U+009D>, ubicado en la calle Mariano Pedrero de la Colonia Centro. Se exhibe en "
"    su salas la historia del municipio y figurillas prehisp&aacute;nicas.</p>"
"    <p align=""center""><img alt=""Museo de Historia y Antropolog&iacute;a 'Jos&eacute; N. Correa Tosca'"" "
"    src=""27016/27e016-05.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto""><p><strong>Fiestas populares</strong></p>"
"      <ul>"
"        <li><strong>Se&ntilde;or de Esquipulas:</strong> Se verifica el 15 de enero en la parroquia Esquipulas.</li>"
"        <li><strong>Fiesta de la Santa Cruz:</strong> Se lleva a cabo el 3 de mayo.</li>"
"        <li><strong>Feria Municipal:</strong> Se celebra en el mes de abril.</li>"
"        <li><strong>Fiesta de San Juan</strong>: Se realiza el 24 de junio.</li>"
"        <li><strong>Fiesta del Se&ntilde;or de las Lluvias</strong>: Se organiza el 14 de septiembre en las "
"          parroquias de Santiago Ap&oacute;stol.</li>"
"        <li><strong>Fiesta del Gremio Ferrocarrilero:</strong> Se festeja el 7 de noviembre en la "
"          estaci&oacute;n ubicada en la colonia Reforma.</li>"
"        <li><strong>Fiesta de la Virgen de Guadalupe: </strong>Se celebra el 12 de diciembre en la "
"          parroquia de Tecomajiaca.</li>"
"        <li><strong>Carnaval Teapaneco:</strong> Se organiza los meses de marzo y abril.</li>"
"        <li><strong>D&iacute;a de los Fieles Difuntos:</strong> Se realiza el 2 de noviembre poniendo en el "
"          altar bebidas y comidas que fueron de la preferencia de sus parientes muertos y "
"          se les hacen rezos.</li>"
"      </ul>    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Traje T&iacute;pico"
"    </td>"
"    <td class=""texto""><p>Las mujeres, falda larga floreada con bastante vuelo, blusa blanca de algod&oacute;n "
"    con cuello bordado de flores en punto macizo; los hombres pantal&oacute;n y camisa "
"    blanca de manta, paleacate rojo al cuello, sombrero chontal, morral, machete y "
"    bush.</p>"
"    <p align=""center""><img alt=""Traje t&iacute;pico"" src=""27016/27t016-06.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center"">"
"    <p align=""center""><img alt=""Marimba"" src=""27016/27t016-05.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">En las comunidades se elaboran cestos o canastos de bejucos, capas de mantas con "
"hule hevea y butacas de cuero; de la misma manera se tallan las maderas "
"preciosas y se producen arcones, ba&uacute;les y roperos, entre otros art&iacute;culos. <U+00A0></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Pinturas"
"    </p>"
"    </td>"
"    <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Alimentos</strong>"
"    </p>"
"    <p>El tradicional mone ""comida hecha de carne o pescado con el momo, legumbre de "
"    la regi&oacute;n y especias&quot;.<U+0080><U+009D> </p>"
"    <p align=""center""><img alt=""Muestra gastron&oacute;mica"" src=""27016/27t016-07.jpg"" "
"    width=""300""/></p>"
"<p>"
"    <strong>Dulces</strong></p>"
"<p>Una gran riqueza de dulces y jaleas derivadas del pl&aacute;tano; caramelos, dulce de "
"  leche de cacao, torta de casta&ntilde;a, pan de nata, dulce de mango y de naranja.</p>"
"    <p>"
"    <strong>Bebidas</strong></p>"
"    <p>Pozol fr&iacute;o, Chorote (mezcla de ma&iacute;z con cacao), chocolate caliente, pinol y "
"    polvillo de ma&iacute;z, agua de matal&iacute;, lim&oacute;n y naranja.</p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto""><p><strong>Grutas de Cocon&aacute;</strong></p>"
"    <p>Se puede apreciar un espect&aacute;culo de luz y sonido. Tiene c&oacute;modas instalaciones "
"    de restaurantes, asadores, palapas, etc; cuenta con ocho salones denominados: "
"    de los fantasmas, boca de le&oacute;n, la calabaza, tres colas de serpientes, la "
"    regadera, cenote de los peces ciegos, mujer sin cabeza y la gran b&oacute;veda celeste "
"    que unidos entre si tienen una longitud de 500 metros.</p>"
"    <p align=""center""><img alt=""Grutas de Cocon&aacute;"" src=""27016/27t016-08.jpg"" "
"    width=""373""/> </p>"
"    <p><strong>Balneario El Azufre</strong></p>"
"    <p>Famoso por sus aguas termales y curativas. Ofrece servicio de restaurante y "
"    hospedaje. Cuenta con tres albercas, dos chapoteaderos, palapas, mesas y bancas "
"    para comer, &aacute;reas de sanitarios, vestidores y estacionamientos.</p>"
"    <p align=""center""><img alt=""Balneario El Azufre"" src=""27016/27t016-09.jpg"" "
"    width=""376""/></p>"
"    <p><strong>Balneario del R&iacute;o Puyacatengo</strong></p>"
"    <p>El r&iacute;o Puyacatengo, cuyo nombre significa ""en la orilla del agua salada"", es "
"    un extraordinario recurso natural para la recreaci&oacute;n, la armon&iacute;a y el "
"    esparcimiento. Durante el recorrido de 14 kil&oacute;metros que describe su meandro por "
"    diversos puntos, quienes lo visitan podr&aacute;n apreciar el enorme potencial "
"    ecotur&iacute;stico que representa este lugar, tambi&eacute;n podr&aacute; disfrutar sus cristalinas "
"    aguas a lo largo de este caudaloso r&iacute;o, donde hay una diversidad de balnearios "
"    que cuentan con servicios de estacionamientos, palapas y hospedaje.</p>"
"    <p align=""center""><img alt=""Balneario del r&iacute;o Puyacatengo"" "
"    src=""27016/27t016-10.jpg"" width=""373""/></p>"
"    <p><strong>El Mirador</strong></p>"
"    <p>Desde aqu&iacute; se puede observar una panor&aacute;mica hermosa del r&iacute;o Teapa. Existiendo "
"    locales comerciales y restaurant con el mismo nombre de calidad tur&iacute;stica.</p>"
"    <p align=""center""><img alt=""'El Platanar', foto art&iacute;stica"" "
"    src=""27016/27t016-11.jpg"" width=""195""/> </p>"
"    <p><b>Flores m&aacute;s bellas de Tabasco</b><br />"
"    </p>"
"    <table  align=""center"" cols=""2"">"
"    <tbody>"
"      <tr>"
"      <td><center>"
"      <img src=""27016/27t016-12.jpg"" width=""181""/>"
"      </center></td>"
"      <td><center>"
"      <img src=""27016/27t016-13.jpg"" width=""181""/>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td><center>"
"      <img src=""27016/27t016-14.jpg"" width=""181""/>"
"      </center></td>"
"      <td><center>"
"      <img src=""27016/27t016-15.jpg"" width=""181""/>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td><center>"
"      <img src=""27016/27t016-16.jpg"" width=""181""/>"
"      </center></td>"
"      <td><center>"
"      <img src=""27016/27t016-17.jpg"" width=""181""/>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td><center>"
"      <img src=""27016/27t016-18.jpg"" width=""181""/>"
"      </center></td>"
"      <td><center>"
"      <img src=""27016/27t016-12.jpg"" width=""181""/>"
"      </center></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    </P></td>"
"  </tr>"
"<!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center""><img alt=""Palacio Municipal de Teapa, Tab."" "
"    src=""27016/27g016-01.jpg"" width=""300""/></p>"
"    "
"    <p><strong>Teapa</strong><br /> "
"    Cabecera municipal, en ella se encuentran ubicados los principales "
"    edificios p&uacute;blicos del municipio, las representaciones estatales y federales. "
"    Las principales actividades econ&oacute;micas son el comercio, los servicios y el "
"    turismo. La poblaci&oacute;n aproximada es de 22,647 habitantes. Se localiza a 58 km. "
"    de la capital del estado.</p>"
"    <p><strong>Juan Aldama</strong><br /> "
"    Las actividades preponderantes son la agricultura de "
"    plantaciones y ganader&iacute;a. Su distancia de la cabecera municipal es de 13 "
"    kil&oacute;metros y su n&uacute;mero de habitantes aproximado es de 2,079.</p>"
"    <p><strong>Miguel Hidalgo y Costilla 2<U+00B0> Secci&oacute;n</strong><br /> "
"    Sus principales actividades son la "
"    agricultura de plantaciones, la producci&oacute;n de b&aacute;sicos y la ganader&iacute;a. Su "
"    distancia a la cabecera municipal es de 8 kil&oacute;metros y su n&uacute;mero de habitantes "
"    aproximado es de 1,002.</p>"
"    <p><strong>Vicente Guerreo</strong> (Lerma)<br />"
"    Las actividades preponderantes son la agricultura, "
"    ganader&iacute;a y el turismo. Su distancia a la cabecera municipal es de 8 kil&oacute;metros "
"    y su n&uacute;mero de habitantes aproximado es de 1,036.</p>"
"    <p><strong>Andr&eacute;s Quintana Roo</strong><br /> "
"    Las actividades preponderantes son la agricultura de "
"    plantaciones y la ganader&iacute;a. Su distancia a la cabecera municipal es de 24 "
"    kil&oacute;metros y su n&uacute;mero de habitantes aproximado es de 944.</p>"
"    <p><strong>Ignacio Allende 2<U+00B0> Secci&oacute;n</strong><br /> "
"    Sus principales actividades son la agricultura y "
"    la ganader&iacute;a. Su distancia a la cabecera municipal es de 8.5 kil&oacute;metros y su "
"    n&uacute;mero de habitantes aproximado es de 834.</p>"
"    <p><strong>Hermenegildo Galeana 3<U+00B0> Secci&oacute;n</strong><br /> "
"    Sus principales actividades son la "
"    agricultura de plantaciones, la producci&oacute;n de b&aacute;sicos y la ganader&iacute;a. Su "
"    distancia a la cabecera municipal es de 20.5 kil&oacute;metros y su n&uacute;mero de "
"    habitantes aproximado es de 704.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto""><p>Ayuntamiento 2016-2018</p>"
"      <ul>"
"        <li>1 Presidente Municipal<br />"
"          </li>"
"        <li>1 S&iacute;ndico de Hacienda<br />"
"          </li>"
"        <li>8 Regidores de "
"          mayor&iacute;a relativa<br />"
"          </li>"
"        <li>2 Regidores de representaci&oacute;n proporcional</li>"
"      </ul>"
"    <p><b>Principales Comisiones del Ayuntamiento</b><br />"
"    </p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" class=""textabla"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""57%""><center>"
"      <b><font size=""-1"">Principales Comisiones del "
"        Ayuntamiento</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""43%""><center>"
"      <b><font size=""-1"">Responsable</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""57%""><font size=""-1"">Comisi&oacute;n de seguridad p&uacute;blica y "
"      gobernaci&oacute;n</font></td>"
"      <td valign=""top"" width=""43%""><font size=""-1"">Presidente Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""57%""><font size=""-1"">Comisi&oacute;n de Finanzas</font></td>"
"      <td valign=""top"" width=""43%""><font size=""-1"">2<U+00B0> Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""57%""><font size=""-1"">Comisi&oacute;n de Obras y "
"      asentamientos</font></td>"
"      <td valign=""top"" width=""43%""><font size=""-1"">3er. Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""57%""><font size=""-1"">Comisi&oacute;n de desarrollo</font></td>"
"      <td valign=""top"" width=""43%""><font size=""-1"">4to. Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""57%""><font size=""-1"">Comisi&oacute;n de DIF</font></td>"
"      <td valign=""top"" width=""43%""><font size=""-1"">6<U+00B0>. Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""57%""><font size=""-1"">Comisi&oacute;n de ecolog&iacute;a, protecci&oacute;n y "
"      medio ambiental</font></td>"
"      <td valign=""top"" width=""43%""><font size=""-1"">Regidor plurinominal</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""57%""><font size=""-1"">Comisi&oacute;n de turismo</font></td>"
"      <td valign=""top"" width=""43%""><font size=""-1"">8<U+00B0> Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""57%""><font size=""-1"">Comisi&oacute;n de administraci&oacute;n</font></td>"
"      <td valign=""top"" width=""43%""><font size=""-1"">9<U+00B0> Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""57%""><font size=""-1"">Comisi&oacute;n de educaci&oacute;n, cultura y "
"      recreaci&oacute;n</font></td>"
"      <td valign=""top"" width=""43%""><font size=""-1"">10<U+00B0> "
"      Regidor</font></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto""><p>La forma de organizaci&oacute;n administrativa es la siguiente:</p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" class=""textabla"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""63%""><center>"
"      <b><font size=""-1"">Organizaci&oacute;n Administrativa</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""37%""><center>"
"      <b><font size=""-1"">N<U+00FA>mero</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""63%""><font size=""-1"">Direcciones</font></td>"
"      <td valign=""top"" width=""37%""><center>"
"      <font size=""-1"">9</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""63%""><font size=""-1"">Subdirecciones</font></td>"
"      <td valign=""top"" width=""37%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""63%""><font size=""-1"">Departamentos</font></td>"
"      <td valign=""top"" width=""37%""><center>"
"      <font size=""-1"">18</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""63%""><font size=""-1"">Secretaria de Ayuntamiento</font></td>"
"      <td valign=""top"" width=""37%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""63%""><font size=""-1"">Secretaria particular</font></td>"
"      <td valign=""top"" width=""37%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""63%""><font size=""-1"">Contralor&iacute;a</font></td>"
"      <td valign=""top"" width=""37%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""63%""><font size=""-1"">Coordinaci&oacute;n</font></td>"
"      <td valign=""top"" width=""37%""><center>"
"      <font size=""-1"">12</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""63%""><font size=""-1"">Asesor</font></td>"
"      <td valign=""top"" width=""37%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto""><p>&nbsp;</p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" class=""textabla"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top""><center>"
"      <b><font size=""-1"">Denominaci&oacute;n</font></b>"
"      </center></td>"
"      <td valign=""top""><center>"
"      <b><font size=""-1"">Nombramiento</font></b>"
"      </center></td>"
"      <td valign=""top""><center>"
"      <b><font size=""-1"">N&uacute;mero</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">Delegados</font></td>"
"      <td valign=""top""><font size=""-1"">Por votaci&oacute;n popular por un per&iacute;odo de "
"      tres a&ntilde;os, pudiendo ser reelegidos.</font></td>"
"      <td valign=""top""><center>"
"      <font size=""-1"">12</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">Subdelegados</font></td>"
"      <td valign=""top""><font size=""-1"">Por votaci&oacute;n popular por un per&iacute;odo de "
"      tres a&ntilde;os, pudiendo ser reelegidos.</font></td>"
"      <td valign=""top""><center>"
"      <font size=""-1"">9</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">Jefes de sector</font></td>"
"      <td valign=""top""><font size=""-1"">De acuerdo a los reglamentos "
"      respectivos.</font></td>"
"      <td valign=""top""><center>"
"      <font size=""-1"">14</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">Jefes de secci&oacute;n</font></td>"
"      <td valign=""top""><font size=""-1"">De acuerdo a los reglamentos "
"      respectivos.</font></td>"
"      <td valign=""top""><center>"
"      <font size=""-1"">16</font>"
"      </center></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <p><strong>Funciones </strong></p>"
"    <p>De los Delegados, Subdelegados, jefes de sector y jefes de secci&oacute;n:</p>"
"    <p>Revisar las acciones para el desarrollo del municipio mediante el apoyo a las "
"    actividades que realice el ayuntamiento en el &aacute;mbito territorial, as&iacute; como a "
"    trav&eacute;s de la motivaci&oacute;n de la poblaci&oacute;n para que participe en dichas "
"    actividades.</p>"
"    <p>Supervisar la prestaci&oacute;n de los servicios p&uacute;blicos, as<U+00ED> como proponer "
"      las medidas necesarias al presidente municipal para mejorar y ampliar dichos "
"      servicios.</p>"
"    <p>Cuidar el orden, la seguridad y la tranquilidad de los vecinos "
"      del lugar, reportando ante los cuerpos de seguridad las acciones que requieren "
"      su intervenci&oacute;n.</p>"
"    <p>Vigilar el cumplimiento de las disposiciones "
"      reglamentarias que expide el ayuntamiento y reportar, ante el &oacute;rgano "
"      administrativo correspondiente, las violaciones que haya a los mismos.<br />"
"      </p>"
"    <p>Elaborar, revisar y tener actualizado el censo de poblaci&oacute;n de la "
"      demarcaci&oacute;n correspondiente, auxiliar en todo lo que requiera el presidente "
"      municipal para el mejor cumplimiento de sus funciones; las dem&aacute;s que le otorguen "
"    los reglamentos respectivos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto""><p>El municipio de Teapa pertenece al V Distrito Electoral Federal y al XVII "
"    Distrito Electoral Estatal.</p>"
"    <table align=""center"" cols=""1"">"
"    <tbody>"
"      <tr>"
"      <td><center>"
"      <img src=""27016/27g016-02.jpg"" width=""300""/>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td><center>"
"      <img src=""27016/27g016-03.jpg"" width=""300""/>"
"      </center></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto""><ul>"
"      <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"        </li>"
"      <li>Reglamento de Construcci&oacute;n</li>"
"    </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table width=""96%"" border=""1px"" align=""center"""
"    cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""52%""><center>"
"      <b><font size=""-1"">Presidente</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""24%""><center>"
"      <b><font size=""-1"">Per&iacute;odo</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""24%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Orbelin Medina P.</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1940-1941</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Andr&eacute;s Gonz&aacute;lez C.</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1942-1943</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Luis Montalvo C.</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1943</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Ernesto S. Casanova</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1944</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Regulo Rosado D&iacute;az</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1945-1946</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Manuel Rosado G.</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1947-1949</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Maximiliano M&eacute;ndez</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1950-1952</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Alejandro Brindis</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1953-1955</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Abesalio Landero P.</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1955</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Rafael Quintero P.</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1956-1958</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Cesar Melo Calcaneo</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1959-1961</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Gustavo B. Prats</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1962-1964</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Emilio Dupeyron Salazar</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1965-1967</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Jos&eacute; Prats de Salazar</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1968-1970</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Ricardo L&oacute;pez Aguilar</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1971-1973</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Juan J. Le&oacute;n R&iacute;os</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1974-1976</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Darvelio Asmitia Padr&oacute;n</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1977-1979</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Amilcar Sala Casanova</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1980-1982</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Higinio Arias Arevalo</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1983-1985</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Juan V. Cano Cano</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1986-1988</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Gladys E. Cano Conde</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1989-1991</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Manuel Llergo Heredia</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1992-1994</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Carlos Mario Ocampo Cano</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1995-1997</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">PRD</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Elio Ramon Beltran Cadena</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font size=""-1"">1998-2000</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">C. Juan Jos&eacute; Le&oacute;n R&iacute;os</font></td>"
"      <td align=""center"" valign=""top""><font size=""-1"">Jun-2000-Dic-2000</font></td>"
"      <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">Marco Antonio Espadas Garcia</font></td>"
"      <td align=""center"" valign=""top""><font size=""-1"">2001-2003</font></td>"
"      <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Rafael Abner Balboa S&aacute;nchez</font></td>"
"      <td width=""24%"" align=""center"" valign=""top""><font "
"size=""-1"">2004-2006</font></td>"
"      <td width=""24%"" align=""center"" valign=""top"">PRD</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"">ND</td>"
"      <td align=""center"" valign=""top"">2007-2009</td>"
"      <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"">Hector Raul Cabrera Pascacio</td>"
"      <td align=""center"" valign=""top"">2010-2012</td>"
"      <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td valign=""top"">Eldea Maria Llergo Asmitia</td>"
"        <td align=""center"" valign=""top"">2013-2015</td>"
"        <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td valign=""top"">Jorge Armando Cano G<U+00F3>mez</td>"
"        <td align=""center"" valign=""top"">2016-2018</td>"
"        <td align=""center"" valign=""top"">PVEM</td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2"">"
"    <ul>"
"    <li>Anuario Estad&iacute;stico del Estado de Tabasco. <br />"
"      Instituto Nacional de "
"      Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"      Edici&oacute;n 1998 <U+00A0>"
"    </li>"
"    <li>Conteo de Poblaci&oacute;n y Vivienda 1995. Resultados Preliminares. <br />"
"      Instituto "
"      Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"      Edici&oacute;n 1996. </li>"
"    <li>Cuaderno Estad&iacute;stico Municipal de Teapa. Estado de Tabasco. <br />"
"      INEGI, "
"      Gobierno del Estado, H. Ayuntamiento Constitucional de Teapa. <br />"
"      Edici&oacute;n "
"      1997. </li>"
"    <li>Diagnostico del municipio de Teapa <br />"
"      Una breve visi&oacute;n del presente 1997 <br />"
"      Cruz Gan G&oacute;mez </li>"
"    <li>Gu&iacute;a Tur&iacute;stica. <br />"
"      Gobierno del Estado, Direcci&oacute;n de Turismo. <br />"
"      Edici&oacute;n "
"      1997 </li>"
"    <li>Los Municipios de Tabasco. <br />"
"      Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del "
"      Estado, Centro Nacional de Estudios Municipales, Centro Estatal de Estudios "
"      Municipales. <br />"
"      Edici&oacute;n 1988. </li>"
"    <li>H. Ayuntamiento Constitucional del municipio de Teapa, Tabasco. <br />"
"      Trienio "
"      1998-2000. </li>"
"    <li>Monograf&iacute;a del municipio de Teapa <br />"
"      Angel Su&aacute;rez Rodr&iacute;guez. Edici&oacute;n 1984. "
"      Editorial y Litograf&iacute;a Regina de los Angeles S.A. </li>"
"    <li>Historia y Geograf&iacute;a del Estado de Tabasco <br />"
"      Olinda Garc&iacute;a Payro <br />"
"      Editorial Santillana <br />"
"      Edici&oacute;n 1996 </li>"
"    <li>Tabasco Paisajes y flores <br />"
"      Turismo del Estado <br />"
"      Editorial Parana <br />"
"      Edici&oacute;n Mayo de 1995 </li>"
"    <li>Tabasco C&aacute;lida Planicie, H&uacute;meda Riqueza <br />"
"      Monograf&iacute;a Estatal <br />"
"      Editorial Comisi&oacute;n Nacional de los Libros de Texto Gratuitos <br />"
"      Edici&oacute;n "
"      Octubre de 1989 </li>"
"    <li>Atlas de Riesgo del Estado de Tabasco <br />"
"      Secretar&iacute;a de Gobierno <br />"
"      Edici&oacute;n 1997 </li>"
"    <li>Resultados Preliminares. <br />"
"      INEGI. XII Censo General de Poblaci&oacute;n y "
"      Vivienda. <br />"
"      Edici&oacute;n 2000.</li>"
"    </ul>"
"    </td>"
"<!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>H. Ayuntamiento de Teapa . "
"    </p>"
"    <p>"
"    <span class=""ftecnica"">"
"    <!-- Fin de la tabla -->"
"    <b>Coordinadores</b>"
"    </span></p>"
"    <p class=""ftecnica""><i>Por municipio de Teapa</i> </p>"
"    <p class=""ftecnica"">C. Juan Jos&eacute; Le&oacute;n R&iacute;os <br />"
"    Presidente Municipal </p>"
"    <p class=""ftecnica"">Ing. Carlos Armando Cano Conde <br />"
"    Secretario del Ayuntamiento </p>"
"    <p class=""ftecnica"">Lic. An&iacute;bal Salvatierra Camacho </p>"
"    <p class=""ftecnica""><i>Por el Gobierno del Estado</i> </p>"
"    <p class=""ftecnica"">Lic. Roberto Madrazo Pintado <br />"
"    Gobernador Constitucional del Estado. </p>"
"    <p class=""ftecnica"">Lic. Jos&eacute; Antonio Aysa Bernat <br />"
"    Secretario <U+00A0> de Desarrollo Social y "
"    Protecci&oacute;n al Medio Ambiente </p>"
"    <p class=""ftecnica"">Ing. Adolfo Montealegre L&oacute;pez <br />"
"    Coordinador General de la Coordinaci&oacute;n "
"    General de Apoyo al Desarrollo Municipal </p>"
"    <p class=""ftecnica"">Antrop. Francisco Eduardo Urbina Aguilar <br />"
"    Director de Enlace del CADEM y "
"    Coordinador T&eacute;cnico de los <br />"
"    Trabajos Monogr&aacute;ficos </p>"
"    <p class=""ftecnica""><b>Investigaci&oacute;n</b> </p>"
"    <p class=""ftecnica"">M.V.Z Roberto Hern&aacute;ndez Parra <br />"
"    L.A.E. Ricardo Ballina Ba&ntilde;os <br />"
"    Sgto. "
"    Salom&oacute;n Hern&aacute;ndez Barranco </p>"
"    <p class=""ftecnica""><b>Investigaci&oacute;n Historica</b> </p>"
"    <p class=""ftecnica"">Antrop.Francisco E. Urbina Aguilar. </p>"
"    <p class=""ftecnica""><b>Dise&ntilde;o</b> </p>"
"    <p class=""ftecnica"">T.I. Francisco Hern&aacute;ndez Lezama <br />"
"    L.I. Isabel Nahuath Mosqueda </p>"
"    <p class=""ftecnica""><b>Fotograf&iacute;a</b> </p>"
"    <p class=""ftecnica"">(1). Direcci&oacute;n General de Comunicaci&oacute;n Social y Relaciones Publicas del "
"    Gobierno del Estado <br />"
"    (2). Elizabeth Sevilla P&eacute;rez <br />"
"    (3). Francisco "
"    Eduardo Urbina Aguilar </p>"
"    <p class=""ftecnica""><b>Revisi&oacute;n y correcci&oacute;n de estilo</b> </p>"
"    <p class=""ftecnica"">Carlos Jorge Ramos Flores <U+00A0></p></td>"
"  </tr>"
"  </table>"
"<!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Tabasco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"<!-- Tabasco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 27 Find and Replace con el codigo del Estado -->"
"<!-- 015 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"""
"    target= ""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html>"
""
""
""
