"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content= ""text/html; charset=utf-8"" />"
"  <title>"
"  Tabasco - Tenosique </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type= ""text/css"" />"
"  </head>"
"  <body onload= ""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""27titulob.png"" border=""0"" usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Tenosique </td>"
"  </tr>"
"  </table>"
"<!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"<!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Tenosique."
"    </td>"
"<!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p align=""center""><img alt=""Tenosique a orillas del r&iacute;o Usumacinta"" "
"    src=""27017/27n017-01.jpg"" width=""300""/></p>"
"    <p>La palabra Tenosique proviene de los vocablos mayas ""Ta-na-tsiic"" que "
"    significan ""Casa del deshilador o del hilandero&quot;<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/27esc017.jpg"" alt=""Tenosique escudo"" width= ""150"" />"
"    </td>"
"    <td width=""500"" class=""texto""><p>Fue elaborado para ser utilizado en forma oficial por el ayuntamiento "
"      (1998-2000). Es un mapa del municipio en el que est&aacute;n contenidos por un lado el "
"      or&iacute;gen de este pueblo, representado en este caso por las ruinas mayas de Pomon&aacute;, "
"      y por otro, el desarrollo social econ&oacute;mico y cultural que se ha alcanzado con la "
"      modernidad. </p>"
"      <p>Se indica adem&aacute;s que el territorio se encuentra ba&ntilde;ado por los r&iacute;os "
"        Usumacinta y San Pedro M&aacute;rtir. En el centro de la pir&aacute;mide de Pomon&aacute; hay una "
"    triple T en alusi&oacute;n a los nombres del municipio y del estado.</p></td>"
"  </tr>"
"<!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""175"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto""><p>La ocupaci&oacute;n de este territorio podr&iacute;a remontarse al per&iacute;odo precl&aacute;sico maya "
"(1000 a&ntilde;os a.C.) cuando estas sociedades tribales sobreviv&iacute;an con "
"rudimentarias t&eacute;cnicas agr&iacute;colas, habitaban en chozas con paredes de troncos o "
"ramas con techos de palmas construidas sobre plataformas de tierra. La cer&aacute;mica "
"que fabricaban y la industria l&iacute;tica a&uacute;n no conten&iacute;an patrones culturales que "
"los diferenciaran de otros grupos ind&iacute;genas que iniciaban tambi&eacute;n su desarrollo "
"en lo que se conoce como mesoam&eacute;rica.</p>"
"    <p>El desarrollo de Pomon&aacute; inici&oacute; al fin de este per&iacute;odo y las grandes "
"    construcciones que conocemos debieron darse durante el llamado cl&aacute;sico maya "
"    (317-987 d.C.) en las que aparecieron el calendario, la escritura y diversas "
"    innovaciones art&iacute;sticas. El florecimiento de Pomon&aacute; debi&oacute; darse a la par de las "
"    grandes ciudades mayas de las tierras bajas y su decadencia como esas otras "
"    grandes urbes, fue originada por causas a&uacute;n no determinadas.</p>"
"    <p>La desintegraci&oacute;n de las grandes urbes del periodo cl&aacute;sico maya (s. X) debi&oacute; "
"    alentar el poblamiento de las tierras bajas ribere&ntilde;as del r&iacute;o Usumacinta medio y "
"    del San Pedro M&aacute;rtir. De hecho, el Usumacinta se convirti&oacute; en la m&aacute;s importante "
"    ruta fluvial entre los pueblos mayas ribere&ntilde;os, los habitantes de la costa del "
"    Golfo de M&eacute;xico y la pen&iacute;nsula de Yucat&aacute;n.</p>"
"    <p>Durante este per&iacute;odo que se conoce como postcl&aacute;sico maya, el territorio del "
"    actual municipio de Tenosique se encontraba comprendido dentro de la llamada "
"    regi&oacute;n de Acalan, cuya capital Itzancanac se hallaba establecida a orillas del "
"    r&iacute;o Candelaria en el hoy estado de Campeche (el sitio es conocido hoy como El "
"    Tigre), pero era disputado constantemente por tribus provenientes del Pet&eacute;n, "
"    Guatemala, de los Altos de Chiapas y de la pen&iacute;nsula de Yucat&aacute;n.</p>"
"    <p>Los espa&ntilde;oles descubrieron esta regi&oacute;n durante la famosa expedici&oacute;n (1525) "
"    del conquistador Hern&aacute;n Cort&eacute;s a Las Hibueras (Honduras). Tanto Cort&eacute;s como el "
"    soldado cronista Bernal D&iacute;az del Castillo, aseguran haber estado en una "
"    poblaci&oacute;n llamada Zagoatezpan, que en lengua n&aacute;huatl significa ""Palacio de "
"    hilanderos o hiladores&quot;<U+0080><U+009D>, es decir, lo mismo que en maya Tenosique.</p>"
"    <p>Hacia el a&ntilde;o de 1540, frailes franciscanos y dominicos visitaron la regi&oacute;n,  "
"    los espa&ntilde;oles iniciaron la colonizaci&oacute;n estableci&eacute;ndose principalmente en los "
"    poblados de Usumacinta, Petenect&eacute; (hoy desaparecido), Estapilla y Tenosique.</p>"
"    <p>En 1579, Melchor Alfaro Santa Cruz, por encargo del rey de Espa&ntilde;a, elabor&oacute; lo "
"    que se conoce como el primer mapa de la provincia de Tabasco, en &eacute;l ya aparece "
"    Tenosique.</p>"
"    <p>En 1842, Tenosique era uno de los pueblos dependientes del partido de "
"    Balanc&aacute;n, en el distrito de Usumacinta.</p>"
"    <p>Hacia 1845, la jefatura pol&iacute;tica y el juzgado penal se establecieron en "
"    Usumacinta, actual pueblo de Tenosique.</p>"
"    <p>El 15 de julio de 1854, el presidente de la rep&uacute;blica, general Antonio L&oacute;pez "
"    de Santa Anna, decreta la creaci&oacute;n del territorio del Carmen en el que se "
"    incluyen los pueblos de Balanc&aacute;n, Tenosique y Montecristo (hoy Emiliano "
"    Zapata).</p>"
"    <p>Un informe del secretario general de gobierno, C&aacute;stulo A. Vera, expedido en "
"    la capital del estado el 2 de enero de 1879, da a conocer la relaci&oacute;n de "
"    ciudadanos que integran el ayuntamiento del partido de Balanc&aacute;n, al igual que de las juntas "
"    municipales de Tenosique y Usumacinta.</p>"
"    <p>El 7 de noviembre de 1879, el Congreso del estado otorga el t&iacute;tulo de villa "
"    al pueblo de Tenosique, con el nombre de Tenosique de Cuauht&eacute;moc. Firmaron el "
"    decreto los diputados Lorenzo de Pons y Francisco Ghigliazza.</p>"
"    <p>Al establecerse que el territorio del estado se divid&iacute;a en municipalidades, "
"    la actual ciudad de Tenosique pas&oacute; a ser cabecera municipal en 1883.</p>"
"    <p>El 12 de enero de 1895 se inicia una disputa internacional entre M&eacute;xico y "
"    Guatemala a causa de un incidente diplom&aacute;tico originado por la invasi&oacute;n del "
"    se&ntilde;or Biles Rock a las monter&iacute;as del tabasque&ntilde;o Miguel Torruco en Tenosique.</p>"
"    <p>El 14 de abril de ese mismo a&ntilde;o, nace en Tenosique Jos&eacute; Mar&iacute;a Silva Trujillo, "
"    quien tiempo despu&eacute;s destacar&iacute;a como intelectual.</p>"
"    <p>El 16 de marzo de 1906, es inaugurada una l&iacute;nea telef&oacute;nica que une la Villa "
"    de Tenosique con el pueblo de Usumacinta.</p>"
"    <p>En el mes de diciembre de 1910, la compa&ntilde;&iacute;a Chiapas Trading and "
"    Transportation Company de Nueva Yersey EU, establece una l&iacute;nea de navegaci&oacute;n por "
"    el r&iacute;o Usumacinta.</p>"
"    <p>En 1915, fue elevada la cabecera municipal a la categor&iacute;a de ciudad con el "
"    nombre de Tenosique de Pino Su&aacute;rez.</p>"
"    <p>A fines de abril de 1946, el candidato del PRI a la presidencia de la "
"    rep&uacute;blica, Miguel Alem&aacute;n Vald&eacute;s, llega a Tenosique en gira proselitista, de ah&iacute; "
"    parte en ferrocarril rumbo a Campeche.</p>"
"    <p>En 1956 es inaugurado el mercado p&uacute;blico &quot;<U+0080><U+009C>Miguel Orrico de los Llanos"" de la "
"    ciudad.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto"">"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""42%""><strong><font size=""-1"">Jos&eacute; Mar&iacute;a Pino Su&aacute;rez</font></strong></td>"
"      <td valign=""top"" width=""58%""><font size=""-1"">(1913-1969) Abogado, periodista y "
"      pol&iacute;tico. Dirigi&oacute; el peri&oacute;dico &quot;El Peninsular&quot;, a trav&eacute;s del cual propuso "
"      mejorar la situaci&oacute;n de los peones y trabajadores del campo. Gobern&oacute; Yucat&aacute;n y "
"      siendo Vicepresidente de la Rep&uacute;blica, fue inmolado inicuamente junto al "
"      presidente Francisco I. Madero, durante el cuartelazo del general Victoriano "
"      Huerta. Por sus acciones valerosas ha sido llamado <i>&quot;Caballero de la Lealtad y "
"        M&aacute;rtir de la Democracia&quot;.</i></font>"
"        <p><img alt=""Jos&eacute; Mar&iacute;a Pino Su&aacute;rez"" src=""27017/27h017-01.jpg"" "
"      width=""270""/></p></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""42%""><strong><font size=""-1"">Manuel Bartlett Bautista</font></strong></td>"
"      <td valign=""top"" width=""58%""><font size=""-1"">(1894-1963) Jurisconsulto, periodista y "
"      pol&iacute;tico. Fue ministro de la Suprema Corte de Justicia de la Naci&oacute;n, toc&aacute;ndole "
"      negar el amparo a las compa&ntilde;&iacute;as petroleras, lo que dio origen a la expropiaci&oacute;n "
"      petrolera. Fue gobernador de Tabasco (1953-1955). Public&oacute; en el diario "
"      metropolitano Exc&eacute;lsior un ensayo titulado <i>&quot;Cojoes, Tigres y Pochoveras&quot;,</i> en los que describe detalladamente &eacute;sta interesante tradici&oacute;n originaria de "
"      Tenosique.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""42%""><strong><font size=""-1"">Tom&aacute;s D&iacute;az Bartlett</font></strong></td>"
"      <td valign=""top"" width=""58%""><font size=""-1"">(1919-1959 Escritor y poeta. Sus "
"      obras m&aacute;s importantes fueron los libros de poemas <i>&quot;Bajamar&quot;</i> y<i> &quot;Con "
"        displicencia de &aacute;rbol&quot;</i>; poco despu&eacute;s de su muerte se public&oacute; el &uacute;ltimo de "
"      sus libros de poemas in&eacute;ditos titulado <i>&quot;Oficio de "
"        cad&aacute;ver&quot;.</i></font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""42%""><strong><font size=""-1"">Miguel Angel G&oacute;mez Ventura</font></strong></td>"
"      <td valign=""top"" width=""58%""><font size=""-1"">(N. 1934) M&eacute;dico y artista. Sus "
"      extraordinarias acuarelas han trascendido al plano internacional. Su primera "
"      exposici&oacute;n pict&oacute;rica la realiz&oacute; con motivo de la feria municipal de Tenosique, "
"      la cual impact&oacute; por su retratar po&eacute;tico del paisaje tabasque&ntilde;o.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""42%""><strong><font size=""-1"">Florencio Jim&eacute;nez Garc&iacute;a</font></strong></td>"
"      <td valign=""top"" width=""58%""><font size=""-1"">(1893-1960) Pionero de la educaci&oacute;n "
"      primaria. A &eacute;l se debe la primera monograf&iacute;a que se escribiera sobre el "
"      municipio.</font></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Hist<U+00F3>ricos"
"    </td>"
"    <td class=""texto""><p><b>Hist&oacute;ricos</b> <br />"
"    </p>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1525</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El conquistador espa&ntilde;ol Hern&aacute;n Cort&eacute;s "
"      pasa por Zagoatezpan (Tenosique en n&aacute;huatl) durante su expedici&oacute;n punitiva a Las "
"      Hibueras.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1665</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">Desde el curato de Usumacinta, (hoy "
"      pueblo del municipio de Tenosique), se administran 9 pueblos. Durante casi todo "
"      el virreinato, Usumacinta fue la poblaci&oacute;n m&aacute;s importante de la regi&oacute;n de los "
"      r&iacute;os, gozando del privilegio, antes que ning&uacute;n otro pueblo, de tener una iglesia "
"      de mamposter&iacute;a.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1829</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 31 de enero, por decreto del "
"      congreso local, son instalados en todas las cabeceras municipales, tribunales "
"      especiales contra la vagancia.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1836</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">Una epidemia de viruela ataca la "
"      poblaci&oacute;n infantil de Tenosique.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1854</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 15 de julio el presidente de la "
"      rep&uacute;blica, general Antonio L&oacute;pez de Santa Anna, decreta la creaci&oacute;n del "
"      territorio del Carmen en el que se incluyen a los hoy municipios de Balanc&aacute;n, "
"      Tenosique y Emiliano Zapata. Es designado jefe pol&iacute;tico del nuevo territorio el "
"      general Tom&aacute;s Mar&iacute;n.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1868</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 10-11 de octubre el r&iacute;o Usumacinta "
"      se desborda e inunda varias poblaciones ribere&ntilde;as.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1878</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 9 de diciembre el se&ntilde;or Calixto "
"      Rubio, desde Balanc&aacute;n, informa al gobierno del estado sobre la planilla que "
"      integrar&aacute; el Ayuntamiento de ese partido para el gobierno de 1879, en &eacute;sta "
"      aparecen como primer vocal Tiburcio Sol&oacute;rzano; como vocal propietario para la "
"      junta municipal de Tenosique, Tom&aacute;s D. Otero y con el mismo car&aacute;ter en "
"      Usumacinta, Vicente Castillejo.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1879</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 7 de noviembre el congreso del "
"      estado concede al pueblo de Tenosique el t&iacute;tulo de villa; firman el decreto los "
"      diputados Lorenzo de Pons y Francisco Ghigliazza.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1882</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 27 de septiembre Tenosique es el "
"      punto clave en los tratados de l&iacute;mites entre M&eacute;xico y Guatemala, celebrado por "
"      varios pa&iacute;ses.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1894</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 28 de agosto el ministerio de "
"      Relaciones Exteriores a trav&eacute;s de la oficina de negocios de M&eacute;xico en Guatemala, "
"      env&iacute;a nota diplom&aacute;tica a la canciller&iacute;a guatemalteca con motivo de una serie de "
"      ilegalidades cometidas por agentes de ese pa&iacute;s en la monter&iacute;a &quot;Egipto&quot; de la "
"      municipalidad de Tenosique, Tabasco.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1900</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">Inauguraci&oacute;n de la primera planta de "
"      energ&iacute;a el&eacute;ctrica.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1903</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 28 de junio los se&ntilde;ores Emilio M. "
"      Cetina y W. Camposeco, elaboran un &quot;Informe sobre los indios caribe&quot; en el que "
"      asientan que parte de &eacute;stos viven en territorio de Tenosique, "
"      Tabasco.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1906</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 29 de julio, <U+00C1>ngel Paniagua reasume "
"      la jefatura pol&iacute;tica de Tenosique.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1911</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">Justo Sierra M&eacute;ndez, ministro de "
"      instrucci&oacute;n p&uacute;blica del gobierno del general Porfirio D&iacute;az, visita el pueblo de "
"      Canitz&aacute;n en este municipio luego de escuchar la tradici&oacute;n oral de la familia "
"      Taj, en la que se asegura que el &uacute;ltimo emperador azteca, Cuauht&eacute;moc, fue "
"      ejecutado y enterrado en este pueblo. Durante unas excavaciones que se realizan "
"      en la iglesia del lugar son encontrados restos de osamenta humana que se "
"      presumen son del malogrado emperador mexica. Los restos son llevados a la ciudad "
"      de M&eacute;xico por el ministro Sierra.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1912</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">En el mes de enero el congreso del "
"      estado decreta la divisi&oacute;n territorial electoral del estado, en la que el 2<U+00B0> "
"      Distrito con cabecera en Frontera, estar&aacute; compuesto por los municipios de "
"      Nacajuca, Frontera, Macuspana, Jonuta, Montecristo (Emiliano Zapata), Balanc&aacute;n y "
"      Tenosique.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1913</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 9 de julio el congreso del estado "
"      decreta la instalaci&oacute;n de Juntas Arbitrales de Trabajo Agrario en todas las "
"      cabeceras municipales, las cuales depender&aacute;n del ejecutivo "
"      estatal.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1913</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 28 de agosto en la capital del "
"      estado corre la noticia de que rebeldes al mando de Luis Felipe Dom&iacute;nguez "
"      Su&aacute;rez, operan por el municipio de Tenosique.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1913</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 7 de septiembre, fuerzas "
"      gobiernistas al mando del mayor Jos&eacute; Valenzuela Ramos derrotan a los rebeldes de "
"      Luis Felipe Dom&iacute;nguez Su&aacute;rez en &quot;El caracol&quot;.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1915</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 1 de agosto el congreso del estado "
"      decreta que a partir de esta fecha la villa de Tenosique tomar&aacute; el nombre de "
"      ciudad de Tenosique de Pino Su&aacute;rez.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1915</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">En el mes de octubrese suprimen las "
"      jefaturas pol&iacute;ticas en los municipios de Tabasco.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1916</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">Se edita el peri&oacute;dico &quot;El "
"      Estafeta&quot;.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1924</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">En el mes de junio las fuerzas "
"      gobiernistas al mando del general Celestino Gasca, tras un fuerte combate, hacen "
"      huir a los rebeldes delahuertistas comandados por el coronel Vivanco. Durante "
"      esta acci&oacute;n fue volada con dinamita la Casa Constitucional.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1935</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">Inician los trabajos de construcci&oacute;n de "
"      la v&iacute;a para el ferrocarril del sureste.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""10%""><strong><font size=""-1"">1947</font></strong></td>"
"      <td valign=""top"" width=""90%""><font size=""-1"">El 6 de enero llega a la ciudad de "
"      Tenosique el primer tren de pasajeros, estableci&eacute;ndose la comunicaci&oacute;n f&eacute;rrea "
"      con los estados de Campeche y Yucat&aacute;n.</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/27m017.jpg"" alt=""Municipio Tenosique "" />"
"      </td>"
"      <td class=""texto"" align=""left""><p>El municipio de Tenosique se localiza en la regi&oacute;n de los r&iacute;os, tiene como "
"      cabecera municipal a la ciudad de Tenosique de Pino Suar&eacute;z, la que se ubica al "
"      sur del estado, entre los paralelos 17<U+00B0>28.5'<U+0080><U+0099> de latitud norte y los 91<U+00B0>25.6' "
"      de longitud oeste.</p>"
"      <p>Colinda al norte con el municipio de Balanc&aacute;n, al sur con el estado de Chiapas y "
"la rep&uacute;blica de Guatemala, al este con la rep&uacute;blica de Guatemala, al oeste con "
"los municipios de Emiliano Zapata en Tabasco y Chil&oacute;n en Chiapas.</p></td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto""><p>La extensi&oacute;n territorial del municipio es de 1,883.19 km<U+00B2>, los cuales "
"    corresponden al 7.55% respecto al total del estado, que lo ubica en el 6<U+00B0> lugar "
"    en la escala de extensi&oacute;n municipal.</p>"
"    <p>Su divisi&oacute;n territorial est&aacute; conformada por: 1 ciudad, 11 pueblos, 15 rancher<U+00ED>as (Ignacio "
"    Zaragoza y Chospac), 73 ejidos, 11 centros de desarrollo regional que son: Arena de "
"    Hidalgo, Boca del Cerro, Estapilla, Guayac&aacute;n, La Palma, Nuevo M&eacute;xico, Rancho "
"    Grande, Redenci&oacute;n del Campesino, Santo Tom&aacute;s, Usumacinta y Emiliano Zapata 3<U+00AA> "
"    secc., en los que se desarrolla la mayor&iacute;a de las actividades econ&oacute;micas y "
"    sociales.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto""><p>Est&aacute; constituida por suelos de bajo relieve y aislados lomer&iacute;os de escasa "
"    pendiente. En su superficie no hay elevaciones que sean representativas por su "
"    altura, excepto en la parte  l&iacute;mite con Guatemala, donde se localiza un peque&ntilde;o "
"    macizo monta&ntilde;oso con altitud m&aacute;xima de 250 metros.</p>"
"    <p align=""center""><img alt=""Perfil topogr&aacute;fico tipico de la regi&oacute;n"" "
"    src=""27017/27m017-01.jpg"" width=""374""/></p>"
"    </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto""><p>El territorio de este municipio se encuentra regado por los r&iacute;os Usumacinta y "
"    San Pedro M&aacute;rtir. El primero tiene raudales en la parte alta como el San Jos&eacute;, "
"    Agua Azul, Anait&eacute; y el de Colorado. El San Pedro M&aacute;rtir proveniente del Pet&eacute;n, "
"    Guatemala, se interna a territorio mexicano en &eacute;ste municipio, desplaz&aacute;ndose "
"    hacia el norte en busca del vecino municipio de Balanc&aacute;n donde se une al r&iacute;o "
"    Usumacinta.</p>"
"    <p align=""center""><img alt=""(Fuente: Cuaderno Estad&iacute;stico Municipal edici&oacute;n 1998 del INEGI)."" "
"    src=""27017/27m017-02.jpg"" width=""300""/></p>"
"    <p>En Tenosique hay gran cantidad de lagunas y arroyos entre los que destacan la "
"    laguna de Canitz&aacute;n, El Puct&eacute;n, Laguna Grande, Laguna Chica, El Mait y Ensenada, "
"    as&iacute; como el arroyo Polev&aacute;.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto""><p>El clima es c&aacute;lido h&uacute;medo con abundantes lluvias en verano, tiene una "
"    temperatura media anual de 30.5<U+00B0>C y la m&iacute;nima absoluta se mueve entre los 28.4<U+00B0>C y 26.9<U+00B0>C.</p>"
"    <p>En la parte sur, limitando con la sierra de Chiapas y Guatemala, se tiene "
"    clima c&aacute;lido-h&uacute;medo con lluvias todo el a&ntilde;o (Af), estas lluvias decrecen "
"    ligeramente en invierno, per&iacute;odo en el cual se registra el 14.4% del total "
"    anual. Aqu&iacute;, la temperatura media anual oscila entre 25.4<U+00B0>C y 26.9<U+00B0>C.</p>"
"    <p>El r&eacute;gimen de precipitaci&oacute;n se caracteriza por un total de ca&iacute;da de agua de "
"    3,286 mililitros con un promedio m&aacute;ximo mensual de 400 mililitros en el mes de "
"    septiembre y una m&iacute;nimo mensual de 50 mililitros en el mes de abril.</p>"
"    <p>Las mayores velocidades del viento se registran en los meses de noviembre con "
"    velocidades que alcanzan los 30 Km/h.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center""><img alt=""Ecosistemas de la regi&oacute;n"" "
"    src=""27017/27m017-03.jpg"" width=""375""/></p>"
"    <p>Se encuentran algunas &aacute;reas de selva media perennifolia, con &aacute;rboles de m&aacute;s "
"    de 30 metros de altura; la vegetaci&oacute;n a sufrido una tala intensiva en favor de "
"    la ganader&iacute;a. Tenosique es famoso en la regi&oacute;n por sus maderas preciosas y "
"    tint&oacute;reas, tiene una superficie boscosa aproximada de 5 hect&aacute;reas, en donde se "
"    encuentran &aacute;rboles de cedro, caoba y macuil&iacute;, entre otras variedades.</p>"
"    <p>Constituye "
"      uno de los &uacute;ltimos refugios de la fauna tropical del pa&iacute;s, ya que todav&iacute;a "
"      sobreviven el venado, el tuc&aacute;n, el armadillo, el mono, el tepezcuintle, el "
"      puerco de monte, entre otras especies.</p>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""29%""><center>"
"      <b><font size=""-1"">Nombre Com&uacute;n</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""29%""><center>"
"      <b><font size=""-1"">Nombre Cient&iacute;fico</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""41%""><center>"
"      <b><font size=""-1"">Status Actual</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Mam&iacute;feros</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Venado Cola Blanca</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Spilgalis Gracilis</font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Tigrillo u Ocelote</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">El Gato de Monte</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Ardilla</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Tepezcuintle</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Puerco de Monte</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Aves</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Guacamayas</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Tucanes</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Tutupanas</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Gavilanes</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Loros</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Faisanes</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Garza</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Reptiles</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">El Coral</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Lagarto</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Iguana</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Boa</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Masacua</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Peces</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Mojarra Colorada</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Robalo</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Pejelagarto</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Tilapia</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Carpa</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Quelonios</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Guaos</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Hicotea</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Pochitoque</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Chiquiguao</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Tortugas</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Manat<U+00ED></font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""29%""><font size=""-1"">Perro De Agua</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""41%""><font "
"size=""-1"">Amenazada</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <p align=""center""><img alt=""Garza"" src=""27017/27m017-04.jpg"" width=""268""/></p>"
"    "
"    </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto""><p>Cuenta con recursos naturales factibles para el aprovechamiento de maderas "
"    como:<br />"
"    </p>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""33%""><center>"
"      <b><font size=""-1"">Nombre Com&uacute;n</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""33%""><center>"
"      <b><font size=""-1"">Nombre Cient&iacute;fico</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""33%""><center>"
"      <b><font size=""-1"">Status Actual</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Cedro Rojo</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Cedrela Odorotado</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Caoba</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Swietenia Macroohilla</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Ceiba</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Ceibo Pentandra</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Macuilis</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Chicozapote</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Popiste</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Cholul</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""33%""><font "
"size=""-1"">Amenazada</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <p>As&iacute; como un sistema monta&ntilde;osos que permite la extracci&oacute;n de piedras para la "
"    industria gravera, de cal y los r&iacute;os, lagunas y arroyos.</p>"
"    <p align=""center""><img alt=""Zona lacustre"" src=""27017/27m017-05.jpg"" width=""373""/></p>"
"</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto""><p>El municipio de Tenosique cuenta con diversidad de suelos. Al este, "
"    limitando con el municipio de Balanc&aacute;n y la rep&uacute;blica de Guatemala, se tienen "
"    suelos clasificados como vertisoles, que son suelos muy arcillosos y que "
"    presentan fuertes agrietamientos en la &eacute;poca de sequ&iacute;a con problemas de "
"    drenaje.</p>"
"    <p>En la parte central del municipio se tienen suelos clasificados como "
"    cambisoles y gleysoles, que generalmente son de texturas arcillosas o francas, "
"    presentan problemas de exceso de humedad por drenaje deficiente. Tambi&eacute;n se "
"    encuentran suelos fluvisoles asociados a las m&aacute;rgenes de los r&iacute;os que ba&ntilde;an el "
"    municipios.</p>"
"    <p>En la parte noroeste del municipio y en peque&ntilde;as &aacute;reas del sur encontramos "
"    suelos regosoles, que son arenosos, &aacute;cidos y deficientes en f&oacute;sforos.</p>"
"    <p>Al sur del municipio, en los l&iacute;mites de Chiapas y la rep&uacute;blica de Guatemala, "
"    se tienen suelos clasificados como litosoles, que presentan poca profundidad, "
"    limitados por estratos duros y coherentes (rocas) dentro de los primeros diez "
"    cent&iacute;metros.</p>"
"    <p><b>Actividades Productivas</b></p>"
"    <p>El municipio tiene una superficie total de 209,810 hect&aacute;ras. De acuerdo al "
"    Cuaderno Estad&iacute;stico Municipal, edici&oacute;n 1998 del INEGI, la superficie agr&iacute;cola "
"    ocup&oacute; el 5%, la pecuaria el 76%, la forestal el 7% y el 12% estuvo destinado "
"    para &aacute;reas urbanas, cuerpos de agua y &aacute;reas improductivas.<br />"
"    </p>"
"    <table width=""95%"" border=""1px"" align=""center"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" class=""texto"">"
"    <tbody>"
"      <tr>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""22%""><center>"
"      <b><font size=""-1"">Sup. Total</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""25%""><center>"
"      <b><font size=""-1"">Agr<U+00ED>cola</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""28%""><center>"
"      <b><font size=""-1"">Pecuaria</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""25%""><center>"
"      <b><font size=""-1"">Forestal</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""22%""><font size=""-1"">209,810 ha</font></td>"
"      <td valign=""top"" width=""25%""><font size=""-1"">10,490.50 ha</font></td>"
"      <td valign=""top"" width=""28%""><font size=""-1"">159,455.60 ha</font></td>"
"      <td valign=""top"" width=""25%""><font size=""-1"">14,686.70 "
"      ha</font></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto""><p><strong>Hist&oacute;ricos</strong></p>"
"    <p>Casa de Jos&eacute; Mar&iacute;a Pino Su&aacute;rez, en la cabecera municipal.</p>"
"    <p><strong>Escult&oacute;ricos</strong></p>"
"    <p>&quot;<U+0080><U+009C>Monumento a Jos&eacute; Mar&iacute;a Pino Su&aacute;rez"", en la cabecera municipal.</p>"
"    <p align=""center""><img alt=""Monumento a Jos&eacute; Ma. Pino Su&aacute;rez"" "
"    src=""27017/27t017-01.jpg"" width=""350""/></p>"
"    <p>""Monumento a Cuauht&eacute;moc"", en el pueblo Usumacinta.</p>"
"    <p align=""center""><img alt=""Monumento a Cuauht&eacute;moc"" src=""27017/27t017-02.jpg"" "
"    width=""348""/></p>"
"    <p>""La danza del poch&oacute;&quot;<U+0080><U+009D>, en la entrada de la ciudad.</p>"
"    <p align=""center""><img alt=""Escultura alusiva a la danza del Poch&oacute;"" "
"    src=""27017/27t017-03.jpg"" width=""261""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto""><p>Museo de sitio de la zona arqueol&oacute;gica de Pomon&aacute;, en el que se exhiben "
"    objetos de la cultura maya del per&iacute;odo cl&aacute;sico.</p>"
"    <p align=""center""><img src=""27017/27t017-05.jpg"" width=""370""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto""><p><strong>Baile de Disfraces</strong><br />"
"Tradici&oacute;n de las fiestas carnestolendas en el municipio "
"    que se viene realizando a&ntilde;o con a&ntilde;o donde participan la mayoria de las familias "
"    tenosiquenses.</p>"
"    <p><strong>Elecci&oacute;n de la Reyna del Carnaval</strong><br />"
"    Tradici&oacute;n de las fiestas del carnaval en "
"    donde participan jovenes tenosiquenses representantes de los barrios y/o "
"    colonias, las cuales son electas por mayor puntuacion y apoyos obtenidos de parte "
"    de la poblaci&oacute;n, son coronadas por las autoridades municipales en una "
"    verbena popular. Presidiendo ella todos los festejo del carnaval.</p>"
"    <p><strong>Paseo de Carros Aleg&oacute;ricos en Carnaval</strong><br />"
"    El &uacute;ltimo d&iacute;a de celebraci&oacute;n de las "
"    fiestas del carnaval en la evenida principal se celebra este evento donde "
"    participa toda la poblacion, siendo el <U+00FA>nico municipio del estado en el que se "
"    realiza con tal magnitud y tradici&oacute;n.</p>"
"    <p><strong>Paseo de la Rama</strong><br />"
"    Celebrado del 16 al 24 de diciembre.</p>"
"    <p>Danza de ""Los Blanquitos&quot;<U+0080><U+009D>, es de una venganza simb&oacute;lica de los esclavos "
"    negros del Pet&eacute;n contra los blancos, sus amos.</p>"
"    <p align=""center""><img src=""27017/27t017-06.jpg"" width=""359""/> </p>"
"    <p><strong>Danza del poch&oacute;</strong> (carnaval)<br />"
"Tradici&oacute;n con ra&iacute;ces prehisp&aacute;nicas celebradas "
"    con gran participaci&oacute;n popular; los tigres, coj<U+00F3>es y pochoveras, que bailan en "
"    calles y plazas de la ciudad al comp&aacute;s de la m&uacute;sica de viento y percusi&oacute;n, lucen "
"    espl&eacute;ndidos atav&iacute;os confeccionados con grandes hojas, flores, canastillas de "
"    chicle y m&aacute;scaras de madera.</p>"
"    <p><strong>Introducci&oacute;n</strong></p>"
"    <p>Todos los pueblos a trav&eacute;s de su historia narran tradiciones, leyendas y "
"    costumbres que les han impreso un sello caracter&iacute;stico, lo cual ha permitido a "
"    los historiadores diferenciarlos en el contexto de las naciones y describir su "
"    idiosincracia.</p>"
"    <p>En el pueblo de Tenosique corre sangre maya, civilizaci&oacute;n que tuvo su asiento "
"    en estas regiones y que por su desarrollo cultural ha sido considerada como una "
"    de las m&aacute;s adelantadas que habit&oacute; Mesoam<U+00E9>rica en la &eacute;poca prehisp&aacute;nica.</p>"
"    <p>Es Tenosique el paraje donde la tradici&oacute;n juega un papel importante en la "
"    vida de los moradores y donde a finales del siglo XIX el carnaval tenosiquense "
"    hecho sus ra&iacute;ces. </p>"
"    <p>Exactamente durante la &eacute;poca de las monter&iacute;as y chiclerias que "
"      eran administradas por los espa&ntilde;oles de algunas compa&ntilde;&iacute;as como la Guatemal&aacute;n y "
"      el Agua Azul, que contrataban cuadrillas de trabajadores de este lugar y que se "
"      internaban en lo m&aacute;s intrincado de la selva tabasque&ntilde;a y la regi&oacute;n del Pet&eacute;n "
"      guatemalteco, durante varios meses, para explotar las maderas preciosas como la "
"      caoba y el cedro, entre otros; as&iacute; como tambi&eacute;n la resina del &aacute;rbol del chicle, "
"      coincidiendo su regreso a la cabecera de este municipio durante las fechas de "
"      los festejos del carnaval.</p>"
"    <p>As&iacute; pues, los habitantes de este municipio se daban a la tarea de organizar "
"    dos partidos para contender por el cetro y la corona del carnaval. Estos "
"    partidos eran el palo blanco y las flores, con lo que se daba inicio al gran "
"    festejo del carnaval m<U+00E1>s raro del mundo donde la gran mayor<U+00ED>a de la poblaci&oacute;n "
"    participa a trav&eacute;s de la danza prehisp<U+00E1>nica del Poch&oacute;.</p>"
"    <p>Tres son los elementos fundamentales que intervienen en el desarrollo de esta "
"    danza: las POCHOVERAS, doncellas de las flores y sacerdotisas del dios Poch&oacute; "
"    encargadas de mantener el fuego encendido y vigilar su altar.</p>"
"    <p align=""center""><img alt=""Pochoveras"" src=""27017/27t017-07.jpg"" width=""262""/></p>"
"    <p>Los COJOES, hombres creados de la pulpa del ma&iacute;z que representaron una ofensa "
"    para el dios Pocho, motivo por el cual los hizo disfrazar para imitar a los "
"    hombres de madera.</p>"
"    <p align=""center""><img alt=""Cojoes"" src=""27017/27t017-08.jpg"" width=""322""/> </p>"
"    <p>Los TIGRES o BALANDES, personajes que bajan a la tierra para destruir a los "
"    hombres de la pulpa del ma&iacute;z y son protegidos por las POCHOVERAS, pero los "
"    hombres que imitan a los de madera logran vencerlos y unificarlos para su causa. "
"    Estos tres elementos constituyen una alianza para vencer al dios maligno "
"    iniciando una larga peregrinaci&oacute;n hasta lograr la muerte del Poch&oacute;.</p>"
"    <p align=""center""><img alt=""Tigres o balanes"" src=""27017/27t017-09.jpg"" "
"    width=""318""/> </p>"
"    <p><strong>Desarrollo de la Danza o Fiesta del Poch&oacute;</strong></p>"
"    <p>Las fiestas del ""POCH&Oacute;"" deben comenzar el 20 de enero, d&iacute;a de San Sebasti&aacute;n y "
"    principio del carnaval, si esta fecha cae en domingo, la funci&oacute;n es en la "
"    ma&ntilde;ana, si no tiene lugar en la noche. A las 19:00 horas en la Plaza Principal, "
"    el tambor llama al p&uacute;blico ejecutando una parte del acompa&ntilde;amiento que se "
"    prolonga mon&oacute;tonamente, despu&eacute;s llega el pitero que es el que lleva la voz "
"    cantante con su instrumento y da inicio la ceremonia. Pero en este lugar la "
"    ceremonia es incompleta, por eso se describe la que se efect&uacute;an en las ma&ntilde;anas "
"    en las casas.</p>"
"    <p align=""center""><img alt=""Participantes en las fiestas del Poch&oacute;"" "
"    src=""27017/27t017-10.jpg"" width=""300""/> </p>"
"    <p>Un domingo cualquiera de carnaval y durante los ""Tres d&iacute;as"", a las 9:00 "
"    horas, se presenta el pitero en la casa que previamente ha sido designada, sin "
"    heraldo. Va vestido de paisano, con traje dominguero, llevando en la mano una "
"    vara adornada con listones en su parte superior, s&iacute;mbolo de su cargo. Anuncia al "
"    due&ntilde;o de la casa que &eacute;sta ha sido escogida para que venga el Poch&oacute;. El permiso "
"    nunca se niega,  deben obsequiarse a todo el personal y a&uacute;n el p&uacute;blico, dulces y "
"    licores.</p>"
"    <p align=""center""><img alt=""El pitero y el del tambor en las danzas del Poch&oacute;"" "
"    src=""27017/27t017-11.jpg"" width=""300""/> </p>"
"    <p>Instalados el pitero y el del tambor principian a tocar al comp&aacute;s de la "
"    m&uacute;sica hacen su entrada las ""pochoveras&quot;<U+0080><U+009D>.</p>"
"    <p align=""center""><img alt=""Danza de las Pochoveras"" "
"    src=""27017/27t017-12.jpg"" width=""300""/></p>"
"    <p>La pochovera que encabeza trae en sus manos una bandera roja adornada con "
"    tulipanes -""la bandera del pocho""-, a su derecha bailan el resto de las "
"    pochoveras, seguidas unas de otras, ejecutando movimientos r&iacute;tmicos de lado a "
"    lado (cotoneandose) m&aacute;s o menos como se baila las mazurcas.</p>"
"    <p> Las pochoveras son "
"      silenciosas durante el baile, no pronuncian ninguna palabra, llegado el momento, "
"      el del pito var&iacute;a la m&uacute;sica indicando que deben entrar los &quot;<U+0080><U+009C>cojoes"", quienes "
"      interrumpen armando una gran algaranza con sus instrumentos de &quot;<U+0080><U+009C>jimba&quot;<U+0080><U+009D> y con "
"      gritos, pero siempre al comp&aacute;s de la m&uacute;sica exclamando a intervalos ""<U+0080><U+009C><U+00A1>cojelo! "
"      <U+00A1>cojelo!  <U+00A1>cojelo!&quot;, rodeando a las pochoveras, bailan lo mismo que &eacute;stas, pero "
"      llevando una direcci&oacute;n contraria.</p>"
"    <p align=""center""><img alt=""Danza de los Cojoes"" src=""27017/27t017-13.jpg"" "
"    width=""300""/> </p>"
"    <p>La escena tarda 15 minutos y durante ella, los ""cojoes&quot;<U+0080><U+009D> hacen pasar un rato "
"    regocijado a la concurrencia con sus chistes y dichos adecuados a las "
"    circunstancias. La concurrencia la forman personas de todas las clases "
"    sociales.</p>"
"    <p align=""center""><img src=""27017/27t017-14.jpg"" width=""300""/></p>"
"    <p>Como si fuera inesperadamente el pito anuncia la proximidad de los &quot;<U+0080><U+009D>tigres&quot;<U+0080><U+009D>. "
"    Las ""pochoveras"" se retiran y los ""cojoes"" dando muestra de p&aacute;nico se apresuran "
"    a cazar a los &quot;<U+0080><U+009C>tigres"", para lo cual atraviesan en las puertas unas cuerdas, que "
"    al efecto caen sostenidas en sus extremos por dos de ellos. Los &quot;<U+0080><U+009C>tigres"" sortean "
"    el peligro con su agilidad, dando un salto.</p>"
"    <p align=""center""><img alt=""El tigre acecha a los danzantes"" "
"    src=""27017/27t017-15.jpg"" width=""300""/></p>"
"    <p>De esta manera entran todos y ya en la estancia bailan lo mismo que las "
"    <U+0080><U+009C>&quot;pochoveras"" y los ""cojoes"", pero siempre inclinados conservando una actitud de "
"    gran flexi&oacute;n de la cintura; mueven las manos de arriba abajo llevando el comp&aacute;s "
"    de la m&uacute;sica y suenan el silbato de carrizo. En este momento, el pito y el "
"    tambor tocan la primera parte de la m&uacute;sica y bailan todos. Los &quot;<U+0080><U+009C>tigres"" en "
"    medio, alrededor de ellos &quot;<U+0080><U+009C>cojoes&quot;<U+0080><U+009D> y las &quot;<U+0080><U+009C>pochoveras"" formando el c&iacute;rculo "
"    exterior.</p>"
"    <p align=""center""><img alt=""Acorralamiento del Tigre"" "
"    src=""27017/27t017-16.jpg"" width=""300""/></p>"
"    <p>De pronto huyen los cojoes, tratando de ocultarse entre los espectadores y en "
"    los rincones de la casa. Pero los ""tigres"" los encuentran y los traen por la "
"    fuerza arrojandolos en medio de la pieza y contin&uacute;an bailando sent&aacute;ndose "
"    alternativamente sobre ellos. Cuando parece que ya est&aacute;n anonadados, los "
"    ""tigres"" los dejan y se suben r&aacute;pidamente a las vigas de las casas y a las "
"    partes elevadas, en donde pueden encontrar un refugio. Los ""cojoes"" vuelven a la "
"    realidad y se aprestan a dar caza a los tigres usando escopetas viejas que "
"    portan. Previamente arrojan todas las cuerdas a las vigas y las unen formando "
"    as&iacute; un grueso cable, por donde descienden los ""tigres"" a medida que van siendo "
"    cazados. Los ""cojoes&quot;<U+0080><U+009D> los reciben en sus brazos y los van colocando uno al lado "
"    del otro, con la cara vuelta al suelo.</p>"
"    <p align=""center""><img alt=""Persecuci&oacute;n del Tigre"" src=""27017/27t017-17.jpg"" "
"    width=""300""/></p>"
"    <p>Cuando ya est&aacute;n todos en esta posici&oacute;n, los soplan con sus sombreros y al "
"    indicar as&iacute; el cambio de m&uacute;sica, los ""tigres"" resucitan pero en amigable compa&ntilde;&iacute;a "
"    con los ""cojoes"" con quienes se unen formando parejas que persiguen a los "
"    espectadores quienes toman parte en este a escena final de la presentaci&oacute;n.</p>"
"    <p>Cada "
"      ""tigre&quot;<U+0080><U+009D>, azuzado por un ""cojo&quot;<U+0080><U+009D>, procura dar caza a los hombres que se encuentran "
"      entre la concurrencia y cuando logran alcanzar a uno, lo levantan meti&eacute;ndole la "
"      cabeza entre las piernas y los conducen a una tienda en donde la v&iacute;ctima tiene "
"      que pagar algo para sus perseguidores.</p>"
"    <p> Esta es la parte lucrativa de la fiesta y "
"      constituye el principal incentivo para los que toman parte en ella como actores. "
"      Algunos espectadores entusiastas raptan casi siempre al &quot;<U+0080><U+009C>tigrito"" y al ser "
"      recuperado este, los raptores est&aacute;n obligados a indemnizar con largueza a la "
"      &quot;<U+0080><U+009C>tigra"".</p>"
"    <p align=""center""><img alt=""Muerte del Tigre"" src=""27017/27t017-18.jpg"" "
"    width=""270""/></p>"
"    <p align=""center""><img alt=""El Tigre resucita"" src=""27017/27t017-19.jpg"" "
"    width=""270""/></p>"
"    <p>El martes de carnaval, en las primeras horas de la tarde, despu&eacute;s de la jornada ordinaria de "
"    la ma&ntilde;ana, vuelven a tomar el traje de paisano y salen todos, precedidos por las "
"    ""pochoveras&quot;<U+0080><U+009D> y acompa&ntilde;ados solo por el tambor a &quot;<U+0080><U+009C>recoger sus pasos"", acto que "
"    consiste en recorrer r&aacute;pidamente todos los lugares en que han actuado durante la "
"    temporada. El que no asiste a esta ceremonia esta condenado a morir sin ver otro "
"    carnaval.</p>"
"    <p align=""center""><img alt=""El p&uacute;blico expectado participa en la danza del Poch&oacute;"" "
"    src=""27017/27t017-20.jpg"" width=""269""/></p>"
"    <p align=""center""><img alt=""B&uacute;squeda del nuevo 'capit&aacute;n del Poch&oacute;'."" "
"    src=""27017/27t017-21.jpg"" width=""269""/></p>"
"      "
"    <p>Concluida la parte anterior, proceden a elegir al ""capit&aacute;n del poch&oacute;""<U+0080><U+009D> para el a&ntilde;o"
"     siguiente: el capit&aacute;n tiene a su cargo la misi&oacute;n de conservar el fuego sagrado y "
"     debe organizar los festejos, procurando que se lleven a cabo con todos los ritos "
"     acostumbrados.</p>"
"    <p>Puestos de acuerdo sobre la persona en quien recae el nombramiento, que "
"    siempre ser&aacute; un ind&iacute;gena caracterizado, la designaci&oacute;n se hace en forman por "
"    dem&aacute;s curiosa: se sit&uacute;an tumultuosamente frente a la casa del electo y arrojan "
"    al techo piedras, botellas, naranjas y otros objetos. El propietario sale a la "
"    puerta y anuncia que acepta el cargo.</p>"
"    <p align=""center""><img alt=""Elecci&oacute;n del 'capit&aacute;n del Poch&oacute;'"" "
"    src=""27017/27t017-22.jpg"" width=""300""/></p>"
"    <p>Por fin, al entrar la noche, se instalan en la casa del capit&aacute;n saliente con "
"    el objeto de asistir a la &quot;<U+0080><U+009C>MUERTE DEL POCH&Oacute;"", quien desde ese momento cae "
"    gravemente enfermo, desarrollandose la escena como si la concurrencia asistiera "
"    al velorio de una persona. Se recuerdan los incidentes de la temporada "
"    lamentando que haya concluido, se comen tamales y dulces,  se escancia (sirve) caf&eacute; y "
"    aguardiente.</p>"
"    <p align=""center""><img src=""27017/27t017-23.jpg"" width=""250""/></p>"
"    <p>El tambor debe tocar durante toda la noche, sin cesar un momento; al "
"    despuntar los primeros rayos de la aurora el mi&eacute;rcoles de ceniza, el toque se "
"    hace cada vez m&aacute;s lento indicando que ha empezado la agon&iacute;a, que dura unos "
"    momentos. Cuando el tambor calla el &quot;<U+0080><U+009C>POCH&Oacute; HA MUERTO"".</p>"
"    <p> Los circunstantes dan "
"      muestra de una gran pena, se abrazan efusivamente, lloran (ALGO POR SENTIMIENTO "
"      M<U+00CD>TICO Y ALGO POR EFECTO DE ALCOHOL) y termina despidi&eacute;ndose como para emprender "
"    un viaje que durara un a&ntilde;o.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Traje T&iacute;pico"
"    </td>"
"    <td class=""texto""><p>Las mujeres, falda larga floreada con bastante vuelo, blusa blanca de algod&oacute;n "
"    con cuello bordado de flores en punto macizo, mientras que los hombres usan pantal&oacute;n y camisa "
"    blanca de manta, paliacate rojo al cuello, sombrero chontal, morral, machete y "
"    bush.</p>"
"    <p align=""center""><img alt=""Traje t&iacute;pico"" src=""27017/27t017-25.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto""><p>M&uacute;sica de viento, marimba, tamborileros.</p>"
"    <p align=""center""><img alt=""Marimba municipal"" src=""27017/27t017-24.jpg"" "
"    width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto""><p>Destaca la producci&oacute;n de zapatos, cinturones, bolsas, sillas de montar "
"      elaboradas en pieles de bovino, nutria, tigre, lagarto, iguana y culebra. </p>"
"      <p>Estos "
"        art&iacute;culos son trabajados con gran calidad y audaces colores. Tambi&eacute;n se fabrican "
"    m&aacute;scaras de madera y canastillas hechas con chicle.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Pinturas"
"    </p>"
"    </td>"
"    <td class=""texto""><p>""Retrato del Caballero de la Lealtad"" y otras acuarelas de Miguel <U+00C1>ngel G&oacute;mez "
"    Ventura.</p>"
"    <p>El retrato de Jos&eacute; Mar&iacute;a Pino Su&aacute;rez se exhibe en el palacio municipal.</p>"
"    <p align=""center""><img src=""27017/27t017-04.jpg"" width=""299""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Alimentos</strong><br />"
"    Carnes: De monte, asadas, en salpic&oacute;n o adobadas (armadillo, tepezcuintle, "
"venado, jabal&iacute;, conejo); de res, barbacoa, puchero, chanchaque o chocolomo, "
"cecina, carne salada con chaya; de cerdo, cochinita pibil, horneado, con frijol, "
"adobado, chirmole, cecina, frito, asado.</p>"
"    <p align=""center""><img alt=""Muestra gastron&oacute;mica"" src=""27017/27t017-26.jpg"" "
"    width=""263""/></p>"
"    <p><strong>Aves</strong><br />"
"    Gallina sancochada, guisada, asada, frita; pavo sancochado, en "
"    escabeche, mole, estofado, picadillo; pato en chirmole y frito.</p>"
"    <p><strong>Pescados y mariscos</strong><br />"
"    Topuche (pescado blanco) sudado y frito, mojarra y bobo "
"    fritos o en caldo, en verde y asados, empapelados, pejelagarto asado, piguas "
"    sancochadas, al mojo de ajo, c&oacute;cteles de camar&oacute;n.</p>"
"    <p><strong>Antojitos</strong><br />"
"    Tamales de masa colada, de chipil&iacute;n, de chaya, de repollo, "
"    empanadas, tostadas, panuchos, garnachas y tortas.</p>"
"<p>"
"    <strong>Dulces</strong><br />"
"    Frutas de la temporada en alm&iacute;bar, conservas de toronjas, dulces de calabazas, "
"melocot&oacute;n, camote, coco.</p>"
"    <p>"
"    <strong>Bebidas</strong><br />"
"    Pozol, sampa-palo bebida afrodis<U+00ED>aca de los mayas, horchata, jamaica, agua de "
"frutas de la estaci&oacute;n.</p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto""><p><strong>Balneario ""El Tortuguero""</strong><br />"
"Se encuentra ubicado a orillas del r&iacute;o San Pedro "
"    M&aacute;rtir, a unos cuantos kil&oacute;metros del parador tur&iacute;stico de La Palma. En este "
"    lugar las aguas azul verde del r&iacute;o han formado una serie de albercas naturales "
"    que invitan a la nataci&oacute;n y al disfrute de las frescas aguas.</p>"
"    <p align=""center""><img src=""27017/27t017-27.jpg"" width=""372""/> </p>"
"    <p><strong>Balneario ""El Chorrito""</strong><br /> "
"    Ubicado en el rancho ""El Tepezcuintle"" del ejido "
"    Adolfo L&oacute;pez Mateos, a 12 kil&oacute;metros de la cabecera municipal (propiedad "
"    privada).</p>"
"    <p align=""center""><img alt=""Balneario 'El Chorrito'"" src=""27017/27t017-28.jpg"" "
"    width=""300""/> </p>"
"    <p><strong>Playones en el r&iacute;o Usumacinta</strong><br />"
"    Durante el est&iacute;o (marzo-mayo) emergen "
"    hermosas playas en las orillas del r&iacute;o Usumacinta. En este municipio las playas "
"    m&aacute;s concurridas son las de Boca del Cerro sobre la ribera de San Carlos, desde "
"    donde se puede apreciar las majestuosas estructuras del puente del mismo "
"    nombre.</p>"
"    <p><strong>Pomon&aacute;</strong><br />"
"Sitio arqueol&oacute;gico de la cultura maya (cl&aacute;sico tard&iacute;o). La "
"    arquitectura de este sitio comparte rasgos con la de Palenque, de la que "
"    seguramente recibi&oacute; influencia; los edificios est&aacute;n colocados sobre una pir&aacute;mide "
"    compuesta por varios cuerpos, con una escalinata al frente, con las alfardas "
"    (especies de pasamanos) realizados con grandes lozas labradas.</p>"
"    <p align=""center""><img border=""1"" alt=""Zona arqueol&oacute;gica de Pomon&aacute;"" "
"    src=""27017/27t017-29.jpg"" width=""300""/> </p>"
"    <p>Hay otros sitios arqueol&oacute;gicos en Panjal&eacute;, San Claudio y Boca del Cerro.</p>"
"    <p><b>Flores m&aacute;s bellas de Tabasco</b><br />"
"    </p>"
"    <table align=""center"" cols=""2"">"
"    <tbody>"
"      <tr>"
"      <td><center>"
"      <img src=""27017/27t017-30.jpg"" width=""181""/>"
"      </center></td>"
"      <td><center>"
"      <img src=""27017/27t017-31.jpg"" width=""181""/>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td><center>"
"      <img src=""27017/27t017-32.jpg"" width=""181""/>"
"      </center></td>"
"      <td><center>"
"      <img src=""27017/27t017-33.jpg"" width=""181""/>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td><center>"
"      <img src=""27017/27t017-34.jpg"" width=""195""/>"
"      </center></td>"
"      <td>&nbsp;</td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    </P></td>"
"  </tr>"
"<!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center""><img alt=""Palacio Municipal de Tenosique, Tab."" "
"    src=""27017/27g017-01.jpg"" width=""300""/></p>"
"    "
"    <p><strong>Tenosique</strong><br />"
"    Cabecera municipal en la que se encuentran ubicados los "
"    principales edificios p&uacute;blicos del municipio, las representaciones estatales y "
"    federales. Las principales actividades econ&oacute;micas son el comercio y el servicio. "
"    La poblaci&oacute;n aproximada es de 29,134 habitantes, la distancia aproximada a la "
"    capital del estado es de 214 kil&oacute;metros.</p>"
"    <p><strong>Arena Hidalgo<br />"
"    </strong>Las principales actividades son la agricultura y la "
"    ganader&iacute;a. La distancia de la cabecera municipal es de 22.5 kil&oacute;metro y la "
"    poblaci&oacute;n  es de 1,435 habitantes aproximadamente.</p>"
"<p><strong>Estapilla</strong><br />"
"  Las principales actividades son la agricultura y la ganader&iacute;a. La "
"    distancia a la cabecera municipal es de 9.5 kil&oacute;metros y la poblaci&oacute;n aproximada "
"    es de 1,092 habitantes.</p>"
"    <p><strong>Usumacinta</strong><br /> "
"    Las principales actividades son la agricultura y la ganader&iacute;a. "
"    La distancia a la cabecera municipal es de 13 kil&oacute;metros y la poblaci&oacute;n "
"    aproximadamente es de 831 habitantes.</p>"
"    <p><strong>Redenci&oacute;n del Campesino</strong><br /> "
"    Las principales actividades son la agricultura y la "
"    ganader&iacute;a. La distancia a la cabecera munucipales es de 26 kil&oacute;metros y la "
"    poblaci&oacute;n aproximada es de 970 habitantes.</p>"
"    <p><strong>Nuevo M&eacute;xico</strong><br />"
"    Las principales actividades son la agricultura y la "
"    ganader&iacute;a. La distancia a la cabecera municipal es de 32 kil&oacute;metros y su "
"    poblaci&oacute;n aproximada es de 473 habitantes.</p>"
"    <p><strong>Boca del Cerro</strong><br /> "
"    Las principales actividades son la agricultura y la pesca. La "
"    distancia a la cabecera municipales es de 10 kil&oacute;metros y su poblaci&oacute;n "
"    aproximada es de 826 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto""><p>Ayuntamiento 2016-2018</p>"
"      <ul>"
"        <li>1 Presidente Municipal<br />"
"          </li>"
"        <li>1 S&iacute;ndico de Hacienda<br />"
"          </li>"
"        <li>8 Regidores de Mayor&iacute;a "
"          Relativa<br />"
"        </li>"
"        <li>2 Regidores de Representaci&oacute;n Proporcional</li>"
"      </ul>"
"    <p><b>Principales Comisiones del Ayuntamiento</b><br />"
"    </p>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""68%""><center>"
"      <b><font size=""-1"">Principales comisiones del "
"        Ayuntamiento</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""32%""><center>"
"      <b><font size=""-1"">Responsable</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""68%""><font size=""-1"">Comisi&oacute;n de Gobernaci&oacute;n y Seguridad "
"      P&uacute;blica</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">1<U+00B0> regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""68%""><font size=""-1"">Comisi&oacute;n de Hacienda</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">2<U+00B0> regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""68%""><font size=""-1"">Comisi&oacute;n de Desarrollo</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">3<U+00B0> regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""68%""><font size=""-1"">Comisi&oacute;n de Obras, Asentamientos y "
"      Servicios Municipales</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">4<U+00B0> regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""68%""><font size=""-1"">Comisi&oacute;n de Educaci&oacute;n, Cultura y "
"      Recreaci&oacute;n</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">5<U+00B0> regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""68%""><font size=""-1"">Comisi&oacute;n de Programaci&oacute;n y "
"      Presupuesto</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">6<U+00B0> regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""68%""><font size=""-1"">Comisi&oacute;n de Administraci&oacute;n</font></td>"
"      <td valign=""top"" width=""32%""><font size=""-1"">7<U+00B0> "
"      regidor</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    </P></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto""><p >La forma de Organizaci&oacute;n Administrativa es la siguiente:</p>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""52%""><center>"
"      <b><font size=""-1"">Organizaci&oacute;n Administrativa</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <b><font size=""-1"">N<U+00FA>mero</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Direcciones</font></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <font size=""-1"">11</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Subdirecciones</font></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <font size=""-1"">2</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Departamentos</font></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <font size=""-1"">13</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Secretaria de Ayuntamiento</font></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Secretaria particular</font></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Contralor&iacute;a</font></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Secretaria t&eacute;cnica</font></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Coordinaci&oacute;n</font></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <font size=""-1"">11</font>"
"      </center></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <p>&nbsp;</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto""><table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""35%""><center>"
"      <b><font size=""-1"">Denominaci&oacute;n</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <b><font size=""-1"">Nombramiento</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <b><font size=""-1"">N&uacute;mero</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Delegados</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">Por votaci&oacute;n popular por un per&iacute;odo de "
"      tres a&ntilde;os, pudiendo ser reelegidos.</font></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <font size=""-1"">11</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Subdelegados</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">Por votaci&oacute;n popular por un per&iacute;odo de "
"      tres a&ntilde;os, pudiendo ser reelegidos.</font></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <font size=""-1"">11</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Jefes de sector</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">De acuerdo a los reglamentos "
"      respectivos.</font></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <font size=""-1"">98</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Jefes de secci&oacute;n</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">De acuerdo a los reglamentos "
"      respectivos.</font></td>"
"      <td valign=""top"" width=""17%""><font size=""-1""> <U+00A0></font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <p><strong>Funciones </strong></p>"
"    <p>De los Delegados, Subdelegados , Jefes de Sector y Jefes de Secci&oacute;n:</p>"
"    <p>Revisar las acciones para el desarrollo del municipio mediante el apoyo a las "
"    actividades que realice el ayuntamiento en el &aacute;mbito territorial, as&iacute; como a "
"    trav&eacute;s de la motivaci&oacute;n de la poblaci&oacute;n para que participe en dichas "
"    actividades. </p>"
"    <p>Supervisar la prestaci&oacute;n de los servicios p&uacute;blicos, as<U+00ED> como proponer las medidas "
"    necesarias al presidente municipal para mejorar y ampliar dichos servicios.</p>"
"    <p>Cuidar el orden, la seguridad y la tranquilidad de los vecinos del lugar, "
"    reportando ante los cuerpos de seguridad las acciones que requieren su "
"    intervenci&oacute;n.</p>"
"    <p>Vigilar el cumplimiento de las disposiciones reglamentarias que expide el "
"    ayuntamiento y reportar, ante el &oacute;rgano administrativo correspondiente, las "
"    violaciones que haya a los mismos.</p>"
"    <p>Elaborar, revisar y tener actualizado el Censo de Poblaci&oacute;n de la demarcaci&oacute;n "
"    correspondiente, auxiliar en todo lo que requiera el presidente municipal para "
"    el mejor cumplimiento de sus funciones; las dem&aacute;s que le otorguen los "
"    reglamentos respectivos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto""><p>El municipio de Tenosique pertenece al I Distrito Electoral Federal y al XVIII "
"    Distrito Electoral Estatal.</p>"
"    <table align=""center"" cols=""1"">"
"    <tbody>"
"      <tr>"
"      <td><center>"
"      <img src=""27017/27g017-02.jpg"" width=""300""/>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td><center>"
"      <img src=""27017/27g017-03.jpg"" width=""300"" />"
"      </center></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto""><ul>"
"      <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"        </li>"
"      <li>Reglamento de Mercados P&uacute;blicos "
"        Municipales<br />"
"        </li>"
"      <li>Reglamento de la Uni&oacute;n de Carniceros<br />"
"        </li>"
"      <li>Reglamento de "
"        Asentamientos Humanos</li>"
"    </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table width=""96%"" border=""1px"" align=""center"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" class=""texto"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""70%""><center>"
"      <b><font size=""-1"">Presidente</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""30%""><center>"
"      <b><font size=""-1"">Per&iacute;odo</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""30%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Gustavo Guti&eacute;rrez Canto</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1940- 1941</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Gabriel Cadena Maga&ntilde;a</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1942</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Eugenio Del Valle May</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1942</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Manuel S&aacute;nchez Ara</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1942</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Eugenio Del Valle May</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1943</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Carlos Oyosas</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1944</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Jos&eacute; Barrag&aacute;n Rodr&iacute;guez</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1944</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Ovidio Su&aacute;rez Jim&eacute;nez</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1944-1946</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Jos&eacute; Montilla</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1946</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Miguel Hidalgo Del Valle</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1947</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Ramon S&aacute;nchez</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1947</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Amalio Su&aacute;rez Jim&eacute;nez</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1947</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Jorge Ra&uacute;l Mart&iacute;nez Galindo</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1948-1949</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Ad&aacute;n Ju&aacute;rez Ju&aacute;rez</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1949</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Eugenio Del Valle May</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1950-1952</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Santos Mendoza Moreno</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1952</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Armando Su&aacute;rez Jim&eacute;nez</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1952-1955</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Justo D&iacute;az Del Castillo "
"      Calzada</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1956-1958</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Armando Sola Quintana</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1959-1961</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Gustavo Guti&eacute;rrez Aldecoa</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1962-1964</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Manuel Villanueva Aldecoa</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1965-1967</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Enrique Gonz&aacute;lez Calzada</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1968-1970</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Jos&eacute; Celorio Herrero</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1971-1973</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Manuel Llergo Heredia</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1974-1976</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Arsenio Zubieta Valenzuela</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1977</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Emilio Vela Golip</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1977-1978</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Arsenio Zubieta Valenzuela</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1978-1979</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Humberto Blasnich Aldecoa</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1980-1982</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Francisco Aldecoa Su&aacute;rez</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1983-1985</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Ireneo Garc&iacute;a Ort&iacute;z</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1986-1988</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Jos&eacute; Antonio maza fuentes</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1989-1990</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Emilio Vela Golip</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1990-1991</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Carlos Paz Contreras</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1992-1993</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Baltazar Vega Fern&aacute;ndez</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1993-1994</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Fernando Antonio Peralta "
"      Ju&aacute;rez</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1995-1997</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""70%""><font size=""-1"">Arsenio Zubieta Valenzuela</font></td>"
"      <td width=""30%"" align=""center"" valign=""top""><font size=""-1"">1998-2000</font></td>"
"      <td width=""30%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td><font size=""-1"">Antonio Abelardo Sol&aacute; Vela</font></td>"
"      <td align=""center""><font size=""-1"">2000</font></td>"
"      <td align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td><font size=""-1"">Raymundo Rosado Mendoza</font></td>"
"      <td align=""center""><font size=""-1"">2001-2003</font></td>"
"      <td align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td><font size=""-1"">Octavio Medina Garcia</font></td>"
"      <td align=""center""><font size=""-1"">2004-2006</font></td>"
"      <td align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td>ND</td>"
"      <td align=""center"">2007-2009</td>"
"      <td align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td>Ra<U+00FA>l Gustavo Gutierrez Cortes</td>"
"      <td align=""center"">2010-2012</td>"
"      <td align=""center"">PRD</td>"
"      </tr>"
"      <tr>"
"        <td>Carlos Alberto Vega Celorio</td>"
"        <td align=""center"">2013-2015</td>"
"        <td align=""center"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td>V<U+00ED>ctor Manuel Zu<U+00E1>rez Madariaga</td>"
"        <td align=""center"">2016-2018</td>"
"        <td align=""center"">PRI</td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2"">"
"    <ul>"
"    <li>Anuario Estad&iacute;stico del Estado de Tabasco. <br />"
"      Instituto Nacional de "
"      Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"      Edici&oacute;n 1998 <br />"
"    </li>"
"    <li>Conteo de Poblaci&oacute;n y Vivienda 1995. Resultados Preliminares. <br />"
"      Instituto "
"      Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"      Edici&oacute;n 1996. <br />"
"    </li>"
"    <li>Cuaderno Estad&iacute;stico Municipal de Tenosique. Estado de Tabasco. <br />"
"      INEGI, "
"      Gobierno del Estado, H. Ayuntamiento Constitucional de Tenosique. <br />"
"      Edici&oacute;n "
"      1997. <br />"
"      Gu&iacute;a Tur&iacute;stica. <br />"
"      Gobierno del Estado, Direcci&oacute;n de Turismo. <br />"
"      Edici&oacute;n 1991 </li>"
"    <li>Los Municipios de Tabasco. <br />"
"      Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del "
"      Estado, Centro Nacional de Estudios Municipales, Centro Estatal de Estudios "
"      Municipales. <br />"
"      Edici&oacute;n 1988. </li>"
"    <li>La Danza Del Pocho. <br />"
"      Tomas Bartlett Bautista <br />"
"      M&eacute;xico 6 de enero de "
"      1926 </li>"
"    <li>Historia y Geograf&iacute;a del Estado de Tabasco <br />"
"      Olinda Garc&iacute;a Payro <br />"
"      Editorial Santillana <br />"
"      Edici&oacute;n 1996 </li>"
"    <li>Tabasco Paisajes y flores <br />"
"      Turismo del Estado <br />"
"      Editorial Parana <br />"
"      Edici&oacute;n Mayo de 1995 </li>"
"    <li>Tabasco C&aacute;lida Planicie, H&uacute;meda Riqueza <br />"
"      Monograf&iacute;a Estatal <br />"
"      Editorial Comisi&oacute;n Nacional de los Libros de Texto Gratuitos <br />"
"      Edici&oacute;n "
"      Octubre de 1989 </li>"
"    <li>Atlas de Riesgo del Estado de Tabasco <br />"
"      Secretar&iacute;a de Gobierno <br />"
"      Edici&oacute;n 1997 </li>"
"    <li>Resultados Preliminares. <br />"
"      INEGI. XII Censo General de Poblaci&oacute;n y "
"      Vivienda <br />"
"      Edici&oacute;n 2000.</li>"
"    </ul>"
"    </td>"
"<!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>H. Ayuntamiento de Tenosique. "
"    <!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica""><b>Coordinadores</b>"
"    </p>"
"    <p class=""ftecnica""><i>Por municipio de Tenosique</i> </p>"
"    <p class=""ftecnica"">Lic.Antonio Abelardo Sola Vela <br />"
"    Presidente Municipal </p>"
"    <p class=""ftecnica"">Sra. Dora Ma. Ferrer Palomeque <br />"
"    Secretaria del Ayuntamiento </p>"
"    <p class=""ftecnica"">Prof. Jos&eacute; Felipe Ram&iacute;rez Ram&iacute;rez </p>"
"    <p class=""ftecnica""><i>Por el Gobierno del Estado</i> </p>"
"    <p class=""ftecnica"">Lic. Roberto Madrazo Pintado <br />"
"    Gobernador Constitucional del Estado </p>"
"    <p class=""ftecnica"">Lic. Jos&eacute; Antonio Aysa Bernat <br />"
"    Secretario de Desarrollo Social y "
"    Protecci&oacute;n al Medio Ambiente </p>"
"    <p class=""ftecnica"">Ing. Adolfo Montealegre L&oacute;pez <br />"
"    Coordinador General de la Coordinaci&oacute;n "
"    General de Apoyo al Desarrollo Municipal </p>"
"    <p class=""ftecnica"">Antrop. Francisco Eduardo Urbina Aguilar <br />"
"    Director de Enlace del CADEM y "
"    Coordinador T&eacute;cnico de los <br />"
"    Trabajos Monogr&aacute;ficos </p>"
"    <p class=""ftecnica""><b>Investigaci&oacute;n</b> </p>"
"    <p class=""ftecnica"">M.V.Z Roberto Hern&aacute;ndez Parra <br />"
"    L.A.E. Ricardo Ballina Ba&ntilde;os <br />"
"    Sgto. "
"    Salomon Hern&aacute;ndez Barranco </p>"
"    <p class=""ftecnica""><b>Imvestigaci&oacute;n Historica</b> </p>"
"    <p class=""ftecnica"">Antrop. Francisco E. Urbina Aguilar. </p>"
"    <p class=""ftecnica""><b>Dise&ntilde;o</b> </p>"
"    <p class=""ftecnica"">T.I. Francisco Hern&aacute;ndez Lezama <br />"
"    L.I. Isabel Nahuath Mosqueda </p>"
"    <p class=""ftecnica""><b>Fotograf&iacute;a</b> </p>"
"    <p class=""ftecnica"">1. Direcci&oacute;n General de Comunicaci&oacute;n Social y Relaciones Publicas del "
"    Gobierno del Estado <br />"
"    2. Elizabeth Sevilla P&eacute;rez <br />"
"    3. Francisco Eduardo "
"    Urbina Aguilar </p>"
"    <p class=""ftecnica""><b>Revisi&oacute;n y correcci&oacute;n de estilo</b> </p>"
"    <p class=""ftecnica"">Carlos Jorge Ramos Flores</p></td>"
"  </tr>"
"  </table>"
"<!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Tabasco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"<!-- Tabasco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 27 Find and Replace con el codigo del Estado -->"
"<!-- 017 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"""
"    target= ""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html>"
""
""
""
