"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content= ""text/html; charset=utf-8"" />"
"  <title>"
"  Tabasco - Tacotalpa </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type= ""text/css"" />"
"  </head>"
"  <body onload= ""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""27titulob.png"" border=""0"" usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Tacotalpa</td>"
"  </tr>"
"  </table>"
"<!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"<!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Tacotalpa."
"    </td>"
"<!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p align=""center""><img alt=""V&iacute;a de acceso a Tacotalpa"" "
"    src=""27015/27n015-01.jpg"" width=""300""/></p>"
"    <p>La palabra Tacotalpa proviene de los vocablos n&aacute;huatls,<br />"
"    Taco-tlal-pan, "
"    que significan: ""Tierra de bre&ntilde;as o malezas"".</p>"
"		<p align=""center""><img alt=""Plaza principal de Tacotalpa, Tab."" "
"    src=""27015/27n015-02.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">&nbsp;</td>"
"    <td width=""500"" class=""texto"">No cuenta con escudo o glifo.</td>"
"  </tr>"
"<!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""175"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto""><p>Es probable que hacia los siglos V y VI ind&iacute;genas mayas (cultura zoque) "
"iniciaran el poblamiento de este territorio que hoy se conoce como municipio de "
"Tacotalpa. Importantes piezas arqueol&oacute;gicas (siglos VIII a X d.C.) descubiertas "
"por el etn&oacute;logo Carlos Pellicer C&aacute;mara en las grutas de Cuesta Chica, cercanas a "
"la hoy villa de Tapijulapa, sugieren la utilizaci&oacute;n de estas cuevas como centros "
"ceremoniales ya que en lo referente a la construcci&oacute;n de edificios s&oacute;lo se han "
"encontrado basamentos de poca importancia.</p>"
"    <p>Seg&uacute;n el historiador local Ciro Couti&ntilde;o L&oacute;pez, la expansi&oacute;n de la cultura "
"    zoque en la sierra norte de Chiapas abarcaba las pueblo de Tacotalpa, Teapa, "
"    Jalapa, Oxolot&aacute;n, Tepetit&aacute;n, Astapa, Jahuacapa, Cacaos, Tapijulapa, Amat&aacute;n, "
"    Pichucalco e Ixtapangajoya, regi&oacute;n que al ser descubierta por los espa&ntilde;oles fue "
"    llamada Sierra de los zoques.</p>"
"    <p>Luego de una resistencia que dur&oacute; poco m&aacute;s de un lustro, los zoques fueron "
"    sometidos y en 1531 una gran cantidad de ellos, originarios de las encomiendas "
"    de Tacotalpa y Oxolot&aacute;n, fueron reclutados a la fuerza por Francisco de Montejo "
"    hijo para reforzar la conquista de Campeche en donde dieron batalla al mando de "
"    Juan de Lerma.</p>"
"    <p>En 1535, las poblaciones de Tacotalpa y Oxolot&aacute;n fueron encomendadas a "
"    Bernardino de Medina, un espa&ntilde;ol sediento de riquezas y aventuras que al poco "
"    las dej&oacute; abandonadas para enrolarse con el conquistador Hern&aacute;n Cort&eacute;s en sus "
"    viajes expedicionarios por las costas del Pac&iacute;fico; por el abandono de Medina "
"    las encomiendas le fueron entregadas a Tom&aacute;s Rijoles quien pasado un tiempo "
"    tambi&eacute;n las abandon&oacute;, por lo que luego de una breve disputa fueron arrebatadas "
"    por el propio Montejo, quien nombr&oacute; como su representante a Francisco Ram&iacute;rez "
"    (27 de junio de 1543).</p>"
"    <p>En camino hacia Ciudad Real (hoy, San Crist&oacute;bal de las Casas, Chiapas.) en "
"    1545 llegaron a Tacotalpa los frailes dominicos Bartolom&eacute; de las Casas (Obispo "
"    de Chiapas), Tom&aacute;s de la Torre, Domingo de Medinilla, Alonso de Villalva, "
"    Domingo de Ara, Juan de Cabrera, Domingo de Vico, Juan Guerrero, Pedro de la "
"    Cruz, Jorge de Le&oacute;n y Pedro Rubio, entre otros.</p>"
"    <p>Seg&uacute;n relato de fray Tom&aacute;s de la Torre, los ind&iacute;genas advertidos de la "
"    llegada del obispo Bartolom&eacute; de las Casas, construyeron una iglesia de ca&ntilde;as y "
"    paja que ""estaba a gran distancia"".</p>"
"    <p>En raz&oacute;n de esta nota, es probable pues, que la poblaci&oacute;n ind&iacute;gena se hallara "
"    asentada en lo que es hoy el ingenio Dos Patrias o en el caser&iacute;o del ejido "
"    Ceibita y que esta primera iglesia de la que se tiene noticia, haya sido el "
"    centro para los asentamientos espa&ntilde;oles y con ello la fundaci&oacute;n de la actual "
"    ciudad de Tacotalpa. Los frailes dominicos estuvieron all&iacute; el primer domingo de "
"    cuaresma del a&ntilde;o de 1545.</p>"
"    <p>Fray Diego de Landa, obispo de Yucat&aacute;n, durante una visita pastoral a la "
"    provincia de Tabasco en 1575, visit&oacute; las poblaciones ind&iacute;genas zoques de "
"    Tacotalpa, Tapijulapa y Oxolot&aacute;n.</p>"
"    <p>En 1633 los frailes franciscanos Francisco Silvestre Magall&oacute;n, Bernab&eacute; de "
"    Pastrana, Juan Fajardo, Buenaventura Vald&eacute;s y Diego de Padilla, fundaron los "
"    conventos de Oxolot&aacute;n y de Popos&aacute; (hoy, L&aacute;zaro C&aacute;rdenas).</p>"
"    <p>Diez a&ntilde;os despu&eacute;s, el convento de Oxolot&aacute;n pas&oacute; a manos de los frailes "
"    dominicos desde donde atend&iacute;an las doctrinas de los pueblos de Tacotalpa, "
"    Tapijulapa, Puxcat&aacute;n, Teapa, Tecomajiaca, Jalapa, Astapa y Cacaos.</p>"
"    <p>En 1677, debido a los ataques piratas que manten&iacute;an el control de la costa "
"    del Golfo de M&eacute;xico y devastaban las poblaciones ribere&ntilde;as de Tabasco, la "
"    capital de la provincia se instal&oacute; en Tacotalpa; era alcalde mayor Diego de "
"    Loyola.</p>"
"    <p>A principios de 1699 se reconstruy&oacute; la iglesia de Tacotalpa embarr&aacute;ndose con "
"    tierra las paredes de seto y en 1703 se inici&oacute; la construcci&oacute;n de piedra misma "
"    que concluy&oacute; en 1710.</p>"
"    <p>Poco antes, en 1705 un pavoroso incendio destruy&oacute; la Casa Real ubicada en el "
"    centro de la villa por lo que con la colaboraci&oacute;n de la poblaci&oacute;n se construy&oacute; "
"    una nueva, la edificaci&oacute;n dur&oacute; hasta 1740.</p>"
"    <p>Tiempo despu&eacute;s, a solicitud del "
"      alcalde mayor Pedro Dufao Maldonado y con el permiso del virrey de Cruillas, en "
"      febrero de 1769, se inici&oacute; la construcci&oacute;n del mes&oacute;n p&uacute;blico, c&aacute;rcel, casas "
"      reales y la bodega de tabaco del rey; &eacute;stas importantes edificaciones "
"      desaparecieron junto con la calle durante la gran creciente de 1836.</p>"
"    <p>Antes, hacia principios de 1717 el alcalde mayor de Tabasco Alonso Felipe "
"    Andrade, inici&oacute; en la villa de Tacotalpa el reclutamiento y adiestramiento de un "
"    ej&eacute;rcito para liberar la isla de Tris en poder de los piratas ingleses; el 16 de "
"    julio de ese a&ntilde;o, coordinando las fuerzas de Tabasco, Veracruz y Yucat&aacute;n logr&oacute; "
"    apoderarse de la isla que desde entonces se llama Isla del Carmen.</p>"
"    <p>El control espa&ntilde;ol de la isla del Carmen fue apenas el primer paso para "
"    acabar con la amenaza corsaria, en 1786, las milicias de Tabasco enviadas desde "
"    Tacotalpa al mando del capit&aacute;n Juan Amestoy y del teniente Francisco Interiano, "
"    desalojan a los ingleses de la Laguna del Carmen y de la Barra de Santa Ana.</p>"
"    <p>En diciembre de 1790 se jur&oacute; en la villa de Tacotalpa, capital de la "
"    provincia, la adhesi&oacute;n de Tabasco al rey de Espa&ntilde;a Carlos IV; la cr&oacute;nica de &eacute;ste "
"    acontecimiento fue publicada en La Gaceta de M&eacute;xico, el 12 de abril de 1791, era "
"    gobernador militar y pol&iacute;tico de Tabasco Francisco de Amuzquivar, primero que "
"    recibi&oacute; ese t&iacute;tulo y quien apenas unos meses despu&eacute;s muri&oacute; en esa villa (1791).</p>"
"    <p>Reducida la amenaza de los piratas ingleses en los pueblos ribere&ntilde;os de "
"    Tabasco, en 1795 el gobernador de la provincia Miguel de Castro y Araoz, "
"    reinstala en Villahermosa la capital; Tacotalpa fue sede del gobierno colonial "
"    de Tabasco 118 a&ntilde;os. Seg&uacute;n el historiador Miguel Cibeira Taboada, el retorno de "
"    la capital a Villahermosa ocurri&oacute; hacia fines del mes de julio de acuerdo a lo "
"    que &eacute;l llama el &uacute;ltimo informe del gobernador Castro y Araoz al virrey Marqu&eacute;s "
"    de Branciforte fechado en Tacotalpa el 3 de julio de 1795.</p>"
"    <p>Despu&eacute;s de esa fecha, el despoblamiento de Tacotalpa hacia Teapa y "
"    Villahermosa fue vertiginoso, la totalidad del comercio cerr&oacute; sus puertas y el "
"    olvido comenz&oacute; a cubrir a la antigua capital colonial de Tabasco.</p>"
"    <p>Consolidada la independencia de M&eacute;xico, seg&uacute;n la Ley de la Divisi&oacute;n "
"    Territorial del 23 de marzo de 1825, Tacotalpa y los pueblos de Tapijulapa, "
"    Oxolot&aacute;n y Puxcat&aacute;n, integran el departamento de la Sierra cuya cabecera es "
"    Teapa, pero el 8 de noviembre del siguiente a&ntilde;o, seg&uacute;n decreto, Tacotalpa pasa a "
"    ser la cabecera.</p>"
"    <p>Durante la invasi&oacute;n norteamericana a M&eacute;xico (1846-1847) los patriotas "
"    tacotalpenses Manuel J. Jim&eacute;nez, Jos&eacute; Mar&iacute;a y Lino Merino, Hilario y Jos&eacute; Mar&iacute;a "
"    Caballero y Juan I. Jim&eacute;nez, lucharon por la defensa de Tabasco al lado del "
"    gobernador Juan Bautista Traconis.</p>"
"    <p>A causa del despiadado ataque norteamericano sobre Villahermosa, en 1847 la "
"    capital del estado se instal&oacute; provisionalmente en Tacotalpa y el 18 de julio se "
"    jur&oacute; en esta villa la Constituci&oacute;n General de 1824, era gobernador Justo Santa "
"    Anna.</p>"
"    <p>Seg&uacute;n la Ley Constitucional de la Divisi&oacute;n Territorial del Estado, sancionada "
"    por el gobernador Jos&eacute; Juli&aacute;n Due&ntilde;as el 17 de agosto de 1850, la entidad se "
"    dividi&oacute; en 4 departamentos y &eacute;stos a la vez en partidos. El Art. 14 de la "
"    mencionada ley se&ntilde;ala que el partido de Tacotalpa se compone de los pueblos de "
"    Tapijulapa, Oxolot&aacute;n y Puxcat&aacute;n. </p>"
"    <p>En 1854, gobierno y pueblo de Tacotalpa se adhieren al Plan de Ayutla y en "
"    1858 el coronel Lino Merino Marc&iacute;n se levanta en armas contra el general F&eacute;lix "
"    Zuloaga, reconociendo como Presidente de la Rep&uacute;blica a Benito Ju&aacute;rez y como "
"    gobernador a Justo Santa Anna, seg&uacute;n la Constituci&oacute;n de 1857; desde entonces, "
"    Lino Merino no dej&oacute; de luchar por la causa liberal que encabezaba Ju&aacute;rez, siendo "
"    uno de los primeros tabasque&ntilde;os en sublevarse contra la intervenci&oacute;n francesa en "
"    M&eacute;xico.</p>"
"    <p>A partir del 21 de diciembre de 1883, seg&uacute;n la Ley Org&aacute;nica de la Divisi&oacute;n "
"    Territorial y Reglamentaria sancionada por el gobernador Manuel Mestre Gorgoll, "
"    Tacotalpa es uno de los 17 municipios de Tabasco y la Villa de ese nombre la "
"    cabecera.</p>"
"    <p>El 25 de septiembre de 1902 se sinti&oacute; en Tacotalpa un fuerte temblor "
"    trepidatorio causado por la erupci&oacute;n del volc&aacute;n Santa Mar&iacute;a de Guatemala que "
"    hizo llover ceniza en toda la entidad.</p>"
"    <p>Hacia 1910, la dictadura porfirista manten&iacute;a sometidos a los trabajadores del "
"    campo que endeudados en sus respectivas tiendas de raya viv&iacute;an pr&aacute;cticamente en "
"    la esclavitud. Las haciendas m&aacute;s famosas por la explotaci&oacute;n que hac&iacute;an de sus "
"    peones fueron la de Santa Luc&iacute;a, San Raymundo de Popos&aacute;, la de la familia Conde "
"    y la de Horacio P&eacute;rez. Para entonces el &uacute;nico tacotalpense que se hab&iacute;a "
"    declarado contra el porfirismo era Domingo Borrego Moreno, pero actuaba en la "
"    capital del estado.</p>"
"    <p>No fue sino hasta el triunfo del constitucionalismo en 1915 cuando un grupo "
"    de tacotalpenses se uni&oacute; a los revolucionarios de la Chontalpa, entre otros, "
"    Alberto Arellanes, Clemente Hern&aacute;ndez, Lorenzo Landero, Francisco Montilla y "
"    Cutberto Moreno.</p>"
"    <p>Durante el movimiento anticlerical (1928-1936) impulsado por el gobernador "
"    Tom&aacute;s Garrido Canabal, hubo en Tacotalpa requisa de im&aacute;genes religiosas que se "
"    amontonaban en la plaza p&uacute;blica para ser incineradas; la iglesia de la Virgen de "
"    la Asunci&oacute;n de la cabecera municipio no pudo ser derribada debido a la solidez "
"    de su construcci&oacute;n, pero la imagen de la patrona del pueblo tuvo que ser "
"    escondida en Chiapas para salvarla de las llamas. Se salvaron tambi&eacute;n las "
"    iglesias de Santiago Ap&oacute;stol de Tapijulapa y la de Santo Domingo en Oxolot&aacute;n, "
"    pero fueron desmanteladas.</p>"
"    <p>Durante el garridismo la villa de Tapijulapa cobr&oacute; especial importancia "
"    debido a que el gobernador Tom&aacute;s Garrido Canabal hab&iacute;a adquirido en las "
"    cercan&iacute;as de esta poblaci&oacute;n una hacienda que llam&oacute; Villa Luz. El famoso terreno "
"    enclavado en uno de los sitios m&aacute;s bellos de este municipio con grutas, cascadas "
"    y manantiales de aguas sulfurosas, fue acondicionado con aeropista, alberca, "
"    bungalows, avenidas y una hermosa casa donde descansaba el mandatario; debido a "
"    ello, de 1934 a 1936 la cabecera municipio se traslad&oacute; a la villa de Tapijulapa, "
"    pero al fin del garridismo regres&oacute; a la villa de Tacotalpa en 1937.</p>"
"    <p>Las crecientes del caudaloso r&iacute;o de la Sierra que al pasar por Tacotalpa toma "
"    este nombre, a&ntilde;o tras a&ntilde;o iban devorando la peque&ntilde;a villa, la paulatina pero "
"    inexorable destrucci&oacute;n del poblado acab&oacute; con todas las construcciones que se "
"    hicieron durante el per&iacute;odo colonial en que fue capital de la provincia de "
"    Tabasco y amenazaba seriamente con acabar el resto; por ello, durante el "
"    gobierno de Francisco J. Santamar&iacute;a y siendo presidente municipal Calixto Merino "
"    Bastar (1953-1954) se desvi&oacute; el cauce del r&iacute;o Tacotalpa construy&eacute;ndose un canal "
"    o ""rompido"" entre las fincas &quot;<U+0080><U+009C>El Porvenir"" y ""San Rom&aacute;n"" que acab&oacute; con el "
"    peligro de la devastaci&oacute;n total. El r&iacute;o frente a Tacotalpa recibi&oacute; el nombre de "
"    R&iacute;o Muerto.</p>"
"    <p>En 1955 con la ayuda de la ciudadan&iacute;a el gobierno municipal presidido por "
"    Tom&aacute;s Ju&aacute;rez Alvarado adquiri&oacute; 21 hect&aacute;reas al norte de la villa ""del otro lado "
"    del antiguo r&iacute;o Muerto""; en ese terreno se fund&oacute; el llamado Pueblo Nuevo que hoy "
"    constituye una populosa colonia de la ciudad.</p>"
"    <p>No obstante sus potencialidades y la gran riqueza que generaba el cultivo del "
"    pl&aacute;tano, la ca&ntilde;a de az&uacute;car y el caf&eacute; principalmente, as&iacute; como la ganader&iacute;a, la "
"    villa de Tacotalpa permanec&iacute;a estancada, su lento desarrollo debido a la fuga de "
"    capitales imped&iacute;a la expansi&oacute;n del comercio y los servicios. No fue sino hasta "
"    el 10 de junio de 1976 cuando la villa de Tacotalpa es elevada al rango de "
"    ciudad.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto"">"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""44%""><strong><font size=""-1"">Lino Merino Marc&iacute;n</font></strong></td>"
"      <td valign=""top"" width=""56%""><font size=""-1"">(1807-1900). Liberal, defensor del "
"      suelo tabasque&ntilde;o durante la invasi&oacute;n norteamericana en 1846, apoy&oacute; el Plan de "
"      Ayutla y encabez&oacute; las fuerzas liberales de Tacotalpa contra la intervenci&oacute;n "
"      francesa.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""44%""><strong><font size=""-1"">Lorenzo Santa Mar&iacute;a</font></strong></td>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Gobernador de Tabasco en los per&iacute;odos "
"      de 1811-1814 y de 1817-1818.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""44%""><strong><font size=""-1"">Narciso Santa Mar&iacute;a</font></strong></td>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Gobernador de Tabasco en el periodo de "
"      1834 a 1836 y en 1844.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""44%""><strong><font size=""-1"">Eduardo Correa</font></strong></td>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Gobernador de Tabasco en el per&iacute;odo de "
"      1836 a 1837.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""44%""><strong><font size=""-1"">Calixto Merino Jim&eacute;nez</font></strong></td>"
"      <td valign=""top"" width=""56%""><font size=""-1"">(1836 - 1915) Gobernador de Tabasco "
"      en 1891.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""44%""><strong><font size=""-1"">Domingo Borrego Moreno</font></strong></td>"
"      <td valign=""top"" width=""56%""><font size=""-1"">(1860 - 1936).- Poeta, escritor y "
"      pol&iacute;tico, Gobernador de Tabasco en 1911.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""44%""><strong><font size=""-1"">Graciela Pintado Jim&eacute;nez de "
"      Madrazo</font></strong></td>"
"      <td valign=""top"" width=""56%""><font size=""-1"">(1915-1969) Esposa del gobernador "
"      Carlos A. Madrazo Becerra, se distingui&oacute; como primera dama del estado por su "
"      decidida labor en favor de la ni&ntilde;ez.</font></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Hist<U+00F3>ricos"
"    </td>"
"    <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" align=""center"">"
"  <tbody>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1546</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Los frailes franciscanos iniciaron la "
"    colonizaci&oacute;n de la regi&oacute;n.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1665</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Frailes dominicos construyen los "
"    conventos de Oxolot&aacute;n y Popos&aacute;.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1677</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">El alcalde mayor de Tabasco Diego de "
"    Loyola traslada la capital de la provincia de Villahermosa a "
"    Tacotalpa.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">Siglo XVII</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Frailes franciscanos construyen el "
"    templo de Santiago Ap&oacute;stol de Tapijulapa.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1710</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">En el 2 de junio: Se inaugura el "
"    templo parroquial de Tacotalpa.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1735</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Alonso Felipe de Andrade al frente de "
"    las milicias tabasque&ntilde;as reclutadas y entrenadas en Tacotalpa, recuperan para "
"    Espa&ntilde;a la Isla del Carmen.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1857</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Tacotalpa es la primera poblaci&oacute;n "
"    tabasque&ntilde;a que se pronuncia a favor de la Constituci&oacute;n Pol&iacute;tica de 1857 y el "
"    Plan de Ayutla.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1883</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Tacotalpa es uno de los 17 municipios "
"    del estado.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1934</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">La cabecera municipio de Tacotalpa se "
"    traslada a la villa de Tapijulapa.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1937</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">La cabecera municipio retorna a la "
"    villa de Tacotalpa.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1954-1955</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Se construye el canal o &quot;rompido&quot; para "
"    desviar el r&iacute;o Tacotalpa y acabar con el peligro de la devastaci&oacute;n de la "
"    villa.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1955</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Se adquieren los terrenos para la "
"    fundaci&oacute;n del Pueblo Nuevo.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1956</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Se construye el primer centro de salud "
"    en la cabecera municipio.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1959-1961</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Se construye la carretera "
"    Tacotalpa-Tapijulapa.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1962-1964</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Construcci&oacute;n del alcantarillado de la "
"    cabecera municipio e inauguraci&oacute;n del servicio de energ&iacute;a el&eacute;ctrica. "
"    Construcci&oacute;n de los edificios de las escuelas &quot;Francisco J. Santamar&iacute;a&quot; y "
"    &quot;Graciela Pintado de Madrazo&quot;.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1971</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Se construye el nuevo palacio "
"    municipal.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1976</font></strong></td>"
"  <td valign=""top"" width=""80%""><b><font size=""-1"">El 10 de junio, la cabecera "
"    municipal es elevada al rango de ciudad.</font></b></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1979</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Concluye la remodelaci&oacute;n de la villa de "
"    Tapijulapa.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""20%""><strong><font size=""-1"">1980-1982</font></strong></td>"
"  <td valign=""top"" width=""80%""><font size=""-1"">Vigoroso impulso a la urbanizaci&oacute;n de "
"    la cabecera municipio, a la asistencia social, la educaci&oacute;n y la cultura. "
"    Construcci&oacute;n de la unidad deportiva municipio.</font></td>"
"  </tr>"
"  </tbody>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/27m015.jpg"" alt=""Municipio Tacotalpa "" />"
"      </td>"
"      <td class=""texto"" align=""left""><p>El municipio de Tacotalpa, se localiza en la regi&oacute;n de la sierra y tiene como "
"      cabecera municipio a la ciudad de Tacotalpa, la que se ubicada al sur del "
"      estado, entre los paralelos 17<U+00B0>35'05&quot;<U+0080><U+0099> de latitud norte y 92<U+00B0>49'06"" de "
"      longitud oeste.</p>"
"      <p>Colinda al norte con los municipios de Jalapa y Macuspana; al sur y al este con "
"el estado de Chiapas;  al oeste con el municipio de Teapa.</p></td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto""><p>La extensi&oacute;n territorial del municipio es de 738.52 km<U+00B2>, los cuales "
"    corresponden al 3.01% respecto del total del estado, y ocupa el 9<U+00B0> lugar en la "
"    escala de extensi&oacute;n territorial.</p>"
"    <p>Su divisi&oacute;n territorial est&aacute; conformada por: 1 ciudad (2 colonias urbanas, 1 "
"    colonia rural), 1 villa, 2 poblados, 21 rancher&iacute;as, 34 ejidos, 4 centros de "
"    poblaci&oacute;n y 5 secciones ejidales, localiz&aacute;ndose en su geograf&iacute;a 6 centros de "
"    desarrollo regional en los cuales se concentran la mayor&iacute;a de las actividades "
"    econ&oacute;micas y sociales, siendo estos: Guayal, Loma Alegre 1<U+00AA>, Oxolot&aacute;n, Puxcat&aacute;n, "
"    Tapijulapa y Xicot&eacute;ncatl.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto""><p>En este municipio se localizan las mayores elevaciones de la entidad, "
"    destac&aacute;ndose entre ellas las monta&ntilde;as de El Madrigal, La Campana, Murci&eacute;lago, "
"    Palo Quemado y Cora de Poan&aacute;, las cuales no sobrepasan los 1,000 metros de "
"    altitud. Y tiene una altura aproximada de 20 msnm (metros sobre el nivel del mar).</p>"
"    <p align=""center""><img alt=""Sistema orogr&aacute;fico municipal"" "
"    src=""27015/27m015-01.jpg"" width=""382""/></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto""><p>El municipio de Tacotalpa se encuentra en la regi&oacute;n hidrol&oacute;gica "
"    Grijalva-Usumacinta (DRH30), dentro de la cuenca del Grijalva-Villahermosa (la "
"    m&aacute;s extensa del estado, 41% de la superficie global), subcuenca r&iacute;o de la "
"    Sierra.</p>"
"    <p align=""center""><img alt=""Fuente: INEGI Cuaderno Estad&iacute;stico Municipal 1998"" "
"    src=""27015/27m015-02.jpg"" width=""300""/> </p>"
"    <p>Los principales cuerpos de agua est&aacute;n representados por los r&iacute;o Puxcat&aacute;n, "
"    Oxolot&aacute;n, Amat&aacute;n, Chinal y el r&iacute;o de la Sierra que al pasar por este municipio "
"    de sur a norte toma el nombre de Tacotalpa.</p>"
"    <p align=""center""><img alt=""Uni&oacute;n de los r&iacute;os Amat&aacute;n y Oxolot&aacute;n en Tapijulapa"" "
"    src=""27015/27m015-03.jpg"" width=""389""/></p>"
"    </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto""><p>El clima es c&aacute;lido h&uacute;medo con abundantes lluvias todo el a&ntilde;o, presenta "
"    cambios t&eacute;rmicos en los meses de octubre, noviembre y diciembre. </p>"
"    <p>Se aprecia una temperatura media anual de 25.6<U+00B0>C, siendo la m&aacute;xima media "
"    mensual de 29.2<U+00B0>C en el mes de mayo, la m&iacute;nima media mensual de 22<U+00B0>C en los "
"    meses de diciembre y enero.</p>"
"    <p>El r&eacute;gimen de precipitaci&oacute;n se caracteriza por un total de ca&iacute;da de agua de "
"    4,014mm con un promedio m&aacute;ximo mensual de 588ml. en el mes de octubre y un "
"    m&iacute;nimo mensual de 132 mil&iacute;metros en el mes de abril.</p>"
"    <p>Las mayores velocidades del viento; se concentran en los meses de octubre y "
"    noviembre con velocidades que alcanzan los 31 kil&oacute;metros por hora present&aacute;ndose "
"    en junio y julio las menores, con velocidad de 30 kil&oacute;metros por hora.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center""><img alt=""Ecosistema de Tacotalpa"" src=""27015/27m015-04.jpg"" "
"    width=""383""/></p>"
"<p><strong>Flora</strong></p>"
"    <p>La vegetaci&oacute;n predominante en los &uacute;ltimos a&ntilde;os ha sido la selva alta "
"    perenifolioa que ha dado paso paulatinamente a la apertura de nuevas "
"    vegetaciones producto de la actividad agr&iacute;cola predominante en la zona como es "
"    la actividad maicera, las plantaciones cafetaleras y la ganader&iacute;a.</p>"
"    <p>La diversidad de la vegetaci&oacute;n se refleja en la flora que va desde las "
"    praderas cultivadas hasta las zonas selv&aacute;ticas en donde es posible todav&iacute;a hoy "
"    observar especies de flora y fauna en v&iacute;as de extinci&oacute;n como el canacoite, &aacute;rbol "
"    que por su rareza se encuntra en la lista de especies amenazadas.</p>"
"    <p align=""center""><img alt=""Vegetaci&oacute;n t&iacute;pica de la regi&oacute;n"" "
"    src=""27015/27m015-05.jpg"" width=""350""/></p>"
"    <p><strong>Fauna</strong></p>"
"    <p>En esta parte de la naturaleza de M&eacute;xico se encuentra un ecosistema &uacute;nico en "
"    su g&eacute;nero, la selva mediana, en la que en las copas de los &aacute;rboles es posible "
"    observar manadas de monos aulladores cenzontles, pavoreales y guacamayas.</p>"
"    <p>Por la experiencia y el contacto con los lugare&ntilde;os de estas zonas, es posible "
"    establecer el listado de la siguiente fauna.</p>"
"    <p align=""center""><img alt=""Vegetaci&oacute;n t&iacute;pica de la regi&oacute;n"" "
"    src=""27015/27m015-06.jpg"" width=""348""/><br />"
"    </p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""34%""><center>"
"      <b><font size=""-1"">Nombre Com&uacute;n</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""34%""><center>"
"      <b><font size=""-1"">Nombre Cient&iacute;fico</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""31%""><center>"
"      <b><font size=""-1"">Status Actual</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Mam&iacute;feros</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Mono Aullador</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Alouatta Polliata</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Mono Ara&ntilde;a</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">&Aacute;teles Geoffroyi <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Tlacuache</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Didelphis Marsupualis</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Tepescuintle</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Cuniculus Paca</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Zorrillo</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Spilgalis Gracilis</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Ardilla</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Sciuru Aureogaster</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Armadillo <U+00A0></font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Dasypus Novemcintus</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Conejo</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Sylvilagus Brasiliensis</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Nutria</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Lutra Canadensis</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Reptiles</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Toloque <U+00A0></font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Basicus Vittatus</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Nauyaca</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Bothrops Sp</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Garrobo</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Iguana</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Cocodrilo</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Sauyan</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Boa Constrictor</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Pochitoque</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Tortuga</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" colspan=""3""><center>"
"      <b><font size=""-1"">Aves</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Zanate</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Cassidix Mexicanus</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Pijije</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Dendrocygna Autumnalis</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Garza Blanca</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Casmerodiis Albus</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Pea</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Pisilorhinus Mono</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Tuc&aacute;n</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Chachalaca</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Ortalis Vetula</font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Gavil&aacute;n</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Pavo Real <U+00A0></font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1""> <U+00A0></font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Zopilote</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""34%""><font size=""-1"">Guacamaya</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""31%""><font "
"size=""-1"">Amenazada</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <p align=""center""><img alt=""Garza, fauna de la regi&oacute;n."" "
"    src=""27015/27m015-07.jpg"" width=""367""/></p>"
"    <p align=""center""><img alt=""Guacamaya, fauna de la regi&oacute;n."" "
"    src=""27015/27m015-08.jpg"" width=""276""/></p>"
"    "
"    </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto""><p>Por el tipo de vegetaci&oacute;n predominante en la regi&oacute;n, se cuenta con &aacute;rboles "
"    maderables que se utilizan para la elaboraci&oacute;n de viviendas y muebles, as&iacute; como "
"    recursos provenientes de r&iacute;os, lagunas este municipio est&aacute; considerado como uno "
"    de los de mayor potencial forestal y agr&iacute;cola en estado.</p>"
"    <p>De esos recursos forestales destacan algunas especies maderables que a "
"    continuaci&oacute;n se mencionan:<br />"
"    </p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""28%""><center>"
"      <b><font size=""-1"">Nombre Com&uacute;n</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""33%""><center>"
"      <b><font size=""-1"">Nombre Cient&iacute;fico</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""39%""><center>"
"      <b><font size=""-1"">Status Actual</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""28%""><font size=""-1"">Cedro Rojo <U+00A0></font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Cedrela Odorotada</font></td>"
"      <td valign=""top"" width=""39%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""28%""><font size=""-1"">Caoba</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Swietenia Macrophilla</font></td>"
"      <td valign=""top"" width=""39%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""28%""><font size=""-1"">Jobo</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Spondian Mombin</font></td>"
"      <td valign=""top"" width=""39%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""28%""><font size=""-1"">Ceiba</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Ceiba Pentandra</font></td>"
"      <td valign=""top"" width=""39%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""28%""><font size=""-1"">Sangre <U+00A0></font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Croton Draco</font></td>"
"      <td valign=""top"" width=""39%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""28%""><font size=""-1"">Amate <U+00A0></font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Ficus Tecolutensis</font></td>"
"      <td valign=""top"" width=""39%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""28%""><font size=""-1"">Boj<U+00F3>n</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Cordia Alliodra</font></td>"
"      <td valign=""top"" width=""39%""><font size=""-1"">No "
"      Amenazada</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <p align=""center""><img alt=""Especie maderable de la regi&oacute;n"" "
"    src=""27015/27m015-09.jpg"" width=""267""/></p>"
"    </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto""><p>La mayor&iacute;a de la superficie est&aacute; clasificada como suelos gleysoles, que son "
"    generalmente de texturas arcillosas o francas, presentando problemas de exceso "
"    de humedad por drenaje deficiente.</p>"
"    <p>En los l&iacute;mites con el estado de Chiapas, en la parte este y oeste, as&iacute; como "
"    un &aacute;rea del centro del municipio se tienen suelos clasificados como rendzinas, "
"    que son suelos ricos en materia org&aacute;nica y materiales calc&aacute;reos, generalmente "
"    est&aacute;n asociados a pendientes abruptas.</p>"
"    <p>En la regi&oacute;n centro sur se tienen suelos crisoles que son arenosos &aacute;cidos y "
"    de baja fertilidad, as&iacute; como luvisoles.</p>"
"    <p><b>Actividades Productivas</b></p>"
"    <p>El municipio tiene una superficie de 73,852.00 hect&aacute;reas de acuerdo al "
"    Cuaderno Estad&iacute;stico Municipal. Ed. 1998 del INEGI la superficie agr&iacute;cola "
"    ocupaba el 17%, la pecuaria el 59%, la forestal el 10% y el 14% restante estaba "
"    destinada para &aacute;reas urbanas, cuerpos de agua y &aacute;reas improductivas.</p>"
"    <table width=""97%"" border=""1px"" align=""center"""
"    cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tbody>"
"      <tr>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""27%""><center>"
"      <b><font size=""-1"">Sup. Total</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""25%""><center>"
"      <b><font size=""-1"">Agr&iacute;cola</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""25%""><center>"
"      <b><font size=""-1"">Pecuaria</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""22%""><center>"
"      <b><font size=""-1"">Forestal</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""27%""><font size=""-1"">73,852.00 ha</font></td>"
"      <td valign=""top"" width=""25%""><font size=""-1"">12,554.84 ha</font></td>"
"      <td valign=""top"" width=""25%""><font size=""-1"">43,572.78 ha</font></td>"
"      <td valign=""top"" width=""22%""><font size=""-1"">7,385.20 "
"      ha</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    </P></td>"
"  </tr>"
"<!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto""><p><strong>Arquitect&oacute;nicos</strong></p>"
"    <p>Convento dominico de Oxolot&aacute;n (1633); Iglesia de Santiago Ap&oacute;stol en "
"    Tapijulapa (fines del s.XVII); Parroquia de Nuestra Se&ntilde;ora de la Asunci&oacute;n en la "
"    ciudad de Tacotalpa (1710), Casa del gobernador Tom&aacute;s Garrido en Villa Luz, "
"    Tapijulapa.</p>"
"    <p align=""center""><img alt=""Casa de Tom&aacute;s Garrido en Villa Luz, Tapijulapa."" "
"    src=""27015/27t015-01.jpg"" width=""300""/></p>"
"    <p><strong>Hist&oacute;ricos</strong></p>"
"    <ul>"
"      <li>Monumento al coronel Lino Merino, ubicado en el paseo Lino Merino de la "
"        cabecera municipal.<br />"
"        </li>"
"      <li>Monumento a Benito Ju&aacute;rez, ubicado en el acceso "
"        principal de la ciudad.<br />"
"        </li>"
"      <li>Monumento a la madre; plaza principal de la "
"        ciudad.</li>"
"    </ul>"
"    <p align=""center""><img alt=""Busto del coronel Lino Merino"" "
"    src=""27015/27t015-02.jpg"" width=""205""/></p>"
"    <p align=""center""><img alt=""Monumento a don Benito Ju&aacute;rez"" "
"    src=""27015/27t015-03.jpg"" width=""124""/></p>"
"    <p align=""center""><img alt=""Monumento a la madre"" "
"    src=""27015/27t015-04.jpg"" width=""248""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto""><p>Existe un museo en Oxolot&aacute;n, de tipo colonial en la que se exhiben art&iacute;culos "
"    de la &eacute;poca y una exposici&oacute;n de fotograf&iacute;as.</p>"
"    <p align=""center""><img alt=""Museo de Oxolot&aacute;n"" src=""27015/27t015-05.jpg"" "
"    width=""300""/></p>"
"    <p><strong>Museo de la Sierra</strong></p>"
"    <p><em>Sala 1</em>: Se muestra una serie de fotograf&iacute;as del convento antes de su "
"    restauraci&oacute;n; 2 &oacute;leos sobre tela de los siglos XVII y XIX con representaciones "
"    sacras. Esculturas de San Mateo, San Lucas y San Juan, realizadas en madera "
"    estofada, tallada y pintada del s.XVIII; adem&aacute;s, 2 columnillas salom&oacute;nicas que "
"    alguna vez formaron parte de un retablo del s.XVIII.</p>"
"    <p><em>Sala 2</em>: En ella se realizan exposiciones temporales.</p>"
"    <p><em>Sala 3: </em>En esta hay una serie de cuadros explicativos con antecedentes "
"    hist&oacute;ricos del lugar, desde la &eacute;poca prehisp&aacute;nica; exhibe tambi&eacute;n una columna de "
"    retablo con capitel corintio del s.XVI, un &oacute;leo sobre tela del s.XVII "
"    representando a Santiago de Galicia (Matamoros) y una columna trit&oacute;stila de "
"    retablo del s.XVI, tallada y pintada.</p>"
"    <p><em>Sala 4</em>: Se exhiben 2 columnas salom&oacute;nicas de retablo del s.XVIII talladas y "
"    doradas; un &oacute;leo sobre tela del s.XVIII representando el martirio de un santo; "
"    adem&aacute;s varios fragmentos de retablo de los siglos XVII y XVIII.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto""><p><strong>Fiestas</strong></p>"
"    <p>Viernes de Semana Santa, pesca de la sardina en Villa Luz, Tapijulapa; del 23 "
"    al 25 de julio, feria de Tapijulapa; del 12 al 16 de agosto, feria del municipal "
"    de Tacotalpa. </p>"
"    <p><strong>Leyendas </strong></p>"
"    <p>La que dice que todos los lugares tienen un &quot;<U+0080><U+009C>due&ntilde;o&quot;<U+0080><U+009D> a los que hay que "
"    solicitarles permiso para no agraviarlos, as&iacute; hay: due&ntilde;o del bosque, de la "
"    cueva, del r&iacute;o, etc. La del &quot;<U+0080><U+009C>rueda cabeza"", piedra con forma de cabeza humana "
"    que desciende de las serran&iacute;as envuelta en llamas; los ""nahuales"", legendarios "
"    brujos capaces de convertirse en animales. </p>"
"    <p><strong>Tradiciones</strong></p>"
"    <p>La pesca de la sardina ciega: tradici&oacute;n heredada de la cultura maya en honor "
"    a Chac, dios de la lluvia. Se celebra en las grutas de Villa Luz, distante a 4 "
"    kil&oacute;metros de la villa de Tapijulapa: los viernes de semana santa; el Viacrucis "
"    en Tapijulapa: tradici&oacute;n h&iacute;brida donde los elementos regionales se manifiestan "
"    en un espect&aacute;culo &uacute;nico.</p>"
"    <p align=""center""><img alt=""Ceremonial para la pesca de la sardina"" "
"    src=""27015/27t015-06.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Traje T&iacute;pico"
"    </td>"
"    <td class=""texto""><p>Las mujeres, falda larga floreada con bastante vuelo, blusa blanca de algod&oacute;n "
"    con cuello bordado de flores en punto macizo; los hombres, utilizan pantal&oacute;n y "
"    camisa blanca de manta, paleacate rojo al cuello, sombrero chontal, morral, "
"    machete y bush.</p>"
"    <p align=""center""><img alt=""Traje t&iacute;pico"" src=""27015/27t015-08.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">M&uacute;sica de viento, marimba.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto""><p>En Oxolot&aacute;n y en el ejido Tom&aacute;s Garrido se elabora cester&iacute;a con bejuco de la "
"    regi&oacute;n, que los lugare&ntilde;os llaman ""matusay"". En Tapijulapa, una familia de "
"    artesanos fabrica muebles con este material; con palmitas de guano, se fabrican "
"    sombreros en el ejido Miraflores.</p>"
"    <p align=""center""><img alt=""Artesano de Tapijulapa"" src=""27015/27t015-07.jpg"" "
"    width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Pinturas"
"    </p>"
"    </td>"
"    <td class=""texto""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Alimentos</strong><br />"
"    Mone de cocha (carne de cerdo sazonada con especies de la regi&oacute;n envuelta en "
"    hoja de momo y cocida en vapor); shotes en verde (caracoles de arroyo cocidos "
"    con chipil&iacute;n y pl&aacute;tanos verdes); rica variedad de tamales elaborados con carne "
"    de monte, aves y pescados.</p>"
"		<p align=""center""><img alt=""Comida regional"" src=""27015/27t015-09.jpg"" "
"    width=""253""/></p>"
"		<p><strong>Dulces</strong><br />"
"    De pataste, papaya, camote, calabaza y mango.</p>"
"    <p>"
"    <strong>Bebidas</strong><br />"
"    Pozol; atol agrio, refrescos de frutas naturales.</p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto""><p><strong>Tapijulapa</strong></p>"
"    <p>&quot;<U+0080><U+009C>Lugar donde se rompen c&aacute;ntaros&quot;<U+0080><U+009D>; hermoso pueblo serrano remodelado estilo "
"    colonial mexicano asentado en la confluencia de los r&iacute;os Oxolot&aacute;n y Amat&aacute;n, "
"    cuyas aguas en distintas tonalidades de verde conforman un paisaje &uacute;nico.</p>"
"    <p align=""center""><img alt=""Villa Tapijulapa"" src=""27015/27t015-10.jpg"" "
"    width=""300""/> </p>"
"    <p><strong>Oxolot&aacute;n</strong></p>"
"    <p>""Casa del ocelote""; esta localidad se encuentra enclavada en la sierra de "
"    Tabasco, declarada por el Congreso local como &aacute;rea natural protegida en la "
"    modalidad de &quot;<U+0080><U+009C>Parque Estatal de la Sierra&quot;<U+0080><U+009D>, aqu&iacute; se localizan el convento de "
"    Oxolot&aacute;n y el museo de la Sierra.</p>"
"    <p align=""center""><img alt=""Casa del Ocelote"" src=""27015/27t015-11.jpg"" "
"    width=""300""/> </p>"
"    <p><strong>Templo y Ex Convento de Oxolot&aacute;n</strong></p>"
"    <p>Fundados por los frailes franciscanos en 1633 estuvo sujeta a la di&oacute;cesis de "
"    Yucat&aacute;n. M&aacute;s tarde los frailes dominicos se hicieron cargo de ellos desde donde "
"    impart&iacute;an doctrina a una extensa regi&oacute;n de la sierra tabasque&ntilde;a y del Norte de "
"    Chiapas; el convento en ruinas fue restaurado en 1988 y es sede del museo de la "
"    Sierra.</p>"
"    <p>El templo presenta una portada apaisada de un solo cuerpo, con arco de "
"      medio punto en el acceso y en la ventana superior; a los lados hendiduras a modo "
"      de pilastras remetidas y coronadas a la altura de la ventana por sendos "
"      medallones, uno muestra la flor de lis y el otro el s&iacute;mbolo del sol y la luna, "
"      en relieve; ambos, flanqueados por peque&ntilde;os cuadros, tambi&eacute;n en relieve con "
"      figuras de unicornios; m&aacute;s a los extremos en la parte baja, hay un nicho a cada "
"      lado con peana y venera. Toda la fachada esta aplanada y pintada en color rojo "
"      &oacute;xido y con detalles en amarillo ocre. El templo esta techado con tejas "
"      sostenidas por varas de ca&ntilde;a brava sobre una armadura de madera.</p>"
"    <p align=""center""><img alt=""Templo y ruinas del convento de Oxolot&aacute;n"" "
"    src=""27015/27t015-12.jpg"" width=""300""/> </p>"
"<p><strong>Villa Luz: (Casa de Tom&aacute;s Garrido)</strong></p>"
"    <p>A este bello lugar se llega a trav&eacute;s del r&iacute;o Oxolot&aacute;n por medio de lancha de "
"    motor en un recorrido de aproximada 5 minutos partiendo de Tapijulapa. Al llegar "
"    al peque&ntilde;o muelle de Villa Luz se contin&uacute;a a pie por una vereda de 1.5 kil&oacute;metro "
"    hasta llegar a la que fue casa de descanso del gobernador Tom&aacute;s Garrido Canabal. "
"    Esta es una obra sencilla y de peque&ntilde;as dimensiones desarrollada en 2 plantas.    </p>"
"    <p>La fachada consta de un corredor con tres tramos de cubierta de teja francesa "
"      inclinada al frente. En la planta alta, un vest&iacute;bulo, con dos ventanas arcadas, "
"      cubierta con teja a cuatro aguas. Actualmente se puede tambi&eacute;n llegar a trav&eacute;s "
"      de un puente colgante que une el &aacute;rea de cascadas con la carretera "
"      Tapijulapa-Oxolot&aacute;n. En este sitio se construyeron albercas en los manantiales "
"      de aguas sulfurosas cercanas a las grutas donde cada a&ntilde;o se celebra la tradici&oacute;n "
"      maya de la pesca de la sardina ciega y cascadas de aguas naturales.</p>"
"    <p align=""center""><img alt=""Cascadas de Villa Luz"" src=""27015/27t015-13.jpg"" "
"    width=""266""/> </p>"
"    <p><strong>Grutas de Cuesta Chica</strong></p>"
"    <p>Ubicadas en el kil&oacute;metro 6 de la carretera Tapijulapa-Oxolot&aacute;n, fueron "
"    acondicionadas para su f&aacute;cil acceso con la construcci&oacute;n de una escalera de m&aacute;s "
"    de 200 escalones. En la actualidad las visitas han sido suspendidas debido a que "
"    resulta peligroso el acceso sin equipo adecuado. En el interior de la gruta el "
"    etn&oacute;logo Carlos Pellicer C&aacute;mara hall&oacute; un importante mascar&oacute;n maya y la bella "
"    pieza policromada conocida como Vaso Pellicer. En Tapijulapa se cuenta del "
"    hallazgo de 2 violines stradivarius.</p>"
"    <p align=""center""><img alt=""Grutas de Cuesta Chica"" src=""27015/27t015-14.jpg"" "
"    width=""300""/> </p>"
"    <p><strong>Cerro del Madrigal</strong></p>"
"    <p>Es la elevaci&oacute;n m&aacute;s alta que existe en el estado de Tabasco y puede verse "
"    desde la cabecera municipio Durante los meses de seca puede practicarse el "
"    monta&ntilde;ismo.</p>"
"    <p align=""center""><img alt=""Cerro del Madrigal"" src=""27015/27t015-15.jpg"" "
"    width=""300""/> </p>"
"    <p><b>Flor m&aacute;s bella de Tabasco</b><br />"
"    </p>"
"    <p align=""center""><img src=""27015/27t015-16.jpg"" width=""181""/></p>"
"    </td>"
"  </tr>"
"<!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center""><img alt=""Palacio Municipal de Tacotalpa, Tab."" "
"    src=""27015/27g015-01.jpg"" width=""300""/></p>"
"    "
"    <p><strong>Tacotalpa</strong><br /> "
"    Cabecera municipal, en ella se encuentra ubicados los principales "
"    edificios p&uacute;blicos del municipio, las representaciones estatales y federales; "
"    las principales actividades econ&oacute;micas son la prestaci&oacute;n de servicios, el "
"    cultivo de la ca&ntilde;a de az&uacute;car que surte de materia prima al ingenio ""Dos "
"    Patrias&quot;<U+0080><U+009D>, el cultivo del banano y la ganader&iacute;a. La poblaci&oacute;n aproximada es de "
"    6,724 habitantes, se localiza a 63 kil&oacute;metros de la capital del estado.</p>"
"    <p><strong>Tapijulapa</strong><br /> "
"    Las actividades econ&oacute;micas son la agricultura, el turismo, las "
"    artesan&iacute;as y la ganader&iacute;a. La distancia de la cabecera municipio es de 22 "
"    kil&oacute;metros y su poblaci&oacute;n es de 2,395 habitantes.</p>"
"    <p><strong>Oxolot&aacute;n</strong><br /> "
"    Las principales actividades econ&oacute;micas son la agricultura, la "
"    pesca, la ganader&iacute;a y las artesan&iacute;as. La distancia a la cabecera municipio es de "
"    38 kil&oacute;metros y su poblaci&oacute;n es de 1,383 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto""><p>Ayuntamiento 2016-2018</p>"
"      <ul>"
"        <li>1 Presidente Municipal<br />"
"          </li>"
"        <li>1 S&iacute;ndico de Hacienda<br />"
"          </li>"
"        <li>8 Regidores de "
"          mayor&iacute;a relativa<br />"
"          </li>"
"        <li>2 Regidores de representaci&oacute;n proporcional</li>"
"      </ul>"
"    <p><b>Principales Comisiones del Ayuntamiento</b><br />"
"    </p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" align=""center"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""65%""><center>"
"      <b><font size=""-1"">Principales Comisiones del "
"        Ayuntamiento</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""35%""><center>"
"      <b><font size=""-1"">Responsable</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""65%""><font size=""-1"">Comisi&oacute;n de seguridad p&uacute;blica y "
"      gobernaci&oacute;n</font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""65%""><font size=""-1"">Comisi&oacute;n de hacienda</font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""65%""><font size=""-1"">Comisi&oacute;n de obras y servicios "
"      municipales</font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""65%""><font size=""-1"">Comisi&oacute;n de desarrollo <U+00A0></font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""65%""><font size=""-1"">Comisi&oacute;n de ecolog&iacute;a <U+00A0></font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""65%""><font size=""-1"">Comisi&oacute;n de administraci&oacute;n</font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""65%""><font size=""-1"">Comisi&oacute;n de programaci&oacute;n <U+00A0></font></td>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""65%""><font size=""-1"">Comisi&oacute;n de educaci&oacute;n</font></td>"
"      <td valign=""top"" width=""35%""><font "
"size=""-1"">Regidor</font></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto""><p align=""center"">La forma de organizaci&oacute;n administrativa es la siguiente:<br />"
"    </p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" align=""center"">"
"      <tbody>"
"      <tr>"
"      <td valign=""top"" width=""59%""><center>"
"      <b><font size=""-1"">Organizaci&oacute;n Administrativa</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""41%""><center>"
"      <b><font size=""-1"">N<U+00FA>mero</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""59%""><font size=""-1"">Direcciones</font></td>"
"      <td valign=""top"" width=""41%""><center>"
"      <font size=""-1"">9</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""59%""><font size=""-1"">Subdirecciones</font></td>"
"      <td valign=""top"" width=""41%""><font size=""-1""> <U+00A0></font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""59%""><font size=""-1"">Departamentos</font></td>"
"      <td valign=""top"" width=""41%""><center>"
"      <font size=""-1"">2</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""59%""><font size=""-1"">Secretaria de Ayuntamiento</font></td>"
"      <td valign=""top"" width=""41%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""59%""><font size=""-1"">Secretaria Particular</font></td>"
"      <td valign=""top"" width=""41%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""59%""><font size=""-1"">Contralor&iacute;a</font></td>"
"      <td valign=""top"" width=""41%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""59%""><font size=""-1"">Coordinaci&oacute;n</font></td>"
"      <td valign=""top"" width=""41%""><center>"
"      <font size=""-1"">2</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""59%""><font size=""-1"">Secretaria T&eacute;cnica</font></td>"
"      <td valign=""top"" width=""41%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"    </tbody>"
"  </table></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto""><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"""
"    cellpadding=""5px"" align=""center"">"
"      <tbody>"
"      <tr>"
"      <td valign=""top"" width=""35%""><center>"
"      <b><font size=""-1"">Denominaci&oacute;n</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <b><font size=""-1"">Nombramiento</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <b><font size=""-1"">N&uacute;mero</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Delegados</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">Por votaci&oacute;n popular por un per&iacute;odo de "
"      tres a&ntilde;os, pudiendo ser reelegidos.</font></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <font size=""-1"">6</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Subdelegados</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">Por votaci&oacute;n popular por un per&iacute;odo de "
"      tres a&ntilde;os, pudiendo ser reelegidos.</font></td>"
"      <td valign=""top"" width=""17%""><font size=""-1""> <U+00A0></font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Jefes de sector</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">De acuerdo a los reglamentos "
"      respectivos.</font></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <font size=""-1"">71</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Jefes de secci&oacute;n</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">De acuerdo a los reglamentos "
"      respectivos.</font></td>"
"      <td valign=""top"" width=""17%""><font size=""-1""> <U+00A0></font></td>"
"      </tr>"
"    </tbody>"
"  </table>"
"    <p align=""center""><img src=""27015/27g015-02.jpg"" width=""300""/></p>"
"    <p><strong>Funciones</strong></p>"
"    <p>Delegados, subdelegados, jefes de sector y jefes de secci&oacute;n:</p>"
"    <p>Revisar las acciones para el desarrollo del municipio mediante el apoyo a las "
"    actividades que realice el ayuntamiento en el &aacute;mbito territorial, as&iacute; como a "
"    trav&eacute;s de la motivaci&oacute;n de la poblaci&oacute;n para que participe en dichas "
"    actividades.</p>"
"    <p>Supervisar la prestaci&oacute;n de los servicios p&uacute;blicos as<U+00ED> como proponer las medidas "
"    necesarias al presidente municipal para mejorar y ampliar dichos servicios.</p>"
"    <p>Cuidar el orden, la seguridad y la tranquilidad de los vecinos del lugar, "
"    reportando ante los cuerpos de seguridad las acciones que requieren su "
"    intervenci&oacute;n.</p>"
"    <p>Vigilar el cumplimiento de las disposiciones reglamentarias que expide el "
"    ayuntamiento y reportar, ante el &oacute;rgano administrativo correspondiente, las "
"    violaciones que haya a los mismos.</p>"
"    <p>Elaborar, revisar y tener actualizado el censo de poblaci&oacute;n de la demarcaci&oacute;n "
"    correspondiente, auxiliar en todo lo que requiera el presidente municipal para "
"    el mejor cumplimiento de sus funciones; las dem&aacute;s que le otorguen los "
"    reglamentos respectivos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto""><p>El municipio de Tacotalpa pertenece al V distrito electoral federal y es el "
"    XVII distrito electoral estatal.</p>"
"    <p align=""center""><img src=""27015/27g015-03.jpg"" width=""300""/>"
"    <img src=""27015/27g015-04.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto""><ul>"
"      <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"        </li>"
"      <li>Reglamento del Juzgado Calificador<br />"
"        </li>"
"      <li>Reglamento de Construcci&oacute;n</li>"
"    </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<table width=""97%"" border=""1px"" align=""center"""
"    cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""55%""><center>"
"      <b><font size=""-1"">Presidente</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""23%""><center>"
"      <b><font size=""-1"">Per&iacute;odo</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Enrique Valdivia <U+00A0></font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1940 - 1941</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Mateo Jacinto <U+00A0></font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1941</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Felix Zentella Merino</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1942</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Victor M. Zurita Priego</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1943</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Antonio Torruco Otero</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1944 - 1945</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Francisco A. Lanz casals.</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1945 - 1946</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Victor M. Zurita Priego</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1947 - 1949</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Nemesio Marcin P&eacute;rez</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1950 - 1952</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Calixto Merino Bastar</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1953 - 1954</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Tomas Ju&aacute;rez Alvarado</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1954 - 1955</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Anibal Reyes Jim&eacute;nez</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1956-1958</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Ulises Palomeque Merino</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1959-1961</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Jos&eacute; Gonz&aacute;lez Guti&eacute;rrez</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1962-1964</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Pedro Palomeque Gonz&aacute;lez</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1965-1967</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Servio Garc&iacute;a Cataldo</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1968-1970</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Francisco A. Lanz Casals</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1971-1973</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Alicia Gonz&aacute;lez Lanz <U+00A0></font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1974-1976</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Essau Valencia Castillo</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1977-1978</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Marco A. Mu&ntilde;oz Moscoso</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1978-1979</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Benjamin M&eacute;ndez Torrano</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1980-1982</font></td>"
"      <td valign=""top"" width=""22%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Fausto M&eacute;ndez Jim&eacute;nez <U+00A0></font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1983-1985</font></td>"
"      <td width=""22%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Iturbide P&eacute;rez M&eacute;ndez <U+00A0></font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1986-1988</font></td>"
"      <td width=""22%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Guillermo Narvaes Osorio</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1989-1991</font></td>"
"      <td width=""22%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Antonio Roman Alvarez</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1992-1994</font></td>"
"      <td width=""22%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Rogelio Betancourt Gonz&aacute;lez</font></td>"
"      <td valign=""top"" width=""23%""><font size=""-1"">1995-1997</font></td>"
"      <td width=""22%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">Ruben Asencio Wade</font></td>"
"      <td valign=""top""><font size=""-1"">1998-2000</font></td>"
"      <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">Jorge Luis Iza Ramirez</font></td>"
"      <td valign=""top""><font size=""-1"">2001-2003</font></td>"
"      <td align=""center"" valign=""top"">PRD</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""55%""><font size=""-1"">Victor Manuel Narvaez "
"      Osorio</font></td>"
"      <td valign=""top"" width=""23%""><font "
"size=""-1"">2004-2006</font></td>"
"      <td width=""22%"" align=""center"" valign=""top"">PRD</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"">ND</td>"
"      <td valign=""top"">2007-2009</td>"
"      <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"">Ulises Saul Garc&iacute;a</td>"
"      <td valign=""top"">2010-2012</td>"
"      <td align=""center"" valign=""top"">PRD</td>"
"      </tr>"
"      <tr>"
"        <td valign=""top"">Alterio Ramos P<U+00E9>rez P<U+00E9>rez</td>"
"        <td valign=""top"">2013-2015</td>"
"        <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td valign=""top"">Ivonne Elizabeth Gonz<U+00E1>lez Saribia</td>"
"        <td valign=""top"">2016-2018</td>"
"        <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2"">"
"    <ul>"
"    <li>Anuario Estad&iacute;stico del Estado de Tabasco. <br />"
"      Instituto Nacional de "
"      Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"      Edici&oacute;n 1998 <U+00A0>"
"    </li>"
"    <li>Conteo de Poblaci&oacute;n y Vivienda 1995. Resultados Preliminares. <br />"
"      Instituto "
"      Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"      Edici&oacute;n 1996. </li>"
"    <li>Cuaderno Estad&iacute;stico Municipal de Tacotalpa. Estado de Tabasco. <br />"
"      INEGI, "
"      Gobierno del Estado, H. Ayuntamiento Constitucional de Tacotalpa. <br />"
"      Edici&oacute;n "
"      1997. </li>"
"    <li>Gu&iacute;a Tur&iacute;stica. <br />"
"      Gobierno del Estado, Direcci&oacute;n de Turismo. <br />"
"      Edici&oacute;n "
"      1997. </li>"
"    <li>Los Municipios de Tabasco. <br />"
"      Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del "
"      Estado, Centro Nacional de Estudios Municipales, Centro Estatal de Estudios "
"      Municipales. <br />"
"      Edici&oacute;n 1988. </li>"
"    <li>H. Ayuntamiento Constitucional del municipio de Tacotalpa, Tabasco. <br />"
"      Trienio 1998-2000. </li>"
"    <li>Historia y Geograf&iacute;a del Estado de Tabasco <br />"
"      Olinda Garc&iacute;a Payro <br />"
"      Editorial Santillana <br />"
"      Edici&oacute;n 1996 </li>"
"    <li>Tabasco Paisajes y flores <br />"
"      Turismo del Estado <br />"
"      Editorial Parana <br />"
"      Edici&oacute;n Mayo de 1995 </li>"
"    <li>Tabasco C&aacute;lida Planicie, H&uacute;meda Riqueza <br />"
"      Monograf&iacute;a Estatal <br />"
"      Editorial Comisi&oacute;n Nacional de los Libros de Texto Gratuitos <br />"
"      Edici&oacute;n "
"      Octubre de 1989 </li>"
"    <li>Atlas de Riesgo del Estado de Tabasco <br />"
"      Secretar&iacute;a de Gobierno <br />"
"      Edici&oacute;n 1997 </li>"
"    <li>Resultados Preliminares. <br />"
"      INEGI. XII Censo General de Poblaci&oacute;n y "
"      Vivienda. <br />"
"      Edici&oacute;n 2000.</li>"
"    </ul>"
"    </td>"
"<!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>H. Ayuntamiento de Tacotalpa . "
"    </p>"
"    <p>"
"    <span class=""ftecnica"">"
"    <!-- Fin de la tabla -->"
"    <b>Coordinadores <U+00A0></b>"
"    </span></p>"
"    <p class=""ftecnica""><i>Por el Municipio de Tacotalpa</i> </p>"
"    <p class=""ftecnica"">Dr. Rub&eacute;n Asencio Wade <br />"
"    Presidente municipal </p>"
"    <p class=""ftecnica"">Ing. Ram&oacute;n Lorenzo Lanz Landero <br />"
"    Secretario del ayuntamiento </p>"
"    <p class=""ftecnica"">Prof. Jorge L&oacute;pez Garc&iacute;a <br />"
"    Director de la DECUR </p>"
"    <p class=""ftecnica""><i>Coordinadores por el Gobierno del Estado</i> </p>"
"    <p class=""ftecnica"">Lic. Roberto Madrazo Pintado <br />"
"    Gobernador Constitucional del Estado. </p>"
"    <p class=""ftecnica"">Lic. Jos&eacute; Antonio Aysa Bernat <br />"
"    Secretario de Desarrollo Social y "
"    Protecci&oacute;n al Medio Ambiente </p>"
"    <p class=""ftecnica"">Ing. Adolfo Montealegre L&oacute;pez <br />"
"    Coordinador General de la Coordinaci&oacute;n "
"    General de Apoyo al Desarrollo Municipal </p>"
"    <p class=""ftecnica"">Antrop. Francisco Eduardo Urbina Aguilar <br />"
"    Director de Enlace del CADEM y "
"    Coordinador T&eacute;cnico de los <br />"
"    Trabajos Monogr&aacute;ficos </p>"
"    <p class=""ftecnica""><b>Investigaci&oacute;n General <U+00A0></b> </p>"
"    <p class=""ftecnica"">M. VILLAZ Roberto Hern&aacute;ndez Parra <br />"
"    L.A.E. Ricardo Ballina Ba&ntilde;os <br />"
"    Sgto. Salom&oacute;n Hern&aacute;ndez Barranco </p>"
"    <p class=""ftecnica""><b>Investigaci&oacute;n Hist&oacute;rica</b> </p>"
"    <p class=""ftecnica"">Antrop. Francisco Eduardo Urbina Aguilar </p>"
"    <p class=""ftecnica""><b>Dise&ntilde;o</b> </p>"
"    <p class=""ftecnica"">T.I. Francisco Hern&aacute;ndez Lezama <br />"
"    L.I. Isabel Nahuath Mosqueda </p>"
"    <p class=""ftecnica""><b>Fotograf&iacute;a</b> </p>"
"    <p class=""ftecnica"">(1). Direcci&oacute;n General de Comunicaci&oacute;n Social y Relaciones Publicas del "
"    Gobierno del Estado. <br />"
"    (2). Elizabeth Sevilla P&eacute;rez. <br />"
"    (3). Francisco "
"    Eduardo Urbina Aguilar. </p>"
"    <p class=""ftecnica""><b>Revisi&oacute;n y correcci&oacute;n de estilo</b> </p>"
"    <p class=""ftecnica"">Carlos Jorge Ramos Flores <U+00A0></p></td>"
"  </tr>"
"  </table>"
"<!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Tabasco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"<!-- Tabasco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 27 Find and Replace con el codigo del Estado -->"
"<!-- 015 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"""
"    target= ""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html>"
""
""
""
