"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content= ""text/html; charset=utf-8"" />"
"  <title>"
"  Tabasco - Macuspana </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type= ""text/css"" />"
"  </head>"
"  <body onload= ""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""27titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Macuspana</td>"
"  </tr>"
"  </table>"
"<!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"<!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Macuspana."
"    </td>"
"<!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p align=""center""><img alt=""Acceso a la ciudad de Macuspana"" "
"    src=""27012/27n012-01.jpg"" width=""375""/></p>"
"    <p>El origen de la palabra Macuspana ha sido motivo de discusi&oacute;n y desacuerdo "
"entre los m&aacute;s importantes ling<U+00FC>istas tabasque&ntilde;os que se conocen. Por tal motivo "
"daremos a conocer las interpretaciones hechas por Marcos E. Becerra, Jos&eacute; "
"Narciso Rovirosa y Manuel Gil y S&aacute;enz, precisando que el segundo es nativo de "
"este municipio y el &uacute;ltimo vivi&oacute; mucho tiempo y muri&oacute; aqu&iacute;.</p>"
"    <p>Del n&aacute;huatl ""Macui-chpana&quot;<U+0080><U+009D> que significa &quot;<U+0080><U+009C>Lugar de las Cinco Barreduras o "
"    Limpiezas"".</p>"
"    <p>Del zoque ""Macu-pane"", que significa ""Lugar a donde va el Padre o "
"    Sacerdote"".</p>"
"    <p>De la descomposici&oacute;n de los nombres Marcos y Juana, presuntos fundadores de "
"    la poblaci&oacute;n.</p></td>"
"  </tr>"
"<!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">&nbsp;</td>"
"    <td width=""500"" class=""texto"">No cuenta con escudo o glifo.</td>"
"  </tr>"
"<!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""175"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto""><p>En el sitio conocido como ""El Tortuguero"" en este municipio se han encontrado "
"importantes vestigios de la cultura maya, desafortunadamente, la extracci&oacute;n de "
"piedra caliza por parte de una compa&ntilde;&iacute;a constructora, ha devastado el sitio al "
"punto de que plataformas y edificios que ah&iacute; hab&iacute;an han desaparecido por "
"completo. No obstante, aunque no se pueda precisar si esas ruinas pertenecieron "
"a la cultura maya zoque, el florecimiento del sitio debi&oacute; darse durante el "
"llamado per&iacute;odo cl&aacute;sico y cl&aacute;sico tard&iacute;o (siglos VI-IX).</p>"
"    <p>Durante la expedici&oacute;n punitiva de Hern&aacute;n Cort&eacute;s a Las Hibueras (1524-25), el "
"    conquistador indica haber pasado por una poblaci&oacute;n llamada Tepetitl&aacute;n, que "
"    pudiera corresponder al actual pueblo de Tepetit&aacute;n en este municipio.</p>"
"    <p>Sin embargo, es el dominico fray Pedro Lorenzo de la Nada, fundador de la "
"    actual poblaci&oacute;n de Palenque, Chiapas, quien durante sus andanzas "
"    evangelizadoras por Tabasco, visita Tepetit&aacute;n, Macuspana y Aguacapa (1571-72).</p>"
"    <p>De la misma forma, en las ""Relaciones Hist&oacute;rico Geogr&aacute;ficas de la Provincia "
"    de Tabasco&quot;<U+0080><U+009D> de Melchor Alfaro Santacruz, aparece Macuspana con 27 indios "
"    tributarios y es encomienda de Juan de Rebolledo; la segunda encomienda es de "
"    Ana de Salas.</p>"
"    <p>Seg&uacute;n el sabio Jos&eacute; Narciso Rovirosa, en un ensayo sobre los or&iacute;genes de "
"    Macuspana escrito en 1893, asegura que la fundaci&oacute;n de la Villa de Macuspana fue "
"    el 17 de febrero de 1665. En este mismo a&ntilde;o, el 15 de mayo, seg&uacute;n el "
"    investigador Justo Cecilio Santa Anna, fue hallada en Macuspana la imagen del "
"    Se&ntilde;or de la Salud, ""en la confluencia del arroyo y r&iacute;o del mismo nombre, metido "
"    en una caja de cedro"".</p>"
"    <p>Hasta mediados del siglo XVIII, Macuspana y Tepetit&aacute;n, las dos principales "
"    poblaciones de este municipio depend&iacute;an del partido de Jalapa, pero una vez "
"    cumplidos los requisitos necesarios, la colonia espa&ntilde;ola por medio del gobierno "
"    colonial en Tabasco, le nombra su primer teniente gobernador para liberarlos del "
"    tutelaje de Jalapa, por lo que en 1794, Macuspana es designada cabecera de uno "
"    de los nueve partidos que integraban la provincia de Tabasco.</p>"
"    <p>Durante el movimiento de independencia, el juez real Jos&eacute; Rovirosa, el cura "
"    coadjutor Lorenzo de Sala, el diputado Antonio de Andrade y varios vecinos de "
"    Macuspana, firmaron un acta en la que niegan toda relaci&oacute;n de los habitantes con "
"    los congresistas de Apatzing&aacute;n y el movimiento insurgente.</p>"
"    <p>En 1825, Macuspana pasa a depender del departamento de la capital cuya "
"    cabecera es San Juan Bautista.</p>"
"    <p>Desatada la lucha entre centralistas y federalistas por el control del pa&iacute;s, "
"    a mediados de febrero de 1840 en el pueblo de Tepetit&aacute;n, Macuspana se levanta en "
"    armas contra el gobierno centralista Fernando Nicol&aacute;s Maldonado, quien recibe "
"    ayuda de Yucat&aacute;n y el apoyo de los tabasque&ntilde;os Justo Santa Anna, Manuel Buelta, "
"    Agust&iacute;n Ruiz de la Pe&ntilde;a y Salvador Calc&aacute;neo, entre otros. Las fuerzas de "
"    Maldonado estaban al mando del capit&aacute;n Manuel Arauz y del mayor L&aacute;zaro Mendoza.</p>"
"    <p>El 12 de marzo de 1840 las fuerzas federalistas de Fernando Nicol&aacute;s Maldonado "
"    tomaron Macuspana y desconocieron el gobierno del general Jos&eacute; Ignacio Guti&eacute;rrez "
"    en Tabasco.</p>"
"    <p>Ante la tenaz resistencia de los centralistas en la capital del estado, "
"    Maldonado decide el 17 de julio de 1840 dividir sus fuerzas organizando un sitio "
"    desde Cunduac&aacute;n, Macuspana y Frontera; en Macuspana las tropas federalistas "
"    quedan al mando de Justo Santa Anna y Agust&iacute;n Gu&iacute;tar, a quienes a mediados de "
"    septiembre de ese a&ntilde;o se les une el propio Maldonado con 380 hombres "
"    provenientes de Frontera.</p>"
"    <p>El 25 de mayo de 1848 por decreto del congreso del estado, la poblaci&oacute;n de "
"    Macuspana es elevada al rango de Villa con la denominaci&oacute;n de Villa de San "
"    Francisco de Macuspana; firmaron el decreto los diputados Marcelino Guti&eacute;rrez, "
"    Gregorio Payr&oacute; y Clemente de Sala.</p>"
"    <p>Debido a las serias dificultades surgidas por el control de la comandancia "
"    militar de Tabasco la que se negaba a entregar el coronel Miguel Bruno Daza, el "
"    2<U+00B0> cabo de la comandancia, coronel Manuel Pelaez Callej&oacute;n se refugia en la villa "
"    de San Francisco de Macuspana el 9 de junio de 1848 y al d&iacute;a siguiente hace lo "
"    mismo el gobernador Justo Santa Anna, estableciendo el gobierno aqu&iacute;. Como las "
"    dificultades continuaron, el gobernador Santa Anna solicit&oacute; licencia por "
"    enfermedad el 13 de julio, retir&aacute;ndose a su finca ""El Carmen"" en este partido.</p>"
"    <p>En octubre de 1850, Macuspana vuelve a ser una de las cabeceras de partido "
"    que integran el departamento del Centro y a fines de ese a&ntilde;o, es uno de los 12 "
"    partidos en que se divide el estado de Tabasco.</p>"
"    <p>En 1853, un brote de levantamiento contra el gobernador Joaqu&iacute;n Ferrer Mart&iacute; "
"    dio inicio en la Villa de Santiago de Teapa y en Tacotalpa; se supo que el "
"    movimiento estaba dirigido por Justo Santa Anna, quien operaba desde su finca "
"    &quot;<U+0080><U+009C>El Carmen&quot;<U+0080><U+009D> en Macuspana; el gobernador Ferrer al enterarse de que los rebeldes "
"    tomar&iacute;an la villa de San Francisco de Macuspana donde Santa Anna asumir&iacute;a en "
"    forma real el control del movimiento, envi&oacute; una fuerza de milicianos al mando de "
"    Pedro L&oacute;pez, una fuerza regular jefaturada por el teniente Pomposo D&iacute;az del "
"    Castillo y como a 50 nacionales a las &oacute;rdenes de Prudencio Torres, los que "
"    causaron una gran derrota a los rebeldes.</p>"
"    <p>Entre 1856 y 1857, el presb&iacute;tero Paulino M&eacute;ndez entrega el curato de "
"    Macuspana a Manuel Gil S&aacute;enz; el primero marcha a Teapa.</p>"
"    <p>A principios del mes de marzo de 1868 se dio un levantamiento contra el "
"    gobernador Felipe de Jes&uacute;s Serra Campos en Macuspana, los rebeldes Ezequiel "
"    Jim&eacute;nez y su segundo Juan Correa, se enfrentaron a las fuerzas gobiernistas al "
"    mando del teniente Pomposo D&iacute;az del Castillo, los que les infringieron una total "
"    derrota; en el combate muri&oacute; el valiente subteniente Atilano Orozco.</p>"
"    <p>El 27 de enero de 1882, el presb&iacute;tero Manuel Gil y S&aacute;enz molesto porque no se "
"    le hab&iacute;a nombrado obispo de Tabasco, colg&oacute; los h&aacute;bitos y se domicili&oacute; en San "
"    Carlos, Macuspana.</p>"
"    <p>De acuerdo a la IV Constituci&oacute;n Pol&iacute;tica del Estado, a partir del 4 de "
"    octubre de 1883, Macuspana pasa a constituirse en una de las 17 municipalidades "
"    de la entidad.</p>"
"    <p>El 17 de noviembre de 1905, Manuel Gil y S&aacute;enz, comunica al periodista Manuel "
"    Mestre Ghigliazza, que &eacute;l hab&iacute;a sido el primero en descubrir la &quot;<U+0080><U+009C>mina de "
"    petr&oacute;leo de San Fernando, en el a&ntilde;o de 1860"".</p>"
"    <p>En octubre de 1914, el jefe pol&iacute;tico de Macuspana, capit&aacute;n Alcides Caparroso "
"    Santamar&iacute;a, en nombre de la revoluci&oacute;n triunfante atest&oacute; las c&aacute;rceles y las "
"    iglesias de presos pol&iacute;ticos e inici&oacute; la ejecuci&oacute;n sumaria de &eacute;stos; 19 personas "
"    entre menores de edad y ancianos fueron fusilados en el pante&oacute;n municipal, antes "
"    de que Caparroso fuera destituido; este sangriento evento se le conoce como la "
"    &quot;<U+0080><U+009C>Masacre de Macuspana"".</p>"
"    <p>El 28 de agosto de 1915, el coronel comalcalquense Jos&eacute; Gil Morales encabez&oacute; "
"    un cuartelazo en la capital del estado que cost&oacute; la vida al gobernador, general "
"    Pedro C. Colorado, quien apenas horas antes hab&iacute;a asumido el poder ejecutivo; "
"    d&iacute;as despu&eacute;s, Gil Morales y otros cabecillas huyeron con rumbo a Tacotalpa, "
"    siendo sorprendidos entre Tepetit&aacute;n y Macuspana por las fuerzas "
"    constitucionalistas al mando del general Francisco J. M&uacute;gica; durante el combate "
"    Gil Morales escap&oacute; dejando muerto al capit&aacute;n Andr&eacute;s Superano, uno de los "
"    principales inodados en el cuartelazo.</p>"
"    <p>En 1930, la cabecera municipal fue elevada a la categor&iacute;a de ciudad y el 4 "
"    de mayo de 1946 por mandato constitucional, Macuspana es uno de los 17 "
"    municipios del estado libre y soberano de Tabasco.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Jos&eacute; Narciso Rovirosa "
"      Andrade</font></td>"
"      <td valign=""top"" width=""59%""><font size=""-1"">(1849-1901). Ingeniero de profesi&oacute;n, "
"      destac&oacute; como cart&oacute;grafo, historiador, periodista, ge&oacute;grafo, dibujante, bot&aacute;nico, "
"      meteor&oacute;logo, hidr&oacute;grafo. Como pol&iacute;tico fue alcalde de la capital del estado en "
"      tres ocasiones, y como diputado represent&oacute; a Nacajuca y Macuspana en sendas "
"      legislaturas. Es autor de<i>: &quot;Preridograf&iacute;a del Sur de M&eacute;xico&quot;, &quot;Ensayo "
"        Hist&oacute;rico sobre el R&iacute;o Grijalva&quot;, &quot;El Partido de Macuspana&quot;,</i> entre otras. "
"      Muri&oacute; en la ciudad de M&eacute;xico.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""41%""><font size=""-1"">R&oacute;mulo Becerra Fabre</font></td>"
"      <td valign=""top"" width=""59%""><font size=""-1"">(1850-1920). Abogado. Fue catedr&aacute;tico "
"      de Derecho Internacional y Econom&iacute;a Pol&iacute;tica en el Instituto Ju&aacute;rez; en compa&ntilde;&iacute;a "
"      de Justo Cecilio Santa Ana hace anotaciones al <i>&quot;Compendio Hist&oacute;rico, "
"        Geogr&aacute;fico y Estad&iacute;stico del Estado de Tabasco&quot;</i> de Manuel Gil y S&aacute;enz. Como "
"      pol&iacute;tico ocup&oacute; tres veces la secretaria general de gobierno en distintas "
"      administraciones, llegando a ser diputado federal, senador de la rep&uacute;blica por "
"      Tabasco y juez de distrito en Tabasco. Falleci&oacute; en la ciudad de Villahermosa el "
"      31 de diciembre.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Alfonso Caparroso "
"      Santamar&iacute;a</font></td>"
"      <td valign=""top"" width=""59%""><font size=""-1"">(1887-1916). Maestro, pol&iacute;tico y "
"      periodista. Fue jefe del departamento de educaci&oacute;n en el estado, destac&oacute; en el "
"      magisterio como profesor de ideas avanzadas y fue uno de los principales "
"      organizadores del primer congreso pedag&oacute;gico de Tabasco. Fue secretario "
"      particular del gobernador Carlos Greene Ram&iacute;rez. Falleci&oacute; en la ciudad de "
"      M&eacute;xico.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""41%""><font size=""-1"">L&iacute;mbano Bland&iacute;n Andrade</font></td>"
"      <td valign=""top"" width=""59%""><font size=""-1"">(1843 -1946). Maestro, periodista y "
"      poeta. Autor del zapateado <i>&quot;El Indio enamorado&quot;</i> m&aacute;s conocido como <i>&quot;La "
"        Ca&ntilde;a Brava&quot;</i>, y de un diccionario chontal-espa&ntilde;ol, autor&iacute;a que comparte con "
"      el presb&iacute;tero de la parroquia de San Francisco de As&iacute;s de Macuspana, Tiburcio "
"      Talango y Almeida, obra &eacute;sta por desgracia ya desaparecida. Es considerado como "
"      el leg&iacute;timo y verdadero palad&iacute;n del movimiento revolucionario en "
"      Macuspana.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Justo Santa Anna Cabrera</font></td>"
"      <td valign=""top"" width=""59%""><font size=""-1"">(1796-1883). Luchador incansable contra "
"      del centralismo, favoreciendo la causa de los liberales. Por sus ideas fue "
"      expulsado del estado y encarcelado en las c&aacute;rceles de San Juan de Ul&uacute;a, San "
"      Andr&eacute;s Chalchicola, y M&eacute;rida, Yucat&aacute;n. Fue presidente municipal de San Juan "
"      Bautista, diputado al congreso local y dos veces gobernador del estado. Muri&oacute; en "
"      la entonces villa de Macuspana.</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""41%""><font size=""-1"">Jos&eacute; Domingo Ram&iacute;rez "
"      Garrido</font></td>"
"      <td valign=""top"" width=""59%""><font size=""-1"">(1888-1958). Militar, escritor y "
"      periodista. Milit&oacute; al lado del general Francisco J. M&uacute;jica. Como periodista "
"      escribi&oacute; con los hermanos Flores Mag&oacute;n en &quot;El Ahuizote&quot; y en &quot;El Regeneraci&oacute;n&quot;. "
"      Fue director del Colegio Militar, funcionario de confianza del general Salvador "
"      Alvarado, gobernador de Yucat&aacute;n, Diputado local en la XXVI Legislatura, form&oacute; "
"      parte del Congreso Constituyente que expidi&oacute; la Constituci&oacute;n Pol&iacute;tica del Estado "
"      a&uacute;n vigente; secretario general de gobierno con el general Carlos Greene; "
"      diputado federal. Es autor tambi&eacute;n de algunos libros, art&iacute;culos period&iacute;sticos y "
"      su carta relativa a su actuaci&oacute;n como revolucionario. Falleci&oacute; en la ciudad de "
"      M&eacute;xico.</font></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"		  <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"  <tbody>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">SS. VI-IX</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">Florecimiento maya en &quot;El "
"    Tortuguero&quot;.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1525</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">Hern&aacute;n Cort&eacute;s en su tr&aacute;gica expedici&oacute;n "
"    punitiva a Las Hibueras, pasa por Tepetit&aacute;n, Macuspana.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1579</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">En relaciones hist&oacute;rico geogr&aacute;ficas de "
"    la provincia de Tabasco de Melchor Alfaro Santacruz, aparece Macuspana como "
"    encomienda de Juan de Rebolledo y Ana de Salas.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1665</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 17 de febrero, aparece la imagen del "
"    Se&ntilde;or de la Salud en las confluencias del arroyo Huapinol y el r&iacute;o Puxcat&aacute;n; el "
"    cura de Jalapa dispone la erecci&oacute;n de la ermita del Se&ntilde;or de la Salud pobl&aacute;ndose "
"    los alrededores de &eacute;sta y dando como resultado la fundaci&oacute;n de Macuspana en el "
"    sitio actual.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1766</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">Juan L&oacute;pez, administrador de justicia "
"    del partido de Macuspana, da posesi&oacute;n a 62 casados, 3 viudos y 7 viudas, de los "
"    terrenos concedidos por el alcalde mayor de Tabasco, Pedro Dufo&oacute; Maldonado; el "
"    nuevo asentamiento da origen al pueblo de San Carlos Olcuatit&aacute;n. El nombre de "
"    esta poblaci&oacute;n se dio en honor al rey Carlos III de Espa&ntilde;a y a un poblado de "
"    Nacajuca de donde proven&iacute;an.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1768</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">Francisco Jim&eacute;nez de Esteban, teniente "
"    y administrador general de la real hacienda,  a moci&oacute;n del presb&iacute;tero de "
"    Jalapa, Luis Burelo, ordena que en una porci&oacute;n de la finca &quot;Santa Luc&iacute;a&quot; se "
"    funde el pueblo de San Fernando con familias procedentes de Nacajuca que "
"    colindaban con Ocuiltzapotl&aacute;n.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1815</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 2 de octubre, las autoridades de "
"    Macuspana niegan cualquier relaci&oacute;n con los congresistas de Apatzing&aacute;n y el "
"    movimiento de independencia de M&eacute;xico.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1828</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El Congreso acuerda conceder 800 pesos "
"    en dos anualidades para la apertura del camino monta&ntilde;oso de Macuspana, desde "
"    Puente Grande hasta la sabana de &quot;La Soledad&quot;. El camino se har&iacute;a &quot;por la "
"    direcci&oacute;n m&aacute;s corta y de doce varas de ancho&quot;.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1840</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 12 de marzo, las fuerzas "
"    federalistas de Fernando Nicol&aacute;s Maldonado toman Macuspana, desconociendo al "
"    gobernador, general Jos&eacute; Ignacio Guti&eacute;rrez.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1848</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 18 de mayo, el Congreso del estado "
"    habilita al ayuntamiento de Macuspana para dar auxilio de canoas a las partidas "
"    de ganado, cobrando 6 granos por cabeza.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1848</font></strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 23 de mayo, se erige en villa el "
"    pueblo de Macuspana, con el t&iacute;tulo de &quot;Villa de San Francisco de "
"    Macuspana&quot;.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1848</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 9 de junio, el gobernador Justo "
"    Santa Anna instala el gobierno en Macuspana.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1849</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 9 de abril, nace en la villa de San "
"    Francisco de Macuspana, Jos&eacute; Narciso Rovirosa Andrade.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1851</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 4 de enero, el Congreso decreta que "
"    se llame feria a las fiestas que se celebran los d&iacute;as 15 y 16 de mayo en "
"    Macuspana.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1853</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">Fuerzas militares del gobernador "
"    Joaqu&iacute;n Ferrer Mart&iacute; impiden que rebeldes al mando de Mateo Pimienta y Aniceto "
"    Hern&aacute;ndez, tomen la villa de San francisco de Macuspana.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1857</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 15 de mayo, el presb&iacute;tero Manuel Gil "
"    y S&aacute;enz, asume el curato de Macuspana.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1860</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">Manuel Gil y S&aacute;enz, descubre &quot;la mina "
"    de petr&oacute;leo&quot; de San Fernando, Macuspana.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1865</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 2 de noviembre, en la capital de la "
"    rep&uacute;blica el se&ntilde;or Charles T. Arnoux, en representaci&oacute;n de Theodore Gillespie y "
"    John F. Proctor, hace formal denuncio de &quot;los pozos, creaderos de petr&oacute;leo y "
"    sustancias vitaminosas&quot; ubicados en el distrito de Macuspana, "
"    Tabasco.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1866</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 13 de abril, el gobernador, coronel "
"    Gregorio M&eacute;ndez Maga&ntilde;a, prepara en Tepetit&aacute;n, Macuspana, un ataque sorpresa "
"    contra los imperialistas que mantienen tomada la villa de "
"    Jonuta.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1866</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 20 de octubre, tropas enviadas por "
"    el gobernador de Campeche Pablo Garc&iacute;a, al mando del coronel Celestino Brito, "
"    salen de Tepetit&aacute;n para tomar Palizada y Carmen, Campeche.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1868</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">En marzo, rebeldes encabezados por "
"    Ezequiel Jim&eacute;nez y Juan Correa son derrotados en la villa de Macuspana por las "
"    fuerzas gobiernistas al mando de Pomposo D&iacute;az del Castillo.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1882</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 27 de enero, luego de &quot;colgar los "
"    h&aacute;bitos&quot; llega a San Carlos, Macuspana, Manuel Gil y S&aacute;enz.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1894</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">Se edita &quot;El Eco de la Sierra&quot;, "
"    peri&oacute;dico quincenal de pol&iacute;tica, variedades y anuncios.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1906</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 7 de enero, Alfredo C. Dupl&aacute;n, "
"    encargado de la firma Pearson &amp; Sons, propietarios de los dep&oacute;sitos "
"    petrol&iacute;feros de Tabasco, llega a Macuspana.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1909</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 23 de abril, muere en San Carlos, "
"    Macuspana, el historiador Manuel Gil y S&aacute;enz.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1911</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 29 de marzo, el ilustre macuspanense "
"    Jos&eacute; Narciso Rovirosa Andrade, es declarado por el congreso <i>&quot;Hijo distinguido "
"    de Tabasco&quot;.</i></font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1914</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 15 de octubre, inicia la &quot;massacre "
"    de Macuspana&quot;; el jefe pol&iacute;tico Alcides Caparroso, en juicio sumario ordena el "
"    fusilamiento de 19 presos pol&iacute;ticos.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1915</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">En septiembre, el cabecilla golpista "
"    coronel Andr&eacute;s Superano es muerto cerca de Tepetit&aacute;n durante un encuentro con "
"    las fuerzas constitucionalistas del general Francisco J. "
"    M&uacute;gica.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1915</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">El 17 de enero, L&iacute;mbano Bland&iacute;n, Jos&eacute; "
"    Domingo Ram&iacute;rez Garrido y Francisco Javier Santamar&iacute;a, exploran las ruinas mayas "
"    de &quot;El Tortuguero&quot; en Macuspana.</font></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top"" width=""14%""><center>"
"    <strong><font size=""-1"">1930</font>"
"    </strong>"
"  </center></td>"
"  <td valign=""top"" width=""86%""><font size=""-1"">Se otorga el rango de ciudad a "
"    Macuspana, y el de villas a los pueblos de Epigmenio Antonio y Tepetit&aacute;n.</font></td>"
"  </tr>"
"  </tbody>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/27m012.jpg"" alt=""Municipio Macuspana "" />"
"      </td>"
"      <td class=""texto"" align=""left""><p>El municipio de Macuspana se localiza en la regi&oacute;n de la sierra y tiene como "
"      cabecera municipal a la ciudad de Macuspana, la que se ubica al sur del estado, "
"      entre los paralelos 17<U+00B0>45'<U+0080><U+0099> y 92<U+00B0>32' de latitud oeste.</p>"
"      <p>Colinda al norte con Centro, Centla y Jonuta; al este con el municipio de Jonuta "
"y estado de Chiapas; al sur con el estado de Chiapas y el municipio de "
"Tacotalpa; al oeste con los municipios de Tacotalpa, Jalapa y Centro.</p></td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto""><p>La extensi&oacute;n territorial del municipio es de 2,428.54 km<U+00B2>, los cuales "
"    corresponden al 10.42% respecto al total del estado, y ocupa el 3<U+00B0> lugar en la "
"    escala de extensi&oacute;n municipal.</p>"
"    <p>Su divisi&oacute;n territorial est&aacute; conformada por 1 ciudad, 2 villas, 15 pueblo, "
"    129 rancher&iacute;as, 20 ejidos, 12 colonias rurales y 1 nuevo centro de poblaci&oacute;n.</p>"
"    <p>En "
"      el municipio se han ubicado 19 centros de desarrollo regional en los que se "
"      desarrolla la mayor&iacute;a de las actividades econ&oacute;micas y sociales, &eacute;stos son: "
"      Corralillo 2<U+00AA> secci&oacute;n, Venustiano Carranza, Ram&oacute;n Grande, Alcalde Mayor, "
"      L&iacute;mbano Bland&iacute;n, Tepetit&aacute;n, Zopo Norte, Buena Vista 2<U+00AA> secci&oacute;n (Apasco), Las "
"      Palomas, Santuario 1<U+00AA> secci&oacute;n, Nicol&aacute;s Bravo, Bel&eacute;n, Aquiles Serd&aacute;n, Benito "
"      Ju&aacute;rez, Ciudad Pemex, Vernet 3<U+00AA> secci&oacute;n, Morelos, Bitzal 1<U+00AA> secci&oacute;n y Tierra "
"    Colorada.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">La mayor parte de la superficie del municipio es plana, con peque&ntilde;os lomer&iacute;os y "
"monta&ntilde;as."
"    <p align=""center""><img alt=""Sistema orogr&aacute;fico de la regi&oacute;n"" "
"    src=""27012/27m012-01.jpg"" width=""300""/> </p>"
"    <p>A 17 km al sur de la ciudad de Macuspana, se encuentran los cerros "
"    denominados El Tortuguero, El Encajonado y El Campanario; al sureste se "
"    encuentran los cerros La Paloma, Lim&oacute;n, y Manatinero;  en los l&iacute;mites con el "
"    estado de Chiapas se localiza el cerro Tepezintla. La altitud de la cabecera "
"    municipal es de 10 msnm (metros sobre el nivel del mar).</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto""><p>El municipio se encuentra en la regi&oacute;n hidrol&oacute;gica Grijalva-Usumacinta (RH30) "
"    dentro de la cuenca del Grijalva Villahermosa (la m&aacute;s extensa del estado, 41% de "
"    la superficie global) subcuenca r&iacute;o Chilapa.</p>"
"    <p align=""center""><img alt=""R&iacute;o Tulija"" src=""27012/27m012-02.jpg"" width=""373""/></p>"
"    <p>Los principales cuerpos de agua est&aacute;n representados por los r&iacute;os Tepetit&aacute;n, "
"    Puxcat&aacute;n, Tulij&aacute;, Maluco y Chilapa.</p>"
"    <p>Las lagunas de mayor importancia son La Mixteca, Ram&oacute;n Grande, Medell&iacute;n, "
"    Sarlat, La Sombra y Chilapa.</p>"
"    <p align=""center""><img alt=""Fuente:  Cuaderno Estad&iacute;stico  Municipal 1998 INEGI"" "
"    src=""27012/27m012-03.jpg"" width=""292""/></p>"
"    </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto""><p>El clima es c&aacute;lido h&uacute;medo con abundantes lluvias en verano; tiene una "
"    temperatura media anual de 23.6<U+00B0>C, siendo la m&aacute;xima media mensual en abril con "
"    30.1<U+00B0>C y la m&iacute;nima media en mayo con 29.8<U+00B0>C; la m&aacute;xima y la m&iacute;nima absoluta "
"    alcanzan los 30.1<U+00B0>C y 21.2<U+00B0>C, respectivamente.</p>"
"    <p>El r&eacute;gimen de precipitaciones se caracteriza por un total de ca&iacute;da de agua de "
"    3,186 mil&iacute;metros con un promedio m&aacute;xima mensual de 350 mililitros en el mes de "
"    septiembre y una m&iacute;nima mensual de 50 mililitros en el mes de abril.</p>"
"    <p>En la regi&oacute;n S se tiene un clima c&aacute;lido h&uacute;medo con lluvias todo el a&ntilde;o (Af); "
"    estas lluvias decrecen ligeramente en invierno, per&iacute;odo en el cual se registra "
"    el 14.4% del total anual. La temperatura media anual oscila entre 25.4<U+00B0>C y "
"    26.9<U+00B0>C.</p>"
"    <p>Las mayores velocidades del viento se concentran en los meses de noviembre y "
"    diciembre, con velocidades que alcanzan los 35 kil&oacute;metros por hora, "
"    present&aacute;ndose en junio y julio las menores con velocidad 18 kil&oacute;metros por hora.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p><strong>Flora</strong></p>"
"    <p>La vegetaci&oacute;n original es de selva media perennifolia, con altura aproximada "
"    de 15 a 30 m. La vegetaci&oacute;n secundaria esta constituida por cultivos "
"    agr&iacute;colas, pastizales y vegetaci&oacute;n hidr&oacute;fila en suelos muy bajos.</p>"
"    <p align=""center""><img alt=""Flora t&iacute;pica de la regi&oacute;n"" src=""27012/27m012-04.jpg"" "
"    width=""378""/></p>"
"    <p><strong>Fauna</strong></p>"
"    <p>La fauna silvestre la constituyen el jabal&iacute;, el conejo, tepezcuintle, "
"    armadillo y venado, casi en extinci&oacute;n; en las m&aacute;rgenes de r&iacute;os, lagunas y "
"    arroyos se pueden encontrar diversas aves como pijije, ganso, patos, chachalaca "
"    y tutupana;  peces como las mojarras tenguayaca, castarrica, paleta, tilapia y "
"    carpa.</p>"
"    <p align=""center""><img alt=""Laguna Chilapa"" src=""27012/27m012-05.jpg"" width=""375""/></p>"
"    <p>En los lugares pantanosos, popales y lagunas, se encuentran el pejelagarto, "
"    tortuga gris, hicotea, pochitoque, guao, chiquiguao y lagarto.<br />"
"    </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto""><p>El municipio cuenta con &aacute;rboles maderables que se utilizan para la "
"    elaboraci&oacute;n de muebles. Existen yacimientos de petr&oacute;leo que se encuentran "
"    ubicados en la parte N del territorio, se explota tambi&eacute;n la piedra caliza que "
"    se utiliza para la elaboraci&oacute;n de cemento.</p>"
"    <p align=""center""><img alt=""Recursos naturales de la regi&oacute;n"" "
"    src=""27012/27m012-06.jpg"" width=""344""/> <br />"
"    </p>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""33%""><center>"
"      <b><font size=""-1"">Nombre Com&uacute;n</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""33%""><center>"
"      <b><font size=""-1"">Nombre Cient&iacute;fico</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""33%""><center>"
"      <b><font size=""-1"">Situaci&oacute;n</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Cedro Rojo</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Cedrela Odorotado</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Caoba</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Swietenia Macroohilla</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Ceiba</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Ceibo Pentandra</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Macuilis</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">No Amenazada</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""33%""><font size=""-1"">Chipicoy</font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1""> <U+00A0></font></td>"
"      <td valign=""top"" width=""33%""><font size=""-1"">No "
"      Amenazada</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <p>Cuenta con 102 pozos petroleros en explotaci&oacute;n ubicados en 7 campos que son: "
"    Acachu, 1 en Acahual, 25 en Chilapilla, 4 en Cobo, 1 en Fortuna Nacional, 68 en "
"    Jos&eacute; Colomo, 2 en Tepetit&aacute;n y 1 en Vernet; la producci&oacute;n diaria es de 661 "
"    barriles de petr&oacute;leo crudo y 135.2 millones de p<U+00B3> de gas natural.</p>"
"    <p>En este municipio se ubica la superintendencia de Ciudad Pemex y la planta "
"    Criog&eacute;nica.</p>"
"    <p align=""center""><img alt=""Planta criog&eacute;nica de Cd. Pemex"" src=""27012/27m012-07.jpg"" "
"    width=""374""/></p>"
"    </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto""><p>En la parte sur, norte y este del municipio, se tienen suelos clasificados "
"    como gleysoles que son generalmente de texturas arcillosas o francas, "
"    presentando problemas de exceso de humedad por drenaje insuficiente.</p>"
"    <p>Al este se tienen suelos vertisoles que son muy arcillosos, presentan fuertes "
"    agrietamientos en la &eacute;poca de secas y tienen problemas de drenaje.</p>"
"    <p>En la parte central del municipio encontramos suelos fluvisoles y acrisoles, "
"    as&iacute; como rendzinas; estos &uacute;ltimos son suelos ricos en materia org&aacute;nica y "
"    materiales calc&aacute;reos, generalmente asociados a pendientes abruptas.</p>"
"    <p>Finalmente se encuentran peque&ntilde;as &aacute;reas de fluvisoles, que son suelos francos "
"    de buena fertilidad.</p>"
"    <p><b>Actividades Productivas</b></p>"
"    <p>El municipio tiene una superficie de 255,170 hect&aacute;reas; de acuerdo al "
"    Cuaderno Estad&iacute;stico Municipal. Ed. 1998 del INEGI, la superficie agr&iacute;cola "
"    ocupaba el 2%, la pecuaria el 82%, la forestal el 2% y el 14% restante estaba "
"    destinado para &aacute;reas urbanas, cuerpos de aguas y &aacute;reas improductivas.<br />"
"    </p>"
"    <table width=""94%"" border=""1px"" align=""center"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" class=""texto"">"
"    <tbody>"
"      <tr>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""22%""><center>"
"      <b><font size=""-1"">Sup. Total</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""24%""><center>"
"      <b><font size=""-1"">Agr&iacute;cola</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""29%""><center>"
"      <b><font size=""-1"">Pecuaria</font></b>"
"      </center></td>"
"      <td bgcolor=""#ffffff"" valign=""top"" width=""25%""><center>"
"      <b><font size=""-1"">Forestal</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""22%""><font size=""-1"">255,170 ha</font></td>"
"      <td valign=""top"" width=""24%""><font size=""-1"">5,103.40 ha</font></td>"
"      <td valign=""top"" width=""29%""><font size=""-1"">209,239.40 ha</font></td>"
"      <td valign=""top"" width=""25%""><font size=""-1"">5,103.40 "
"      ha</font></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    </P></td>"
"  </tr>"
"<!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">Para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto""><p>El monumento al Lic. Carlos Alberto Madrazo becerra, ubicado en la entrada "
"    de la ciudad; Jos&eacute; N. Rovirosa; Benito Ju&aacute;rez en la entrada a Villa que lleva "
"    su nombre enclavada en zona ind&iacute;gena chontal.</p>"
"    <p align=""center""><img alt=""Monumento al Lic. Carlos Alberto Madrazo"" "
"    src=""27012/27t012-01.jpg"" width=""270""/></p>"
"    <p align=""center""><img alt=""Monumento a Jos&eacute; N. Rovirosa"" "
"    src=""27012/27t012-02.jpg"" width=""176""/></p>"
"    <p align=""center""><img alt=""Monumento del Lic. Benito Ju&aacute;rez Garc&iacute;a"" "
"    src=""27012/27t012-03.jpg"" width=""172""/></p>"
"    <p>Adem&aacute;s las estatuas de L&iacute;mbano Bland&iacute;n, Agust&iacute;n"
"    D&iacute;az del Castillo, Manuel Gil y S&aacute;enz.</p>"
"    <p><b>Literatura, M&uacute;sica y Poes&iacute;a</b></p>"
"    <p>La vasta obra literaria cient&iacute;fica de Jos&eacute; N. Rovirosa; en m&uacute;sica &quot;<U+0080><U+009C>La Ca&ntilde;a "
"    Brava&quot; de L&iacute;mbano Blandin; en poes&iacute;a los poemas de Miguel Angel Valladares en "
"    su obra ""Pedazos de su Coraz&oacute;n"".</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No existen en el municipio.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto""><p><strong>Fiestas</strong></p>"
"      <ul>"
"        <li><strong>2 de febrero:</strong> D&iacute;a de la Candelaria en Ciudad Pemex. <br />"
"          </li>"
"        <li><strong>13-15 de mayo:</strong> Fiesta de San Isidro y Feria Municipal. <br />"
"          </li>"
"        <li><strong>15-16 de agosto:</strong> D&iacute;a de la "
"          Asunci&oacute;n y Feria de la villa Tepetit&aacute;n. <br />"
"          </li>"
"        <li><strong>31 de agosto-1<U+00B0> de septiembre</strong>: D&iacute;a "
"          del Se&ntilde;or San Carlos, en la Villa Benito Ju&aacute;rez. <br />"
"          </li>"
"        <li><strong>15-16 de julio</strong>: Fiesta de "
"          la Virgen del Carmen en el pueblo L&iacute;mbano Bland&iacute;n <br />"
"          </li>"
"        <li><strong>27-30 de mayo</strong>: Feria del "
"          Se&ntilde;or San Fernando en el pueblo Aquiles Serd&aacute;n <br />"
"          </li>"
"        <li><strong>12 de diciembre</strong>: "
"          Festividades de la Virgen de Guadalupe. </li>"
"      </ul>"
"    <p><strong>Leyendas</strong></p>"
"    <p>La que narra que en la cima del cerro del Tortuguero existe un lago encantado "
"    y el que se sumerge en dichas aguas desaparece; otra que cuenta que las bellezas "
"    de las cascadas naturales de Agua Blanca y lo cristalino de sus aguas se deben "
"    a que en dicho lugar llor&oacute; la princesa Ixtac-Ha; otra m&aacute;s que indica que los "
"    antiguos mayas que poblaron la zona, para facilitar el traslado de sus "
"    peregrinaciones anuales a Izamal, Yucat&aacute;n, con el fin de rendir tributo al dios "
"    Zamn&aacute;, construyeron el puente de piedra que est&aacute; sobre el r&iacute;o Puxcat&aacute;n, a la "
"    altura de la finca ""El Carmen""; otra m&aacute;s sobre el r&iacute;o Tulij&aacute;.</p>"
"    <p><strong>Tradiciones</strong></p>"
"    <p>Cuando las plagas de chapul&iacute;n devoraban las milpas y el ma&iacute;z se escaseaba, "
"    las tortillas se hac&iacute;an de yuca y pl&aacute;tano verde,  el pozol de camote. De la "
"    misma manera, cuando hac&iacute;a falta el caf&eacute;, esta bebida se supl&iacute;a con ma&iacute;z quemado "
"    hervido.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td height=""311"" class=""subtitulos"">"
"    Traje T&iacute;pico"
"    </td>"
"    <td class=""texto""><p>Las mujeres, falda larga floreada con bastante vuelo, blusa blanca de algod&oacute;n "
"    con cuello bordado de flores en punto macizo; los hombres, pantal&oacute;n y camisa "
"    blanca de manta, paliacate rojo al cuello, sombrero chontal, morral, machete y "
"    bush.</p>"
"    <p align=""center""><img alt=""Trajes t&iacute;picos de la regi&oacute;n"" "
"    src=""27012/27t012-04.jpg"" width=""300""/></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">M&uacute;sica de viento, marimba, tamborileros.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">Los chontales fabrican con barro: jarros, maceteros, comales y tinajas; con "
"guano: canastos, abanicos y cunas.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Pinturas"
"    </p>"
"    </td>"
"    <td class=""texto"">No tiene.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Alimentos</strong><br />"
"    El tradicional tamal de pavo, tamalitos de chipil&iacute;n, maneas de pejelagarto, de "
"frijol con shish de chicharr&oacute;n, totopostes, pescado asado, aderezado con salsa "
"de chile amashito, pochitoques en verde, mojarra en mone.</p>"
"<p>"
"    <strong>Dulces</strong>    <br />"
"    Hay una gran riqueza como: el pan de elote, dulces de leche, dulce "
"    de papaya y pan de nata.</p>"
"<p>"
"    <strong>Bebidas<br />"
"    </strong>Las t&iacute;picas son: Pozol fr&iacute;o, chorote (mezcla de ma&iacute;z con cacao), atol de "
"    ma&iacute;z nuevo.</p>"
"<p align=""center""><img alt=""Materia prima para la elaboraci&oacute;n del pozol"" "
"    src=""27012/27t012-05.jpg"" width=""300""/></p>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto""><p><strong>Agua Blanca Balneario.</strong><br /> "
"    Cuenta con manantiales naturales, al m&aacute;s importante "
"    por su caudal se puede llegar a trav&eacute;s de un camino empedrado de aproximadamente "
"    500 m., las aguas provienen de una gran gruta al pie de un cerro donde en "
"    temporadas de lluvias es impresionante su afluencia y velocidad con que sale "
"    el agua; en ese sitio se forma un arroyo que en su recorrido forma "
"    varias cascadas y pozas donde es posible nadar y pescar; cuenta adem&aacute;s con dos "
"    albercas, un chapoteadero de aguas templadas y cristalinas que se abastece a "
"    otro manantial menor.</p>"
"    <p align=""center""><img alt=""Cascadas de Agua Blanca"" src=""27012/27t012-06.jpg"" "
"    width=""300""/> </p>"
"    <p>En el sitio hay un restaurante con bancas, mesas, asadores, palapas, "
"    vestidores y estacionamiento; de las cascadas que forman el arroyo, en su "
"    recorrido sobresale una que abarca todo el ancho del caudal, formando una gran "
"    cortina de agua blanca, de toma el nombre ese lugar; antes de llegar al "
"    manantial m&aacute;s importante se desv&iacute;a un camino hacia una escalinata de m&aacute;s de 200 "
"    escalones que conduce a la entrada de una enorme gruta cuyo acceso mide "
"    aproximadamente 25 m. de ancho por 20 m. de alto; atravesando el umbral se halla "
"    un gran sal&oacute;n y al fondo dos entradas que se unen m&aacute;s adelante.    </p>"
"    <p align=""center""><img alt=""Caverna"" src=""27012/27t012-07.jpg"" width=""369""/></p>"
"    <p align=""center""><img alt=""Panor&aacute;mica de la gruta de Agua Blanca"" src=""27012/27t012-14.jpg"" "
"    width=""367""/></p>"
"    <p align=""center""><img alt=""T&uacute;neles interiores de la gruta de Agua Blanca"" src=""27012/27t012-08.jpg"""
"    width=""162""/></p>"
"    <p align=""center""><img alt=""Gruta de Agua Blanca, estalactitas y estalagmita"" "
"    src=""27012/27t012-09.jpg"" width=""317""/></p>"
"    <p>Estas grutas cuentan desde 1999 con luz y sonido, lo que "
"    las convierte en un atractivo natural para el turismo "
"    nacional y extranjero. "
"    <U+00A0>    </p>"
"    <p><b>Flores m&aacute;s bellas de Tabasco</b><br /></p>"
"    <p align=""center""><img src=""27012/27t012-10.jpg"" width=""181""/></p>"
"    <p align=""center""><img src=""27012/27t012-11.jpg"" width=""181""/></p>"
"    <p align=""center""><img src=""27012/27t012-12.jpg"" width=""181""/></p>"
"    <p align=""center""><img src=""27012/27t012-13.jpg"" width=""181""/></p>"
"    </td>"
"  </tr>"
"<!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto""><p><strong>Macuspana<br />"
"    </strong> Cabecera municipal en ellas se encuentran ubicados los principales "
"    edificios p&uacute;blicos del municipio, las representaciones estatales y federales. "
"    Las principales actividades son el comercio y los servicios. La poblaci&oacute;n "
"    aproximada es de 26,841 habitantes y se localiza a 51 Km. de la capital del "
"    estado.</p>"
"<p><strong>Benito Ju&aacute;rez </strong>(San Carlos)<strong><br />"
"</strong> Las principales actividades son la ganader&iacute;a, el "
"    comercio, la agricultura y servicios derivados de las actividades petroleras. "
"    La distancia de la cabecera municipal es de 15 km,  su poblaci&oacute;n aproximada "
"    es de 11,161 habitantes.</p>"
"<p><strong>Ciudad Pemex</strong><br />"
"  Las principales actividades son el comercio y la prestaci&oacute;n de "
"    servicios. Aqu&iacute; se encuentra la superintendencia de zona de Pemex y la planta "
"    criog&eacute;nica. La distancia a la cabecera municipal es de 24 km y su poblaci&oacute;n "
"    aproximada es de 5,763 habitantes.</p>"
"    <p><strong>La Curva</strong><br />"
"    Se localiza en el corredor urbano de Ciudad Pemex y sus habitantes "
"    en su mayor&iacute;a trabajan para Pemex. La distancia a la cabecera municipal es de 2 "
"    km, su poblaci&oacute;n aproximada es de 4,711 habitantes.</p>"
"    <p><strong>Bel&eacute;n<br />"
"    </strong>Por su ubicaci&oacute;n geogr&aacute;fica entre Ciudad Pemex y la cabecera "
"    municipal, la mayor&iacute;a de poblaci&oacute;n presta servicios a Pemex y al ayuntamiento. "
"    La distancia a la cabecera municipal es de 4 km y su poblaci&oacute;n aproximada es "
"    de 4,909 habitantes.</p>"
"<p><strong>Aquiles Serd&aacute;n</strong> (San Fernando)<br />"
"  Las principales actividades son la "
"    agricultura, la ganader&iacute;a y la petrolera. La distancia a la cabecera municipal "
"    es de 20 km,  su poblaci&oacute;n aproximada es de 3,722 habitantes.</p>"
"    <p><strong>Tepetit&aacute;n</strong><br />"
"    Las principales actividades son la agricultura, la ganader&iacute;a y la "
"    pesca. La distancia a la cabecera municipal es de 37 km y su poblaci&oacute;n "
"    aproximada es de 1,522 habitantes.</p>"
"    <p><strong>L&iacute;mbano Bland&iacute;n 1<U+00AA> secci&oacute;n</strong><br /> "
"    Las principales actividades son la agricultura y "
"    la ganader&iacute;a. La distancia a la cabecera municipal es de 28 km y su poblaci&oacute;n "
"    aproximada es de 1,670 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto""><p>Ayuntamiento 2016-2018</p>"
"      <ul>"
"        <li>1 Presidente Municipal<br />"
"          </li>"
"        <li>1 S&iacute;ndico de Hacienda<br />"
"          </li>"
"        <li>8 Regidores de "
"          Mayor&iacute;a Relativa<br />"
"          </li>"
"        <li>3 Regidores de Representaci&oacute;n Proporcional</li>"
"      </ul>"
"    <p><b>Principales Comisiones del Ayuntamiento</b><br />"
"    </p>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""66%""><center>"
"      <b><font size=""-1"">Principales Comisiones del "
"        Ayuntamiento</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""34%""><center>"
"      <b><font size=""-1"">Responsable</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""66%""><font size=""-1"">Comisi&oacute;n de seguridad</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">1<U+00B0> Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""66%""><font size=""-1"">Comisi&oacute;n de Hacienda "
"      (sindico)</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">2<U+00B0> Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""66%""><font size=""-1"">Comisi&oacute;n de Programaci&oacute;n</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">5<U+00B0> y 12<U+00B0> Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""66%""><font size=""-1"">Comisi&oacute;n del DIF "
"      Municipal</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">6<U+00B0> y 7<U+00B0> Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""66%""><font size=""-1"">Comisi&oacute;n de educaci&oacute;n, cultura y "
"      recreaci&oacute;n</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">8<U+00B0> Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""66%""><font size=""-1"">Comisi&oacute;n de Obras P&uacute;blicas y Servicios "
"      P&uacute;blicos</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">9<U+00B0> Regidor</font></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""66%""><font size=""-1"">Comisi&oacute;n de "
"      Administraci&oacute;n</font></td>"
"      <td valign=""top"" width=""34%""><font size=""-1"">11<U+00B0> "
"      Regidor <U+00A0></font></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto""><p>La forma de organizaci&oacute;n administrativa es la siguiente:</p>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""56%""><center>"
"      <b><font size=""-1"">Organizaci&oacute;n Administrativa</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""44%""><center>"
"      <b><font size=""-1"">N&uacute;mero</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Direcciones</font></td>"
"      <td valign=""top"" width=""44%""><center>"
"      <font size=""-1"">9</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Subdirecciones</font></td>"
"      <td valign=""top"" width=""44%""><center>"
"      <font size=""-1"">9</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Secretar<U+00ED>a de Ayuntamiento</font></td>"
"      <td valign=""top"" width=""44%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Secretar<U+00ED>a particular</font></td>"
"      <td valign=""top"" width=""44%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Contralor&iacute;a</font></td>"
"      <td valign=""top"" width=""44%""><center>"
"      <font size=""-1"">1</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Coordinaci&oacute;n</font></td>"
"      <td valign=""top"" width=""44%""><center>"
"      <font size=""-1"">8</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""56%""><font size=""-1"">Asesor.</font></td>"
"      <td valign=""top"" width=""44%""><center>"
"      <font size=""-1"">3</font>"
"      </center></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center""><img src=""27012/27g012-01.jpg"" width=""300""/> <br />"
"    </p>"
"    <table align=""center"" class=""texto"" border=""1px"""
"    bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""35%""><center>"
"      <b><font size=""-1"">Denominaci&oacute;n</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""48%""><center>"
"      <b><font size=""-1"">Nombramiento</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <b><font size=""-1"">N&uacute;mero</font></b>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Delegados</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">Por votaci&oacute;n popular por un per&iacute;odo de "
"      tres a&ntilde;os, pudiendo ser reelegidos.</font></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <font size=""-1"">19</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Subdelegados</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">Por votaci&oacute;n popular por un per&iacute;odo de "
"      tres a&ntilde;os, pudiendo ser reelegidos.</font></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <font size=""-1"">2</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Jefes de sector</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">De acuerdo a los reglamentos "
"      respectivos.</font></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <font size=""-1"">18</font>"
"      </center></td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""35%""><font size=""-1"">Jefes de secci&oacute;n</font></td>"
"      <td valign=""top"" width=""48%""><font size=""-1"">De acuerdo a los reglamentos "
"      respectivos.</font></td>"
"      <td valign=""top"" width=""17%""><center>"
"      <font size=""-1"">140</font>"
"      </center></td>"
"      </tr>"
"    </tbody>"
"    </table>"
"    <p><strong>Funciones</strong></p>"
"    <p>Delegados, Subdelegados, Jefes de Sector y Jefes de Secci&oacute;n:</p>"
"    <p>Revisar las acciones para el desarrollo del municipio mediante el apoyo a las "
"    actividades que realice el ayuntamiento en el &aacute;mbito territorial, as&iacute; como a "
"    trav&eacute;s de la motivaci&oacute;n de la poblaci&oacute;n para que participe en dichas "
"    actividades.</p>"
"    <p>Supervisar la prestaci&oacute;n de los servicios p&uacute;blicos asi como proponer las medidas "
"    necesarias al presidente municipal para mejorar y ampliar dichos servicios.</p>"
"    <p>Cuidar el orden, la seguridad y la tranquilidad de los vecinos del lugar, "
"    reportando ante los cuerpos de seguridad las acciones que requieren su "
"    intervenci&oacute;n.</p>"
"    <p>Vigilar el cumplimiento de las disposiciones reglamentarias que expide el "
"    ayuntamiento y reportar, ante el &oacute;rgano administrativo correspondiente, las "
"    violaciones que haya a los mismos.</p>"
"    <p>Elaborar, revisar y tener actualizado el censo de poblaci&oacute;n de la demarcaci&oacute;n "
"    correspondiente, auxiliar en todo lo que requiera el presidente municipal para "
"    el mejor cumplimiento de sus funciones; las dem&aacute;s que le otorguen los "
"    reglamentos respectivos.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto""><p>El municipio de Macuspana pertenece al V Distrito Electoral Federal y es el "
"    XIII Distrito Electoral Estatal.<br />"
"    </p>"
"    <table align=""center"" cols=""1"">"
"    <tbody>"
"      <tr>"
"      <td>"
"      <img src=""27012/27g012-02.jpg"" width=""300""/>"
"      </td>"
"      </tr>"
"      <tr>"
"      <td>"
"      <img src=""27012/27g012-03.jpg"" width=""300""/>"
"      </center></td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto""><ul>"
"      <li>Bando de Polic&iacute;a y Buen Gobierno<br />"
"        </li>"
"      <li>Reglamento de Mercado P<U+00FA>blico<br />"
"        </li>"
"      <li>Reglamento de Panteones<br />"
"        </li>"
"      <li>Reglamento de Construcci&oacute;n<br />"
"        </li>"
"      <li>Reglamento de "
"        obras P&uacute;blicas</li>"
"    </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"		<table width=""97%"" border=""1px"" align=""center"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" class=""texto"">"
"    <tbody>"
"      <tr>"
"      <td valign=""top"" width=""52%""><center>"
"      <b><font size=""-1"">Presidente</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""25%""><center>"
"      <b><font size=""-1"">Per&iacute;odo</font></b>"
"      </center></td>"
"      <td valign=""top"" width=""23%"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Abel Falcon C&aacute;mara</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1956-1958</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Ulises Gonz&aacute;lez Blengio</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1959-1961</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Jorge Zurita Rovirosa</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1962-1964</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Luis Falcon C&aacute;mara</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1965-1967</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Alfonso Alvarez Garc&iacute;a</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1968-1970</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Manuel Garc&iacute;a Castillo</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1971-1973</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Manlio Marquez Oramas</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1974-1976</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">V&iacute;ctor Manuel L&oacute;pez Cruz</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1977-1979</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Diego Andrade Ruiz</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1979</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Jos&eacute; E. Rovirosa Carrillo</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1980-1982</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Lenin Falcon M&eacute;ndez</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1983-1985</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Francisco Hern&aacute;ndez Pineda</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1986-1988</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Oscar Zacar&iacute;as P&eacute;rez</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1989-1990</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Hector Jorge Ruiz Andrade</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1990-1991</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Carlos Manuel Rovirosa "
"      Ram&iacute;rez</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1992</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">&nbsp;</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Julio Cesar P&eacute;rez Oropeza</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1992-1994</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Alexis Falcon Aguirre <U+00A0></font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font size=""-1"">1995-1997</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">Carlos Cesar Gil Castillo</font></td>"
"      <td align=""center"" valign=""top""><font size=""-1"">1998-2000</font></td>"
"      <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top""><font size=""-1"">Jos&eacute; Eduardo Rovirosa Ramirez</font></td>"
"      <td align=""center"" valign=""top""><font size=""-1"">2001-2003</font></td>"
"      <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"" width=""52%""><font size=""-1"">Jos&eacute; Ramiro Lopez Obrador</font></td>"
"      <td width=""25%"" align=""center"" valign=""top""><font "
"size=""-1"">2004-2006</font></td>"
"      <td width=""23%"" align=""center"" valign=""top"">PRD</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"">ND</td>"
"      <td align=""center"" valign=""top"">2007-2009</td>"
"      <td align=""center"" valign=""top"">ND</td>"
"      </tr>"
"      <tr>"
"      <td valign=""top"">Alfonso P&eacute;rez Alvarez</td>"
"      <td align=""center"" valign=""top"">2010_2012</td>"
"      <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"      <tr>"
"        <td valign=""top"">Victor Manuel Gonz<U+00E1>lez Valerio</td>"
"        <td align=""center"" valign=""top"">2013-2015</td>"
"        <td align=""center"" valign=""top"">PRD</td>"
"      </tr>"
"      <tr>"
"        <td valign=""top"">Jos<U+00E9> Eduardo Rovirosa Ram<U+00ED>rez</td>"
"        <td align=""center"" valign=""top"">2016-2018</td>"
"        <td align=""center"" valign=""top"">PRI</td>"
"      </tr>"
"    </tbody>"
"    </table></td>"
"  </tr>"
"<!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2"">"
"    <ul>"
"    <li>Anuario Estad&iacute;stico del Estado de Tabasco. <br />"
"      Instituto Nacional de "
"      Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"      Edici&oacute;n 1998 <U+00A0>"
"    </li>"
"    <li>Conteo de Poblaci&oacute;n y Vivienda 1995. Resultados Preliminares. <br />"
"      Instituto "
"      Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"      Edici&oacute;n 1996. </li>"
"    <li>XII Conteo General de Poblaci&oacute;n y Vivienda 2000. Resultados Preliminares. <br />"
"      Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. <br />"
"      Edici&oacute;n "
"      2000. </li>"
"    <li>Cuaderno Estad&iacute;stico Municipal de Macuspana . Estado de Tabasco. <br />"
"      INEGI, "
"      Gobierno del Estado, H. Ayuntamiento Constitucional de Macuspana. <br />"
"      Edici&oacute;n "
"      1997. </li>"
"    <li>Gu&iacute;a Tur&iacute;stica. <br />"
"      Gobierno del Estado, Direcci&oacute;n de Turismo. <br />"
"      Edici&oacute;n "
"      1991 </li>"
"    <li>Los Municipios de Tabasco. <br />"
"      Secretar&iacute;a de Gobernaci&oacute;n, Gobierno del "
"      Estado, Centro Nacional de Estudios Municipales, Centro Estatal de Estudios "
"      Municipales. <br />"
"      Edici&oacute;n 1988. </li>"
"    <li>Historia y Geograf&iacute;a del Estado de Tabasco <br />"
"      Olinda Garc&iacute;a Payro <br />"
"      Editorial Santillana <br />"
"      Edici&oacute;n 1996 </li>"
"    <li>Tabasco Paisajes y flores <br />"
"      Turismo del Estado <br />"
"      Editorial Parana <br />"
"      Edici&oacute;n Mayo de 1995 </li>"
"    <li>Tabasco C&aacute;lida Planicie, Humeda Riqueza <br />"
"      Monograf&iacute;a Estatal <br />"
"      Editorial Comisi&oacute;n Nacional de los Libros de Texto Gratuitos <br />"
"      Edici&oacute;n "
"      Octubre de 1989 </li>"
"    <li>Atlas de Riesgo del Estado de Tabasco <br />"
"      Secretar&iacute;a de Gobierno <br />"
"      Edici&oacute;n 1997 <U+00A0></li>"
"    </ul>"
"    </td>"
"<!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>H. Ayuntamiento de Macuspana. "
"    <!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica""><b>Coordinadores</b>"
"    </p>"
"    <p class=""ftecnica""><i>Por el Municipio de Macuspana</i> </p>"
"    <p class=""ftecnica"">Lic. Carlos Cesar Gil Castillo <br />"
"    Presidente Municipal de Macuspana. </p>"
"    <p class=""ftecnica"">Carlos Alvarez Falc&oacute;n <br />"
"    Secretario del H. Ayuntamiento </p>"
"    <p class=""ftecnica"">C. Valdemar Alvarez </p>"
"    <p class=""ftecnica""><i>Por el Gobierno del Estado</i> </p>"
"    <p class=""ftecnica"">Lic. Roberto Madrazo Pintado <br />"
"    Gobernador Constitucional del Estado. </p>"
"    <p class=""ftecnica"">Lic. Jos&eacute; Antonio Aysa Bernat <br />"
"    Secretario <U+00A0> de Desarrollo Social y "
"    Protecci&oacute;n al Medio Ambiente </p>"
"    <p class=""ftecnica"">Ing. Adolfo Montealegre L&oacute;pez <br />"
"    Coordinador General de la Coordinaci&oacute;n "
"    General de Apoyo al Desarrollo Municipal </p>"
"    <p class=""ftecnica"">Antrop. Francisco Eduardo Urbina Aguilar <br />"
"    Director de Enlace del CADEM y "
"    Coordinador T&eacute;cnico de los <br />"
"    Trabajos Monogr&aacute;ficos </p>"
"    <p class=""ftecnica""><b>Investigaci&oacute;n general <U+00A0></b> </p>"
"    <p class=""ftecnica"">M.V.Z Roberto Hern&aacute;ndez Parra <br />"
"    L.A.E. Ricardo Ballina Ba&ntilde;os <br />"
"    Sgto. "
"    Salom&oacute;n Hern&aacute;ndez Barranco </p>"
"    <p class=""ftecnica""><b>Investigaci&oacute;n Hist&oacute;rica</b> </p>"
"    <p class=""ftecnica"">C. Carlos Jorge Ramos Flores <br />"
"    Antrop. Francisco Eduardo Urbina Aguilar </p>"
"    <p class=""ftecnica""><b>Dise&ntilde;o</b> </p>"
"    <p class=""ftecnica"">T.I. Francisco Hern&aacute;ndez Lezama <br />"
"    L.I. Isabel Nahuath Mosqueda </p>"
"    <p class=""ftecnica""><b>Fotograf&iacute;a</b> </p>"
"    <p class=""ftecnica"">(1). Direcci&oacute;n General de Comunicaci&oacute;n Social y Relaciones Publicas del "
"    Gobierno del Estado <br />"
"    (2). Elizabeth Sevilla P&eacute;rez <br />"
"    (3). Francisco "
"    Eduardo Urbina Aguilar </p>"
"    <p class=""ftecnica""><b>Revisi&oacute;n y correcci&oacute;n de estilo</b> </p>"
"    <p class=""ftecnica"">Carlos Jorge Ramos Flores <U+00A0></p></td>"
"  </tr>"
"  </table>"
"<!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Tabasco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"<!-- Tabasco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 27 Find and Replace con el codigo del Estado -->"
"<!-- 012 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html"""
"    target= ""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html>"
""
""
""
