"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - El Carmen Tequexquitla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">El Carmen Tequexquitla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">El Carmen Tequexquitla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Tequexquitla proviene de las palabras de la lengua n&aacute;huatl; ""La"
"    "
"    Primera"", Tequexquitl, significa ""Salitre"" y la &uacute;ltima, ""Tla"", denota"
"    "
"    ""Abundancia"". As&iacute; Tequexquitla quiere decir ""Lugar de Tequezquite"
"    "
"    o Tequezquital""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc007.jpg"" alt=""El Carmen Tequexquitla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca prehisp&aacute;nica</b>"
"  </p>"
"  <p>El municipio de El Carmen Tequexquitla observa, como una de sus caracter&iacute;sticas"
"    "
"    distintivas, es el que se reconozca que durante la mayor parte de la &eacute;poca"
"    "
"    prehisp&aacute;nica estuvo habitualmente desocupado y que dentro de dicho"
"    "
"    contexto hist&oacute;rico cultural, adquiere relevancia con el establecimiento"
"    "
"    del llamado ""Corredor Teotihuacano"" -ruta comercial por excelencia de los"
"    "
"    teotihuacanos al golfo-. Durante esta &eacute;poca se establecen determinados"
"    "
"    asentamientos humanos que posteriormente habr&aacute;n de mantener una"
"    "
"    estrecha relaci&oacute;n con la cultura teotihuacana.  </p>"
"  <p>Entre los a&ntilde;os 800 y 350 a.c., se van a desarrollar en el &aacute;rea"
"    "
"    de influencia del valle poblano-tlaxcalteca las culturas Texoloc y Texoloc"
"    "
"    del valle. En relaci&oacute;n con la fase Texoloc, inicialmente se cuenta"
"    "
"    con 14 pueblos con condici&oacute;n de centro regional y con alg&uacute;n"
"    "
"    antecedente en la fase anterior; cifra que se eleva a 23 a partir del a&ntilde;o"
"    "
"    600 a.c., de ellos 2 pueblos grandes o ciudades con car&aacute;cter de"
"    "
"    centros macroregionales y 21 pueblos o centros regionales.  </p>"
"  <p>Dentro de estos centros regionales, vamos a encontrar que en el &aacute;rea"
"    "
"    que actualmente ocupa el municipio de El Carmen Tequexquitla se aloja uno"
"    "
"    de ellos; &eacute;ste recibe el nombre de Nalcuapa y forma parte del total"
"    "
"    de 230 asentamientos humanos que se han identificado para la segunda mitad"
"    "
"    de la fase Texoloc. Al respecto, cabe aclarar que de acuerdo con la informaci&oacute;n"
"    "
"    disponible, este asentamiento parece localizarse m&aacute;s en la zona"
"    "
"    de influencia de la cultura Texoloc del valle que en la cultura Texoloc.  </p>"
"  <p>Hemos de asumir que Nalcuapa contempla, debido al momento hist&oacute;rico"
"    "
"    en que surge, un complicado proceso de integraci&oacute;n religiosa"
"    "
"    ante la multiplicaci&oacute;n de cultos; as&iacute; como una compleja"
"    "
"    estructura social, dada la presencia de sacerdotes, artesanos, comerciantes"
"    "
"    y agricultores. Nalcuapa debi&oacute; observar en materia agr&iacute;cola"
"    "
"    y de acuerdo con las caracter&iacute;sticas propias de la fase Texoloc,"
"    "
"    adem&aacute;s del desarrollo de canales para el control de agua de lluvia,"
"    "
"    el uso de canales de riego; estos &uacute;ltimos conducen el agua de r&iacute;os"
"    "
"    o arroyos permanentes o almacenados en represas o jag&uuml;eyes.  </p>"
"  <p>Por otro lado debido a que durante esta fase se hace patente la presencia"
"    "
"    de pueblos alfareros, se infiere que manifest&oacute; un profundo desarrollo"
"    "
"    cer&aacute;mico. Los tipos cer&aacute;micos m&aacute;s representativos"
"    "
"    que debieron realizarse corresponden m&aacute;s a una cer&aacute;mica caf&eacute;"
"    "
"    o caf&eacute; nebrusca (casi negra) conocida como Texoloc caf&eacute;,"
"    "
"    as&iacute; como otras formas que se identifican como Texoloc negro, Texoloc"
"    "
"    rojo, Texoloc rojo y caf&eacute; y Texoloc blanco.  </p>"
"  <p>Nalcuapa habr&aacute; de continuarse hacia los a&ntilde;os 350 a.c."
"    "
"    a 100 d.c. durante los que se desarrolla la fase Tezoquipan y durante la"
"    "
"    cual se manifiesta el mayor apogeo cultural en la regi&oacute;n de Tlaxcala"
"    "
"    y que se refleja en los avances que experimentan los sistemas de cultivo,"
"    "
"    arquitect&oacute;nicos y de construcci&oacute;n, las artesan&iacute;as"
"    "
"    y otras manifestaciones art&iacute;sticas. Nalcuapa sigue ostentando la"
"    "
"    condici&oacute;n de centro primario o regional que posee desde la fase"
"    "
"    anterior y se inserta dentro de los asentamientos que presentan de manera"
"    "
"    conjunta, elementos culturales de Tezoquipan y de Teotihuac&aacute;n y"
"    "
"    que se han definido como prototeotihuacanos.  </p>"
"  <p>Durante la fase Tenanyecac se da una intensa ruralizaci&oacute;n de"
"    "
"    la poblaci&oacute;n, muchos de los asentamientos grandes que se hab&iacute;an"
"    "
"    conformado en las fases anteriores desaparecen o se dispersan en asentamientos"
"    "
"    menores: villas, aldeas, microaldeas o estancias. Este parece ser el caso"
"    "
"    de Nalcuapa, ya que a partir de aqu&iacute; no se tiene constancia de la"
"    "
"    presencia de grupos humanos de manera formal, en lo que actualmente es"
"    "
"    el municipio de El Carmen Tequexquitla.  </p>"
"  <p>Al no contar con m&aacute;s elementos, se puede intuir que El Carmen"
"    "
"    Tequexquitla se constituye en paso de mercancias hacia la metr&oacute;poli,"
"    "
"    condici&oacute;n que s&oacute;lo habr&aacute; de conservar durante esta"
"    "
"    fase, ya que posteriormente ira perdiendo fuerza y presencia, ara finalmente,"
"    "
"    como ya se se&ntilde;al&oacute;, no figura en las &uacute;ltimas dos fases"
"    "
"    hist&oacute;rico-culturales de la &eacute;poca prehisp&aacute;nica.  </p>"
"  <p>La colonia. Entre los a&ntilde;os de 1521 a 1810 se desarrolla el momento"
"    "
"    hist&oacute;rico-cultural conocido como la Colonia y en el que las relaciones"
"    "
"    sociales, econ&oacute;micas y pol&iacute;ticas se ven sujetas a la cruzada"
"    "
"    evangelizadora, la asignaci&oacute;n de encomiendas, la vida en las estancias"
"    "
"    y posteriormente en las haciendas, la reorganizaci&oacute;n pol&iacute;tico-administrativa"
"    "
"    de las provincias de la Nueva Espa&ntilde;a, etc.; acontecimientos que"
"    "
"    en Tlaxcala adquieren un car&aacute;cter propio, que difiere al del resto"
"    "
"    de las provincias.  </p>"
"  <p>En este sentido, el &aacute;rea que hoy ocupa el municipio de El Carmen"
"    "
"    Tequexquitla, s&oacute;lo puede ser abordada a partir de la estrecha relaci&oacute;n"
"    "
"    que mantiene durante estos a&ntilde;os con la estancia de Juan L&oacute;pez"
"    "
"    de Arro&ntilde;ez y, m&aacute;s tarde, con la hacienda de Nuestra Se&ntilde;ora"
"    "
"    del Carmen y el rancho de San Diego Cuapiaxtla, que pertenecen a Alonso"
"    "
"    D&iacute;az de la Vega. Quiz&aacute;s pudiera considerarse tambi&eacute;n"
"    "
"    el rancho Joseph Temalacayuca, propiedad de Sim&oacute;n Espinoza, que"
"    "
"    al parecer se ubica en lo que actualmente son los l&iacute;mites de Tequexquitla"
"    "
"    con el municipio de Cuapiaxtla.  </p>"
"  <p>La estancia de Tequixquitlah fue una de las nueve que el 18 de julio"
"    "
"    de 1153, Francisco Verdugo ratific&oacute;; la misma est&aacute; a cargo"
"    "
"    de Juan L&oacute;pez de Arro&ntilde;ez y sus herederos. Dentro de este"
"    "
"    panorama no contamos con mayores referencias en relaci&oacute;n con la"
"    "
"    estancia de Tequixquitlah, pero suponemos que su desarrollo posterior confluyo"
"    "
"    en la hacienda de Nuestra Se&ntilde;ora del Carmen. De esta hacienda, se"
"    "
"    tiene constancia hac&iacute;a 1712, comparte importancia significativa"
"    "
"    para el actual municipio de El Carmen Tequexquitla, con el rancho de San"
"    "
"    Diego Cuapiaxtla. Ambas propiedades pertenecen a Alonso D&iacute;az de"
"    "
"    la Vega y forman parte de las haciendas y ranchos ubicados y registradas"
"    "
"    en el partido de Huamantla.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La independencia. Para este momento hist&oacute;rico, la vida en El"
"    "
"    Carmen Tequexquitla y los acontecimientos m&aacute;s significativos"
"    "
"    para sus pobladores, est&aacute;n &iacute;ntimamente ligados a los sucesos"
"    "
"    con mayor relevancia para Huamantla.  </p>"
"  <p>Hacia 1820, con el restablecimiento de la Constituci&oacute;n espa&ntilde;ola"
"    "
"    se da paso a la conformaci&oacute;n de diversos ayuntamientos; la provincia"
"    "
"    queda dividida en 7 partidos: Tlaxcala, Ixtacuixtla, Nativitas, Tetla,"
"    "
"    Tlaxco, Chiautempan y Huamantla. El Carmen Tequexquitla queda bajo la jurisdicci&oacute;n"
"    "
"    de Huamantla. Entre 1824 y 1836, a pesar de los efectos econ&oacute;micos"
"    "
"    de la guerra, en la entidad se registra un fuerte desarrollo de las haciendas;"
"    "
"    estas son fundamentalmente ganaderas, Agr&iacute;colas cerealeras esencialmente"
"    "
"    y pulqueras. Las principales zonas donde se localizan son: Tlaxco, Chiautempan,"
"    "
"    Nativitas, Apizaco y Huamantla.  </p>"
"  <p>La hacienda de Nuestra Se&ntilde;ora del Carmen es una de las que alcanza"
"    "
"    mayor relevancia, debido a la extensi&oacute;n y a la forma en que viene"
"    "
"    funcionando. Cabe se&ntilde;alar, que no tenemos una idea concreta de los"
"    "
"    acontecimientos que en ella se suceden entre 1836 y 1848, ya que las fuentes"
"    "
"    disponibles no lo permiten; de lo que si tenemos constancia es de que para"
"    "
"    esta ultima fecha el municipio ostenta ya la calidad de pueblo y lleva"
"    "
"    por nombre Santa Mar&iacute;a del Carmen, y que junto a los pueblos de"
"    "
"    Zitlaltepec y Nopalucan; las haciendas de San Diego Pinal, San Diego Pav&oacute;n,"
"    "
"    Cuexcomatepec, Altzayanca, La Noria, Tecomaluca, Tlacotla y Virreyes; y"
"    "
"    los ranchos de Infiernillo San Nicol&aacute;s y Xometla, integran el limite"
"    "
"    oriental de Tlaxcala.  </p>"
"  <p>Precisamente durante la &eacute;poca del imperio, el Carmen Tequexquitla"
"    "
"    es una de las 27 municipalidades con que cuenta Tlaxcala y comprende adem&aacute;s"
"    "
"    de la cabecera, la hacienda de Temalacayuca; en tanto municipalidad, se"
"    "
"    circunscribe al distrito de Huamantla: uno de los tres en que ha sido dividida"
"    "
"    la entidad. Es en el Carmen Tequexquitla en donde Antonio Rodr&iacute;guez"
"    "
"    Bocardo se pronuncia, en septiembre de 1866, contra el imperio, despu&eacute;s"
"    "
"    de ser declarado por instrucciones del general Juan N. M&eacute;ndez, jefe"
"    "
"    de los estados de Puebla y Tlaxcala, gobernador y comandante militar de"
"    "
"    la entidad.  </p>"
"  <p>El Carmen Tequexquitla se va a ver sujeta a partir de estas fechas,"
"    "
"    a los cambios que experimenta la divisi&oacute;n pol&iacute;tico - administrativa"
"    "
"    y territorial de la entidad; el 4 de julio de 1867 queda integrada junto"
"    "
"    con Huamantla, Ixtenco, Zitlaltepec, Cuapiaxtla y Tzompantepec al distrito"
"    "
"    de Ju&aacute;rez. Un cuadro estad&iacute;stico elaborado hacia 1879, refiere"
"    "
"    que Tequexquitla a&uacute;n se circunscribe al distrito de Ju&aacute;rez,"
"    "
"    al cual se suman ahora tambi&eacute;n Altzayanca, Terrenate y Xalostoc."
"    "
"    Para diciembre de 1882, siendo gobernador del Estado Mariano Grajales,"
"    "
"    el Carmen Tequexquitla queda incorporado junto con Cuapiaxtla y Atlzayanca"
"    "
"    a la subprefectura de distrito de Cuapiaxtla; Tlaxcala esta dividida entonces"
"    "
"    en 5 prefecturas de distrito y 3 subprefecturas.  </p>"
"  <p>El porfiriato. El Carmen Tequexquitla es uno de los municipios que va"
"    "
"    a protagonizar entre 1905 y 1908 la cancelaci&oacute;n o anulaci&oacute;n"
"    "
"    en dos ocasiones, de las elecciones realizadas con el fin de elegir a las"
"    "
"    autoridades municipales; situaci&oacute;n que hace suponer que existen"
"    "
"    ya profundas tensiones entre los caciques de esta jurisdicci&oacute;n y"
"    "
"    el gobernador Pr&oacute;spero Cahuantzi. Al respecto, Ricardo Rend&oacute;n"
"    "
"    Garcini apunta: ""estas alteraciones en los procesos electorales marcaban"
"    "
"    como un term&oacute;metro la elevaci&oacute;n de las tensiones pol&iacute;ticas"
"    "
"    en el estado."" a lo que agrega: ""As&iacute; como las zonas donde las inconformidades"
"    "
"    empezaban a manifestarse con mayor vigor.""  </p>"
"  <p>El Carmen Tequexquitla es uno de los municipios en los que, en el marco"
"    "
"    de las elecciones, Pr&oacute;spero Cahuantzi logra imponer a sus incondicionales:"
"    "
"    las protestas de los antirreleccionistas no se hacen esperar. Otros municipios"
"    "
"    que observaron la misma situaci&oacute;n son: Amaxac, Espa&ntilde;ita,"
"    "
"    Ixtacuixtla, Ixtenco, Panotla, Santa Cruz Tlaxcala, San Pablo del Monte,"
"    "
"    Tenancingo, Xicoht&eacute;ncatl y Zacatelco. Las manifestaciones de descontento"
"    "
"    se traducen en muchos casos en motines y/o levantamientos, los que son"
"    "
"    reprimidos en su mayor&iacute;a por las fuerzas armadas de la entidad.  </p>"
"  <p>Durante esta &eacute;poca en materia de instrucci&oacute;n p&uacute;blica"
"    "
"    el municipio de El Carmen Tequexquitla contaba con dos escuelas: una para"
"    "
"    ni&ntilde;os y otra para ni&ntilde;as, con asistencia media de 70 y 50"
"    "
"    alumnos respectivamente. Se nota la necesidad de establecer una m&aacute;s"
"    "
"    para ni&ntilde;os, dada la poblaci&oacute;n demandante.  </p>"
"  <p>A&uacute;n no contamos con el resultado completo al que lleg&oacute;"
"    "
"    dicha comisi&oacute;n, pero en el caso de El Carmen Tequexquitla tenemos"
"    "
"    constancia de que las elecciones se llevaron a cabo, al igual que en otras"
"    "
"    municipalidades que integran el Distrito de Ju&aacute;rez: Huamantla, Ixtenco,"
"    "
"    Cuapiaxtla, Altzayanca, Zitlaltepec, Terrenate y Tzompantepec. En similar"
"    "
"    condici&oacute;n se encuentran los municipios comprendidos en otros distritos"
"    "
"    tales como: Tlaxcala, Apetatitl&aacute;n, Chiautempan, Contla, Panotla,"
"    "
"    Ixtacuixtla, Zacatelco, Nativitas, Teolocholco, Xicoht&eacute;ncatl, San"
"    "
"    Pablo del Monte, Tenancingo, Tlaxco, Tetla, Calpulalpan, Hueyotlipan, Barr&oacute;n"
"    "
"    Escand&oacute;n, Santa Cruz Tlaxcala, Yauhquemecan, Xalostoc y Guerrero."
"    "
"    Existen un total de siete municipios en los que las elecciones no se realizaron,"
"    "
"    ignor&aacute;ndose las causas.  </p>"
"  <p>El Club Tlaxcalteca se establecio en el municipio de El Carmen Tequexquitla"
"    "
"    el 19 de enero de 1908, con el fin de apoyar la reelecci&oacute;n de Pr&oacute;spero"
"    "
"    Cahuantzi al gobierno del Gobierno del Estado de Tlaxcala. La mesa"
"    "
"    directiva estaba integrada por Luis Lozano Mayorga, Presidente; Lorenzo"
"    "
"    Flores, Secretario y Pedro D. Vega y Santos S&aacute;nchez, Vocales.  </p>"
"  <p>A ra&iacute;z de la convocatoria que el C. Primer Jefe del Ej&eacute;rcito"
"    "
"    Constitucionalista dirige al pueblo de M&eacute;xico el 19 de septiembre"
"    "
"    de 1916, para que lleven a cabo la elecci&oacute;n de diputados al Congreso"
"    "
"    Constituyente, a partir del 4 de octubre el estado adquiere una nueva divisi&oacute;n"
"    "
"    territorial, atendiendo a la estructura que presentaba para 1912.  </p>"
"  <p>El Carmen Tequexquitla queda integrado al segundo distrito, junto con"
"    "
"    Huamantla, Ixtenco, Cuapiaxtla, Altzayanca, Zitlaltepec, Terrenate, Tzompantepec,"
"    "
"    Barr&oacute;n Escand&oacute;n, Yauhquemecan, Xaltocan, Xalostoc, Santa"
"    "
"    Cruz Tlaxcala, Guerrero y Tetla. En 1924 se llevan a cabo elecciones locales"
"    "
"    en Tlaxcala, mismas en las que Rafael Apango intenta imponer a Ignacio"
"    "
"    Mendoza en la gubernatura. La inconformidad no se hace esperar y se levantan"
"    "
"    airadas protestas en diversos puntos de la entidad. El Carmen Tequexquitla"
"    "
"    es uno de &eacute;stos y a &eacute;l se suman los municipios de Tlaxcala,"
"    "
"    Huamantla, Espa&ntilde;ita, Santa Ana Chiautempan, Teolocholco, Zacatelco,"
"    "
"    Xicoht&eacute;ncatl, Nativitas, Calpulalpan, Apetatitl&aacute;n, Zitlaltepec,"
"    "
"    Panotla, Lardiz&aacute;bal y Apizaco.  </p>"
"  <p>Epoca contempor&aacute;nea. Hacia 1930, el municipio de El Carmen Tequexquitla"
"    "
"    presenta como caracter&iacute;stica el que toda su poblaci&oacute;n se"
"    "
"    encuentra agrupada en pueblos o villas de m&aacute;s de 300 habitantes;"
"    "
"    situaci&oacute;n que comparte con Apetatitl&aacute;n, Contla, Guerrero,"
"    "
"    Ixtenco, San Pablo del Monte, Tenancingo, Yauhquemecan, Zacatelco, Zitlaltepec."
"    "
"    Sus productos convergen al igual que los de Terrenate, Cuapiaxtla, Altzayanca,"
"    "
"    Ixtenco, Tzompantepec y Zitlaltepec.  </p>"
"  <p>El Carmen Tequexquitla contribuye a partir de estas fechas y hasta nuestros"
"    "
"    d&iacute;as a la grandeza de Tlaxcala. El desarrollo de las actividades"
"    "
"    agr&iacute;colas y manufactureras, a las que se suman los esfuerzos de"
"    "
"    las ramas comercial y de servicio, han contribuido a mejorar la infraestructura"
"    "
"    carretera, la dotaci&oacute;n de servicios b&aacute;sicos: agua, luz y"
"    "
"    drenaje, y los servicios e infraestructuras de salud y educativos, en beneficio"
"    "
"    de la poblaci&oacute;n. En El Carmen Tequexquitla, la existencia formal"
"    "
"    del Ayuntamiento queda reportada formalmente a partir de 1950, siendo alcalde"
"    "
"    Emilio Cort&eacute;s Dom&iacute;nguez; hacia 1980, este cargo recae en"
"    "
"    una mujer: Ang&eacute;lica G&oacute;mez Calder&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Rufina Garc&iacute;a V&eacute;lez </strong><br />"
"    Nace el 28 de febrero de 1930 en El Carmen Tequexquitla. Fue la primera"
"    "
"    presidenta municipal que tuvo el municipio de Tequexquitla. Su periodo"
"    "
"    abarca de 1971 a 1973. Empez&oacute; a participar en actividades pol&iacute;ticas"
"    "
"    en 1955, cuando era candidato a gobernador el Lic. Joaqu&iacute;n Cisneros"
"    "
"    Molina. Despu&eacute;s fue directora de una agrupaci&oacute;n de mujeres."
"    "
"    Asimismo, ella fue despu&eacute;s de Rebeca Torres de Lira, la segunda"
"    "
"    mujer presidenta municipal en el estado. Durante su gesti&oacute;n logr&oacute;"
"    "
"    introducir el agua a Tequexquitla y fund&oacute; la escuela que ahora se"
"    "
"    llama Ni&ntilde;os H&eacute;roes.  </p>"
"<p>Durante su mandato municipal logr&oacute; el establecimiento de una"
"    "
"    maquiladora de ropa, las m&aacute;quinas las don&oacute; el entonces Presidente"
"    "
"    Echeverr&iacute;a. Logr&oacute; igualmente la reforestaci&oacute;n del"
"    "
"    monte con pino pi&ntilde;onero y actualmente trabaja en Huamantla en el"
"    "
"    barrio de San Lucas como directora de la escuela L&aacute;zaro C&aacute;rdenas."
"    "
"    Es tambi&eacute;n supervisora de educaci&oacute;n b&aacute;sica para adultos"
"    "
"    de la tercera zona escolar Benito Ju&aacute;rez, de Apizaco.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1804"
"    </center></td>"
"    <td>El 19 de Septiembre, se pidi&oacute;"
"    "
"    al Virrey de la Nueva Espa&ntilde;a Juan de Vicente G&oacute;mez Pacheco"
"    "
"    de Padilla Horcasitas y Aguayo Conde de Revillagigedo, autorizara la erecci&oacute;n"
"    "
"    del pueblo en la que fuera, la hacienda del Carmen.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1867"
"    </center></td>"
"    <td>El 4 de junio se funda el municipio"
"    "
"    de El Carmen Tequexquitla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1877"
"    </center></td>"
"    <td>Actu&oacute; como Presidente"
"    "
"    Constitucional Jos&eacute; Mar&iacute;a Hern&aacute;ndez Calder&oacute;n"
"    "
"    quien se ocupo en que se construyera y se terminar&aacute; la primera sala"
"    "
"    Municipal, con la ayuda del recaudador de rentas de Huamantla.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m007.jpg"" alt=""Municipio El Carmen Tequexquitla""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 380 metros sobre el nivel"
"      "
"      del mar, el municipio de El Carmen Tequexquitla se sit&uacute;a en un eje"
"      "
"      de coordenadas geogr&aacute;ficas entre los 19 grados 19 minutos latitud"
"      "
"      norte y 97 grados 39 minutos longitud oeste."
"    </p>"
"<p>La mayor parte del territorio del municipio El Carmen Tequexquitla,"
"      "
"      colinda con el estado de Puebla. En efecto, el municipio tiene fronteras"
"      "
"      con Puebla por tres puntos cardinales: norte, sur y oriente; asimismo establece"
"      "
"      linderos al poniente con el municipio de Cuapiaxtla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de El Carmen Tequexquitla comprende una superficie de 58.52 km2, lo que"
"    "
"    representa el 1.47% del total del territorio estatal, el cual asciende"
"    "
"    a 3,991.14  km2."
"  </p>"
"<div align=""center""><img width=""370"" src=""29007/29m007-01.jpg""alt=""vista panor&aacute;mica de el carmen tequexquitla""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio cuenta con tres formas caracter&iacute;sticas de relieve"
"    "
"    y su distribuci&oacute;n se encuentra de la siguiente manera: Zonas planas,"
"    "
"    que cubren el 50.0 por ciento de la superficie total y se ubican al oriente"
"    "
"    del municipio. Zonas accidentadas, que abarcan aproximadamente el 40.0"
"    "
"    por ciento de la superficie y su localizaci&oacute;n se encuentra en la"
"    "
"    parte norte y sur del municipio. Zonas semiplanas: Comprenden el restante"
"    "
"    10.0 por ciento de la superficie y se localizan en la parte central del"
"    "
"    municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La hidrograf&iacute;a del municipio se compone de arroyos, con caudal"
"    "
"    durante la &eacute;poca de lluvias sobre el r&iacute;o Altzayanca. Abarca"
"    "
"    tambi&eacute;n una parte de la Laguna de Totolcingo, ubicada al oriente"
"    "
"    del municipio colindando con el estado de Puebla; adem&aacute;s cuenta"
"    "
"    con tres manantiales, uno de los cuales es de aguas azufradas, as&iacute;"
"    "
"    como pozos para la extracci&oacute;n de agua para riego."
"  </p>"
"<div align=""center""><img width=""370"" src=""29007/29m007-02.jpg""alt=""yacimiento de agua en totolcingo""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio prevalece el clima templado subh&uacute;medo con lluvias"
"    "
"    en verano. Igualmente la temperatura promedio anual m&aacute;xima registrada"
"    "
"    es de 21.8 grados cent&iacute;grados. Durante el a&ntilde;o se observan"
"    "
"    variaciones en la temperatura que van desde los 0.9 grados cent&iacute;grados"
"    "
"    como m&iacute;nima, hasta los 24.1 grados cent&iacute;grados como m&aacute;xima,"
"    "
"    conforme al cuadro de temperatura mensual. La precipitaci&oacute;n m&aacute;xima"
"    "
"    es de 81.6 mil&iacute;metros y la m&iacute;nima de 3.7"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>La mayor parte del territorio municipal est&aacute; representado por"
"    "
"    el tipo vegetacional conocido como matorral xer&oacute;fito, comunidad"
"    "
"    bot&aacute;nica que se caracteriza por tener diferentes tipos de plantas"
"    "
"    suculentas, plantas de hoja arrosetada, plantas sin hojas y plantas de"
"    "
"    hojas peque&ntilde;as y espinosas. Las especies que caracterizan a esta"
"    "
"    comunidad vegetal son: el maguey de cerro (Agave horrida), el agave pulquero"
"    "
"    (A. salmiana), el sotol (Nolina longifolia), la palma de izote (Yucca filifera),"
"    "
"    la palma (Dasylirion acrotriche), el tap&oacute;n (Opuntia spinulifera),"
"    "
"    la pata del tlacuache (Senecio praecox), el nopal de alto (O. hyptiacantha),"
"    "
"    el nopal de ardilla (O. robusta), la biznaga o pitahaya (Mammilaria magnimamma),"
"    "
"    la salvia de bolita (Buddleia perfoliata) y la trompetilla (Bouvardia ternifolia)."
"    "
"    Asociado al matorral xer&oacute;fito, el municipio se encuentra representado"
"    "
"    por el bosque de pino pi&ntilde;onero (Pinus cembroides).  </p>"
"<div align=""center""><img width=""370"" src=""29007/29m007-03.jpg""alt=""llano de el carmen tequexquitla""/></div>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como el coyote (Canis latrans), liebre (Lepus californicus),"
"    "
"    tlacuache (Didelphis marsupialis), zorrillo; as&iacute; como algunas variedades"
"    "
"    de p&aacute;jaros y reptiles t&iacute;picos tales como la salamandra, lagartija"
"    "
"  y v&iacute;bora de cascabel (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el Carmen Tequexquitla existen cinco"
"    "
"    tipos de suelos: los regosoles, cambisoles, litosoles, solonchaks y fluvisoles."
"    "
"    Los regosoles son aquellos suelos de sedimentos sueltos muy poco desarrollados"
"    "
"    y profundos, con horizonte A &oacute;crico. Los cambisoles son aquellos"
"    "
"    suelos de sedimentos pirocl&aacute;sticos translocados, con frecuencia"
"    "
"    con horizontes duripan &oacute; tepetate.  </p>"
"  <p>En relaci&oacute;n a los suelos litosoles son suelos poco desarrollados,"
"    "
"    extremadamente delgados, la roca se encuentra a menos de 10 cm de profundidad."
"    "
"    En lo que se refiere a los solonchaks son suelos arcillosos, intensamente"
"    "
"    desarrollados, profundos, humosos, con ""slicksides"" y microrelieve ""gilgai""."
"    "
"    Por cuanto a los suelos fluvisoles comprenden sedimentos aluviales poco"
"    "
"    desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural ocupan una superficie de 2,952"
"    "
"    hect&aacute;reas, espacio que representa el 1.2% de la superficie total"
"    "
"    del estado. De tal extensi&oacute;n 1 989 hect&aacute;reas, el 67.4% constituyen"
"    "
"    la superficie de labor, o sea las tierras dedicadas a cultivos anuales"
"    "
"    o de ciclo corto, frutales y plantaciones. En lo que respecta a pastos"
"    "
"    naturales hab&iacute;a un total de 963 hect&aacute;reas, fundamentalmente"
"    "
"    destinadas a la ganader&iacute;a. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de la Virgen de El Carmen.- La construcci&oacute;n presenta un"
"    "
"    estilo arquitect&oacute;nico de tipo popular y la aplicaci&oacute;n de"
"    "
"    colores contrastantes datan del siglo XIX. En la fachada destaca un aplanado"
"    "
"    en amarillo y caf&eacute;. Los muros est&aacute;n hechos de piedra, as&iacute;"
"    "
"    como la cubierta que tiene forma abovedada de ca&ntilde;&oacute;n con lunetos. <br />"
"  </p>"
"  <div align=""center""><img width=""273"" src=""29007/29t007-01.jpg""alt=""parroquia de la virgen de el carmen""/></div>"
"  <p>Templo de la compa&ntilde;&iacute;a.- Construido en el siglo XIX, luce"
"    "
"    una fachada de material aparente, los muros son de piedra y la cubierta"
"    "
"    es de concreto en forma de b&oacute;veda a ca&ntilde;&oacute;n corrido."
"    "
"    Su construcci&oacute;n data aproximadamente de 1890, pero por diversas"
"    "
"    causas &eacute;ste qued&oacute; inconcluso, contando solamente con parte"
"    "
"    de los muros. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>En la comunidad de El Carmen la danza ocupa un lugar importante por"
"    "
"    su alto sentido socio-religioso y socio-cultural. Entre las principales"
"    "
"    danzas se encuentra la danza de los Negritos, la danza de los segadores"
"    "
"    presentada en el reciente Congreso Nacional de Danza. Existen adem&aacute;s"
"    "
"    las danzas de los monarcas, los tocotines y los inditos. La m&uacute;sica"
"    "
"    se crea con la solo utilizaci&oacute;n de un viol&iacute;n, los sones que"
"    "
"    tradicionalmente se ejecutan llevan el nombre del corte de la danza que"
"    "
"    se est&aacute; ejecutando, as&iacute; se hallan nombres como ""el saludo"","
"    "
"    ""la presentaci&oacute;n"", ""la promesa"", ""son cruzado"", ""la cadena"", ""punteando"","
"    "
"    ""la cruz"", ""respaldeado"", ""pespunteado"", ""media vuelta"", ""vuelta entera"","
"    "
"    entre otros  </p>"
"  <p>El 16 de Julio se celebra a la patrona del pueblo que es la Virgen del"
"    "
"    Carmen. El 15 de julio para amanecer el 16, se lleva a cabo una gran procesi&oacute;n"
"    "
"    con Danzas, alfombras de frutas y semillas, as&iacute; como tapetes de"
"    "
"    aserr&iacute;n y flores. El remate de feria se realiza el domingo posterior"
"    "
"    al 16 de julio, si cae entre semana. Se sueltan toros bravos por el centro"
"    "
"    del poblado, evento conocido como encierro de toros estilo Huamantla."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En El Carmen Tequexquitla se elaboran sorprendentes artesan&iacute;as"
"    "
"    de paja, destacando la elaboraci&oacute;n de cuadros de popotillo"
"    "
"    y tule; cester&iacute;a de sotol (palma originaria de este lugar). Por"
"    "
"    otra parte, existe un taller de talavera con caracter&iacute;sticas propias"
"    "
"    de esta regi&oacute;n."
"  </p>"
"<div align=""center""><img width=""276"" src=""29007/29t007-02.jpg""alt=""artesanias del municipio""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el Carmen Tequexquitla, acostumbran disfrutar alimentos como : Ayocotes,"
"    "
"    arverjones, nopales, tlatloyos, hongos, tamales de ma&iacute;z, quiotes"
"    "
"    con huevo, sopa de tortilla, de elote, flor de calabaza, barbacoa de carnero"
"    "
"    en mixiote y barbacoa blanca de hoyo con su consom&eacute;. As&iacute;"
"    "
"    tambi&eacute;n, dulces de membrillo, calabaza, capul&iacute;n, durazno,"
"    "
"    tejocote y diversas frutas en conservas de la regi&oacute;n; y la bebida"
"    "
"  tradicional el pulque natural. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio fue una antigua hacienda que se convirti&oacute; con el"
"    "
"    tiempo en cabecera municipal. Viv&iacute;an de la explotaci&oacute;n del"
"    "
"    tequexquite, m&aacute;s tarde comenzaron a explotar las minas de arena."
"    "
"    Se ubica a 13 km., al oriente de Cuapiaxtla y a 74 km., de la capital,"
"    "
"    en esta poblaci&oacute;n sobresale la construcci&oacute;n de casas de diversos"
"    "
"    materiales como paja de centeno y trigo entre otros."
"  </p>"
"  <p>El Carmen Tequexquitla le ofrece a sus visitantes lugares"
"    "
"    interesantes para conocer y disfrutar.  </p>"
"  <p>Parroquia de El Carmen Tequexquitla.- Localizada en el centro del municipio.  </p>"
"  <p>El Templo de La Campana.- Ubicado en la cabecera municipal.  </p>"
"  <p>Laguna de Totolcingo.- Esta bella laguna se encuentra situada al oriente"
"    "
"    y en &eacute;l l&iacute;mite con el estado de Puebla. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tequexquitla, cabecera municipal, con un total de 9 186 habitantes,"
"    "
"    su principal actividad se encuentra en la agricultura, ganader&iacute;a,"
"    "
"    Silvicultura y pesca."
"  </p>"
"  <p>La soledad, con un total de 333 habitantes, su principal actividad se"
"    "
"    encuentra en la agricultura, ganader&iacute;a, silvicultura y pesca."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional.  </p>"
"<div align=""center""><img width=""370"" src=""29007/29g007-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Hacienda</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Gobernaci&oacute;n</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n P&uacute;blica</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Salud P&uacute;blica y Desarrollo"
"    "
"    Social</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano, Obras P&uacute;blicas"
"    "
"    y Ecolog&iacute;a.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Agropecuario</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Fomento Industrial, Comercial,"
"    "
"    Tur&iacute;stico y Artesanal.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Protecci&oacute;n y Control"
"    "
"    de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Seguridad P&uacute;blica, Vialidad"
"    "
"    y Transporte</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 2014-2017.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29007/29og007.jpg""  width=""360"" alt=""organigrama El Carmen Tequexquitla"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento Tlaxcalteca.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento. Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos."
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento. Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales. Representar al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra. Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales."
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado;  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales. Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones. Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento. Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento. Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento. Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso. Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p>Tesorero municipal. Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio. Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales. Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal. Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Mazatepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De Guadalupe</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Vicente Guerrero</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. La Soledad</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col .Temalacayucan</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El Municipio de El Carmen Tequexquitla se"
"    "
"    encuentra localizado dentro del distrito Electoral XIX: Huamantla Oriente,"
"    "
"    con cabecera en Huamantla, el territorio comprendido son las secciones100"
"    "
"    a 106, Tambi&eacute;n pertenecen a este Distrito otros 4 Municipio."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el municipio"
"    "
"    de El Carmen Tequexquitla se incorpora al distrito electoral federal I,"
"    "
"    mismo que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de El Carmen Tequexquitla, se aplica"
"    "
"    el siguiente reglamento."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto S&aacute;nchez "
"    Mart&iacute;nez</td>"
"    <td><center>"
"      1968-1971"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rufina Garc&iacute;a "
"    V&eacute;lez</td>"
"    <td><center>"
"      1971-1974"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Merino "
"    Valdez</td>"
"    <td><center>"
"      1974-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Porfirio Veladez</td>"
"    <td><center>"
"      1977-1980"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tiburcio Castillo "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1980-1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n "
"    Montiel Santa Mar&iacute;a</td>"
"    <td><center>"
"      1983-1986"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Estela Montiel "
"    Carranza</td>"
"    <td><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Andr&eacute;s "
"    Cano Montiel</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo G&oacute;mez "
"    Espinosa</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Porfirio Nieves "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hugo Horacio G&oacute;mez "
"    Calder&oacute;n</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Modesto Camacho Toriz</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Isa&iacute;as Merino Ruiz</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Hern&aacute;ndez L&oacute;pez</td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ismael Quintero Hern&aacute;ndez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Roberto Carranza L<U+00F3>pez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de El Carmen Tequexquitla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 007 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
