"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Amaxac de Guerrero</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Amaxac de Guerrero</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""162"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Amaxac de Guerrero.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Amaxac, palabra n&aacute;huatl que da nombre al municipio, proviene"
"    "
"    de los vocablos Atl, que significa agua, y Maxactli que refiere bifurcaci&oacute;n,"
"    "
"    as&iacute; como de la ""C"" final que denota lugar. As&iacute; que Amaxac"
"    "
"    se traduce como ""donde se bifurca el agua""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc001.jpg"" alt=""Amaxac de Guerrero escudo"" width=""150"" /></td>"
"  <td width=""439"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""162"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Los arque&oacute;logos han descubierto vestigios de la presencia humana"
"    "
"    en el municipio de Amaxac de Guerrero, que datan del a&ntilde;o 1 800 a.c."
"    "
"    Lo anterior indica que los primeros pobladores de Amaxac transitaban paulatinamente"
"    "
"    de la vida n&oacute;mada a la sedentaria, transform&aacute;ndose en incipientes"
"    "
"    agricultores.  </p>"
"  <p>En este periodo los antepasados de Amaxac de Guerrero, al igual que"
"    "
"    otros grupos de lo que hoy es el territorio de Tlaxcala, empiezan a cultivar"
"    "
"    algunas plantas silvestres como el frijol, el ma&iacute;z, la calabaza,"
"    "
"    el aguacate, el amaranto, el chile y los zapotes. Se trata de un momento"
"    "
"    hist&oacute;rico, durante el cual el 10 por ciento de la alimentaci&oacute;n"
"    "
"    de los grupos humanos depende de los cultivos agr&iacute;colas, mientras"
"    "
"    que el otro 90 por ciento sigue subordinado a la recolecci&oacute;n y a"
"    "
"    la caza.  </p>"
"  <p>Los incipientes agricultores de Amaxac de Guerrero evolucionaron entre"
"    "
"    los a&ntilde;os 1 700 al 1 200 a.c., a la fase cultural Tzompantepec, denominada"
"    "
"    as&iacute; por los arque&oacute;logos por haber encontrado en San Salvador"
"    "
"    Tzompantepec, hacia el centro de Tlaxcala, asentamientos de amplias dimensiones"
"    "
"    que se caracterizan por construcciones estables de material m&aacute;s"
"    "
"    duradero, lo cual indica que el hombre ha pasado de la vida n&oacute;mada"
"    "
"    a la sedentaria.  </p>"
"  <p>Suponen los arque&oacute;logos que las primeras aldeas fueron asentamientos"
"    "
"    con casas habitaci&oacute;n dispersas, correspondientes a una sola familia"
"    "
"    que habitaba junto a su campo de cultivo. Este caser&iacute;o disperso"
"    "
"    se transforma en pocos a&ntilde;os en aldeas concentradas que van de 50"
"    "
"    a 100 casas-habitaci&oacute;n. Aldeas que se sit&uacute;an en las laderas"
"    "
"    bajas de los cerros y en la parte superior de las lomas, pero cerca de"
"    "
"    las fuentes de agua permanente. Las aldeas se instalaron sobre terrazas,"
"    "
"    dejando entre las habitaciones &aacute;reas intermedias de cultivo, adem&aacute;s"
"    "
"    de sembrar otros terrenos cercanos a sus asentamientos.  </p>"
"  <p>Durante esta fase se introduce la construcci&oacute;n de hornos para"
"    "
"    el cocimiento de cer&aacute;mica, alimentos, pencas y quiotes del maguey."
"    "
"    Esta fase debi&oacute; propiciar un importante excedente econ&oacute;mico,"
"    "
"    porque empiezan a construir graneros con troncos, donde depositaban los"
"    "
"    productos agr&iacute;colas para protegerlos de los animales depredadores.  </p>"
"  <p>En esta misma fase, el hombre dedica parte de su tiempo a la producci&oacute;n"
"    "
"    art&iacute;stica de figurillas toscas, asexuadas y femeninas. La organizaci&oacute;n"
"    "
"    social fue muy elemental. Los arque&oacute;logos suponen un liderazgo en"
"    "
"    manos del hombre m&aacute;s viejo de la aldea, o bien en jefes que dirig&iacute;an"
"    "
"    y planificaban las labores agr&iacute;colas, la caza y la recolecci&oacute;n,"
"    "
"    as&iacute; como la distribuci&oacute;n de estos bienes de consumo.  </p>"
"  <p>En los &uacute;ltimos a&ntilde;os de la fase Tzompantepec, la agricultura"
"    "
"    alcanza una destacada preponderancia sobre la recolecci&oacute;n y la caza,"
"    "
"    pues llega a aportar entre el 40 y el 50 por ciento del consumo humano"
"    "
"    de las aldeas, pasando las otras dos actividades a segundo t&eacute;rmino."
"    "
"    La construcci&oacute;n de viviendas se realiza con material m&aacute;s"
"    "
"    durable, incluso surgen las primeras construcciones con cimientos. Las"
"    "
"    concepciones religiosas son incipientes y empiezan a adquirir importancia"
"    "
"    social los chamanes o sacerdotes. La sociedad en general es a&uacute;n"
"    "
"    homog&eacute;nea y la diferenciaci&oacute;n social todav&iacute;a no se"
"    "
"    presenta.  </p>"
"  <p>Los habitantes de Amaxac transitan de la fase Tzompantepec a la fase"
"    "
"    cultural Tlatempa que va del a&ntilde;o 1 200 al 800 a.c., la cual se caracteriza"
"    "
"    por un fuerte crecimiento demogr&aacute;fico natural, adem&aacute;s de"
"    "
"    inmigraciones procedentes del sur y del este, de lo que hoy es el territorio"
"    "
"    de la rep&uacute;blica mexicana. Las aldeas concentradas se transformaran"
"    "
"    en villas y se caracterizan por contar con estructuras arquitect&oacute;nicas"
"    "
"    elevadas: plataformas, altares o recintos grandes.  </p>"
"  <p>Estas construcciones cuentan con cimentaci&oacute;n, difiriendo de la"
"    "
"    mayor&iacute;a de las casas-habitaci&oacute;n, lo que propici&oacute; la"
"    "
"    pauta a los arque&oacute;logos para inferir la existencia de una diferenciaci&oacute;n"
"    "
"    social entre sus habitantes. Las villas a su vez, ejercen cierto dominio"
"    "
"    y control sobre las aldeas o estancias vecinas.  </p>"
"  <p>La agricultura en esta fase adquiere nuevos adelantos, pues por primera"
"    "
"    vez a las terrazas que sirven para asentar habitaciones, as&iacute; como"
"    "
"    las que se utilizan para levantar habitaciones y habilitar &aacute;reas"
"    "
"    de cultivo, se agregan las terrazas destinadas exclusivamente para cultivo."
"    "
"    Aparecen los canales en los terrenos de cultivo con el objeto de tener"
"    "
"    el control y un mejor aprovechamiento del agua de lluvia, mediante dep&oacute;sitos"
"    "
"    dise&ntilde;ados expresamente para estas aguas, excavados en el tepetate"
"    "
"    o construidos como represas en las barrancas que cruzan los terrenos. Estos"
"    "
"    adelantos hubieran sido imposibles para el hombre de esa &eacute;poca,"
"    "
"    si no hubieran desarrollado sus conocimientos sobre los ciclos clim&aacute;ticos,"
"    "
"    &eacute;pocas de sequ&iacute;a y de lluvias y, por ende, de las estaciones"
"    "
"    anuales. Conocimientos monopolizados por los sacerdotes o chamanes.  </p>"
"  <p>El ajuar utilitario alcanza una mayor perfecci&oacute;n. En el caso"
"    "
"    concreto de la cer&aacute;mica, &eacute;sta logra un mejor acabado, apareciendo"
"    "
"    braceros con formas antropomorfas y zoomorfas, entre ellos el del dios"
"    "
"    viejo o Huehuet&eacute;otl, as&iacute; como vasijas con asa en forma de"
"    "
"    canasta.  </p>"
"  <p>Tambi&eacute;n surge en esta fase el comerciante o pochteca que realiza"
"    "
"    intercambios a largas distancias. Los sacerdotes van destacando dentro"
"    "
"    de todos los grupos sociales que conforman los asentamientos humanos, convirti&eacute;ndose"
"    "
"    en los dirigentes que deciden sobre los tiempos de la siembra y de la cosecha,"
"    "
"    as&iacute; como de su distribuci&oacute;n, adem&aacute;s de los intercambios,"
"    "
"    los ritos y ceremonias.  </p>"
"  <p>No se sabe si los asentamientos de Amaxac llegaron a convertirse en"
"    "
"    ciudades, solo se conoce que en la fase anterior exist&iacute;an asentamientos"
"    "
"    humanos. En la fase Tex&oacute;loc las ciudades que ya contaban con peque&ntilde;as"
"    "
"    plataformas de la fase Tlatempa, se transformaron m&aacute;s tarde en grandes"
"    "
"    estructuras piramidales y en amplios basamentados donde se sit&uacute;a"
"    "
"    las casas de los dirigentes, incluso, las plazas rectangulares llegan a"
"    "
"    ser m&aacute;s de dos, convirti&eacute;ndose en capitales pol&iacute;ticas"
"    "
"    de sus regiones de influencia. Presagian lo que siglos m&aacute;s tarde"
"    "
"    se conocer&iacute;an como se&ntilde;or&iacute;os o ciudades-estado. La"
"    "
"    competencia entre estas ciudades las lleva a construir fortificaciones"
"    "
"    y observatorios militares, adem&aacute;s de fosos defensivos para el control"
"    "
"    de las entradas y salidas de la poblaci&oacute;n.  </p>"
"  <p>La agricultura logra otros avances en el control del agua. Adem&aacute;s"
"    "
"    de los canales para drenar el exceso de agua de lluvia, en las terrazas"
"    "
"    de cultivo que retardaba la erosi&oacute;n, se construyen canales que conducen"
"    "
"    el agua de los r&iacute;os o arroyos hac&iacute;a los campos de cultivo."
"    "
"    Este dominio sobre la naturaleza va a permitir en algunos lugares dos cosechas"
"    "
"    anuales.  </p>"
"  <p>A finales de este per&iacute;odo los agricultores aprovechan los campos"
"    "
"    invadidos o de nivel fre&aacute;tico muy elevado, construyendo camellones"
"    "
"    y chinampas. Este aprovechamiento de la humedad, ya no s&oacute;lo controla"
"    "
"    el agua, sino que modifica el medio ambiente. Los avances tecnol&oacute;gicos"
"    "
"    de esta fase permiten que el hombre obtenga en un 70 porciento su sustento"
"    "
"    en la agricultura y el otro 30 por ciento en la recolecci&oacute;n y la"
"    "
"    caza, adem&aacute;s de que se intensifica el comercio con otros grupos"
"    "
"    asentados en el &aacute;rea, y en lugares m&aacute;s lejanos.  </p>"
"  <p>Entre las artesan&iacute;as que se desarrollan en esta fase cultural"
"    "
"    destaca la creaci&oacute;n de artefactos de piedra como los ""desfibradores"","
"    "
"    &uacute;tiles para obtener fibras de las hojas del maguey, de los cuales"
"    "
"    se produc&iacute;an textiles, pues en Tlaxcala era imposible el cultivo"
"    "
"    del algod&oacute;n. Desde esa &eacute;poca el maguey se convertir&iacute;a"
"    "
"    en parte de la cultura tlaxcalteca, pues a la par que produc&iacute;an"
"    "
"    pulque, eran proveedores de las hojas para elaborar mixiotes; fibras para"
"    "
"    textiles y cuerdas, adem&aacute;s de jab&oacute;n y el quiote como alimento.  </p>"
"  <p>La informaci&oacute;n disponible hasta hoy nada nos dice sobre Amaxac"
"    "
"    durante las fases Tezoquipan, que va en del a&ntilde;o 350 a.c., al a&ntilde;o"
"    "
"    100 d.c.; de la fase Tenanyecac que va del a&ntilde;o 100 a 650 d.n.e.;"
"    "
"    o de la fase Texcalac que abarca del a&ntilde;o 650 al 1 100 d.c. Es probable"
"    "
"    que nuevas investigaciones y exploraciones en el municipio arrojen luz"
"    "
"    sobre estos importantes periodos de la historia prehisp&aacute;nica.  </p>"
"  <p>Nuevamente encontramos referencias sobre Amaxac de manera muy tard&iacute;a"
"    "
"    durante la fase Tlaxcala, que va del a&ntilde;o 1 100 al 1 519 d.c., en"
"    "
"    la que simplemente se observa que los asentamientos de Amaxac pertenec&iacute;an"
"    "
"    al se&ntilde;or&iacute;o de Tizatl&aacute;n. Como tributarios de este se&ntilde;or&iacute;o"
"    "
"    los amaxaquenses debieran de participar en las batallas que sostuvo Xicoht&eacute;ncatl"
"    "
"    Axayacatzin, quien encabez&oacute; el ej&eacute;rcito confederado tlaxcalteca,"
"    "
"    contra el ej&eacute;rcito espa&ntilde;ol bajo el mando de Hern&aacute;n"
"    "
"    Cort&eacute;s en septiembre de 1519. La poblaci&oacute;n m&aacute;s importante"
"    "
"    en esa &eacute;poca era la de Metecatl&aacute;n, que enfrentaba dificultades"
"    "
"    con el se&ntilde;or de Atlihuetz&iacute;a, por lo que decidieron cambiarla"
"    "
"    al otro lado del r&iacute;o, donde se unen los r&iacute;os Zahuapan y Tequixquitl.  </p>"
"  <p>La colonia<b>. </b>De los documentos que conserva la parroquia de Amaxac"
"    "
"    se desprende que este pueblo se fund&oacute; el 8 de marzo de 1521, mediante"
"    "
"    merced que le solicitaron los principales de Metecatl&aacute;n a Hern&aacute;n"
"    "
"    Cort&eacute;s en la poblaci&oacute;n de Santa Mar&iacute;a Xoxonetla en"
"    "
"    Atlihuetz&iacute;a . Entre los fundadores de esta poblaci&oacute;n destacan:"
"    "
"    Antonio Zentla y Llallazin, Benito Zontli Allazin, Jacinto Ixtactecoma"
"    "
"    Xochitli, Patricio Xochiallazin, Fernando Xochitlahuiqui, Alonso Sacatotozitli,"
"    "
"    Mat&iacute;as Citac Cuantli y Sim&oacute;n de Aguila.  </p>"
"  <p>A mediados de siglo XVI Amaxac ten&iacute;a por cabecera a la poblaci&oacute;n"
"    "
"    de Contla, que a su vez depend&iacute;a del se&ntilde;or&iacute;o de Tizatl&aacute;n."
"    "
"    Amaxac se incorpora a la vida colonial como doctrina de visita, dependiendo"
"    "
"    de la cabecera de doctrina con sede en el convento franciscano de la ciudad"
"    "
"    de Tlaxcala. Por otra parte, Amaxac empez&oacute; a tener una mejor comunicaci&oacute;n"
"    "
"    con otras poblaci&oacute;nes de la provincia y otras ciudades, al pasar"
"    "
"    por la poblaci&oacute;n el camino colonial que iba de Tlaxco a Tlaxcala"
"    "
"    y Nativitas, tambi&eacute;n qued&oacute; comunicado con Apizaco de manera"
"    "
"    directa. A su vez estos caminos entroncaban con otros que iban a Puebla,"
"    "
"    la ciudad de M&eacute;xico y Veracruz.  </p>"
"  <p>A finales del siglo XVIII Amaxac era un pueblo habitado mayoritariamente"
"    "
"    por ind&iacute;genas y unos cuantos espa&ntilde;oles. Al organizarse la"
"    "
"    provincia de Tlaxcala en siete partidos a fines del siglo XVIII, Amaxac"
"    "
"    queda como una poblaci&oacute;n que pertenece al partido de Santa Ana Chiautempan,"
"    "
"    pero con cabecera en Santa Cruz Tlaxcala, dentro del mismo partido.  </p>"
"  <p>La penetraci&oacute;n espa&ntilde;ola en Amaxac, al igual que en toda"
"    "
"    Tlaxcala, durante la &eacute;poca colonial, pese a que la Corona espa&ntilde;ola"
"    "
"    le hab&iacute;a otorgado el privilegio de ser habitada &uacute;nicamente"
"    "
"    por ind&iacute;genas, se dio de manera velada primero y, posteriormente"
"    "
"    con conocimiento de las autoridades reales, quienes permitieron el surgimiento"
"    "
"    de las estancias y de las haciendas, como las de: Tlatlapanza, Tepetlachico,"
"    "
"    San Pedro Tlatlapanga y Tepoltzingo.  </p>"
"  <p>Algunas de esas unidades productivas estuvieron destinadas al pastoreo"
"    "
"    de ganado menor, especialmente a la cr&iacute;a de borregos que produc&iacute;an"
"    "
"    lana para los obrajes textiles de Apizaco, Tlaxcala y Santa Ana Chiautempan."
"    "
"    Amaxac no perdi&oacute; su pasado textilero prehisp&aacute;nico y en los"
"    "
"    telares de mano que funcionaban durante esa &eacute;poca, tejieron telas"
"    "
"    tanto de ixtle como de lana.  </p>"
"  <p>A los cultivos tradicionales de ma&iacute;z, frijol y chile, los campesinos"
"    "
"    de Amaxac agregaron los de trigo y cebada que introdujeron los espa&ntilde;oles."
"    "
"    Los rendimientos por superficie cosechada se incrementaron con la adopci&oacute;n"
"    "
"    de t&eacute;cnicas europeas, como el uso de arado tirado por bueyes."
"    "
"    Tambi&eacute;n se sigui&oacute; cultivando el maguey para la producci&oacute;n"
"    "
"    de pulque y la obtenci&oacute;n de ixtle para la industria textil y cordelera,"
"    "
"    adem&aacute;s del nopal, en el que se criaba la cochinilla o grana, del"
"    "
"    que se obten&iacute;a un tinte para los textiles de algod&oacute;n y prendas"
"    "
"    como camisas de guarda y los ce&ntilde;idores para hombres y mujeres.  </p>"
"  <p>En el siglo XVII Amaxac erigi&oacute; su iglesia de visita dedicada"
"    "
"    a San Bernab&eacute;. Su construcci&oacute;n tiene un techo de dos aguas,"
"    "
"    pero su fachada e interiores pertenecen al barroco tlaxcalteca. En esta"
"    "
"    parroquia, adem&aacute;s de guardar valiosos documentos de la historia"
"    "
"    de Amaxac, conserva en sus muros &oacute;leos religiosos que se deben al"
"    "
"    pincel de artistas como Joaqu&iacute;n Mag&oacute;n y Manuel Caro.  </p>"
"  <p>Por la escasez de granos, la poblaci&oacute;n de Santa Cruz Tlaxcala,"
"    "
"    cabecera de Amaxac, se amotin&oacute; en la capital del estado contra el"
"    "
"    Gobernador espa&ntilde;ol Manuel de Bustamante y Bustillos en el a&ntilde;o"
"    "
"    de 1692. A estos disturbios de lo que hoy es el municipio de Amaxac, sigui&oacute;"
"    "
"    la desaparici&oacute;n de la poblaci&oacute;n de San Dami&aacute;n Tlacocalpan"
"    "
"    por una peste que diezm&oacute; a sus habitantes.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia. Durante la guerra de independencia, los habitantes"
"    "
"    de Amaxac se incorporaron a las guerrillas que encabezan los insurgentes"
"    "
"    tlaxcaltecas Miguel Serrano, Juan Cort&eacute;s y M&aacute;ximo Machorro"
"    "
"    que combatieron a los realistas del Llano y Concha.  </p>"
"  <p>La Reforma. Pobladores de Amaxac se incorporaron a la guardia nacional"
"    "
"    durante la Guerra de Tres A&ntilde;os y, algunos de ellos, a las guerrillas"
"    "
"    que comand&oacute; el general Antonio Carvajal, quien a&ntilde;os m&aacute;s"
"    "
"    tarde combatir&iacute;a al imperio de Maximiliano hasta el triunfo de la"
"    "
"    Rep&uacute;blica. En Tlaxcala fueron los pueblos quienes tomaron el 1o."
"    "
"    de enero de 1866 a las autoridades imperiales y a la guarnici&oacute;n,"
"    "
"    ocupando la capital del estado.  </p>"
"  <p>La construcci&oacute;n ferroviaria dio fuerte impulso a la econom&iacute;a"
"    "
"    local de Amaxac, al poner a su alcance el mercado del pulque de la ciudad"
"    "
"    de M&eacute;xico. Por otra parte, el cultivo del maguey en forma sistem&aacute;tica"
"    "
"    y para su tejido, propici&oacute; una mano de obra preparada en la obtenci&oacute;n"
"    "
"    de la fibra de ixtle, que permiti&oacute; posteriormente un simple cambio,"
"    "
"    de la confecci&oacute;n de textiles de la fibra del maguey por los telares"
"    "
"    a mano, a los mec&aacute;nicos de tejidos de algod&oacute;n y lana movidos"
"    "
"    por fuerza hidr&aacute;ulica que se instalaron en 1874 en las f&aacute;bricas"
"    "
"    La Estrella y Santa Elena.  </p>"
"  <p>El Porfiriato. En 1885 se hace cargo del gobierno del estado el coronel"
"    "
"    Pr&oacute;spero Cahuantzi, quien separa varias poblaciones del municipio"
"    "
"    de Santa Cruz Tlaxcala, para formar el 22 de mayo de 1902 un nuevo municipio,"
"    "
"    que tendr&iacute;a como cabecera la poblaci&oacute;n de Amaxac. El"
"    "
"    22 de junio de ese a&ntilde;o tomaron posesi&oacute;n de sus cargos en"
"    "
"    el primer Ayuntamiento de Amaxac, integrado por el presidente municipal"
"    "
"    Nabor Hern&aacute;ndez y como s&iacute;ndico procurador el Sr. Jos&eacute;"
"    "
"    de la Luz Castillo.  </p>"
"  <p>Durante la administraci&oacute;n del coronel Pr&oacute;spero Cahuantzi,"
"    "
"    se dio un fuerte impulso a la educaci&oacute;n elemental, obligando a las"
"    "
"    empresas textiles a construir y sostener escuelas primarias, entre ellas"
"    "
"    las de las f&aacute;bricas instaladas en Amaxac. Otros aciertos de esta"
"    "
"    administraci&oacute;n fue llevar a cabo un amplio programa de remodelaci&oacute;n"
"    "
"    de plazas, jardines p&uacute;blicos, quioscos, etc.  </p>"
"  <p>Sin embargo, el progreso no fue igual para la poblaci&oacute;n en su"
"    "
"    conjunto. Las condiciones en las f&aacute;bricas textiles eran inadecuadas"
"    "
"    para los trabajadores, quienes se relacionaron con las agrupaciones obreras"
"    "
"    de los estados de Puebla y Veracruz, formando el Gran C&iacute;rculo de"
"    "
"    Obreros Libres de los estados de Veracruz, Puebla y Tlaxcala.  </p>"
"  <p>Las primeras acciones que realiz&oacute; esa agrupaci&oacute;n en Tlaxcala,"
"    "
"    fue demandar el establecimiento del Reglamento Interior del Trabajo y la"
"    "
"    Tarifa de Salarios, que no aceptaron los patrones, quienes se organizaron"
"    "
"    a su vez en el Centro Industrial Mexicano, para enfrentar la organizaci&oacute;n"
"    "
"    de los obreros. Como los patrones no aceptaron discutir el citado proyecto,"
"    "
"    pese a la intervenci&oacute;n del gobernador Pr&oacute;spero Cahuantzi,"
"    "
"    estall&oacute; la huelga en los tres estados el 26 de diciembre de 1906."
"    "
"    En Amaxac los obreros de las f&aacute;bricas textiles Santa Elena y La"
"    "
"    Estrella colocaron las banderas rojinegras.  </p>"
"  <p>El 4 de enero de 1907 intervino el Presidente Porfirio D&iacute;az,"
"    "
"    ordenando a los obreros regresar a sus labores prometiendo resolver la"
"    "
"    demanda oportunamente. Los obreros no aceptaron el laudo presidencial,"
"    "
"    pero los acontecimientos desfavorables en R&iacute;o Blanco, Nogales y"
"    "
"    Santa Rosa (hoy Ciudad Mendoza) en Veracruz, rompieron la resistencia obrera."
"    "
"    Muchos de los dirigentes del movimiento obrero fueron perseguidos y encarcelados."
"    "
"    Entre ellos, Adolfo Ram&iacute;rez de la f&aacute;brica La Estrella de"
"    "
"    Amaxac, quien fue deportado a Quintana Roo, donde muri&oacute; por las"
"    "
"    condiciones de cautiverio a que fue sometido. No corri&oacute; mejor suerte"
"    "
"    Agust&iacute;n Tamayo de la misma empresa, qui&eacute;n fue encarcelado"
"    "
"    en la prisi&oacute;n de Xalapa.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana. El asesinato de Andr&eacute;s Garc&iacute;a,"
"    "
"    dirigente de varios pueblos y quien protest&oacute; por el aumento del"
"    "
"    impuesto predial, y los acontecimientos de Zacatelco, provocaron el levantamiento"
"    "
"    armado en el que particip&oacute; de manera destacada el amaxaquense Marcos"
"    "
"    Hern&aacute;ndez Xolocotzi, en uni&oacute;n de Juan Cuamatzi y Adolfo Ram&iacute;rez,"
"    "
"    quienes intentaron secuestrar al gobernador Pr&oacute;spero Cahuantzi,"
"    "
"    el 26 de mayo de 1910. Ante la imposibilidad de llevar a cabo sus acciones,"
"    "
"    se dirigieron al cerro de La Malintzi desde donde iniciaron una guerra"
"    "
"    de guerrillas contra el ej&eacute;rcito federal porfirista.  </p>"
"  <p>En 1911, Amaxac fue escenario de combates entre revolucionarios y federales."
"    "
"    Estos &uacute;ltimos saquearon y quemaron varias f&aacute;bricas textiles,"
"    "
"    quedando muy deteriorada La Estrella, cuya techumbre la consumi&oacute;"
"    "
"    el fuego. La peque&ntilde;a planta hidroel&eacute;ctrica que qued&oacute;"
"    "
"    en pie, la trasladaron sus due&ntilde;os a Santa Ana Chiautempan. Ese mismo"
"    "
"    a&ntilde;o, renuncia el coronel Pr&oacute;spero Cahuantzi a la gubernatura"
"    "
"    de Tlaxcala, desapareciendo el Club Benito Ju&aacute;rez de Amaxac, que"
"    "
"    hab&iacute;a apoyado la reelecci&oacute;n del gobernador y del dictador"
"    "
"    Porfirio D&iacute;az. En 1920 Marcos Hern&aacute;ndez Xolocotzi, se convierte"
"    "
"    en uno de los dirigentes m&aacute;s destacado del movimiento obrero, respetado"
"    "
"    por su filiaci&oacute;n maderista.  </p>"
"  <p>Para 1934 despu&eacute;s de largos avatares, la poblaci&oacute;n campesina"
"    "
"    y obrera de Amaxac ingresa al PNR, organizaci&oacute;n que aglutin&oacute;"
"    "
"    a las fuerzas revolucionarias en la etapa constructiva de la Revoluci&oacute;n"
"    "
"    Mexicana. Simult&aacute;neamente, la clase obrera de Amaxac obtiene un"
"    "
"    triunfo destacado, al fijarse las categor&iacute;as y salarios de los trabajadores"
"    "
"    textiles en la f&aacute;brica Santa Elena.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea. El rezago que acusaba la econom&iacute;a"
"    "
"    tlaxcalteca durante los a&ntilde;os cuarentas, como consecuencia de la"
"    "
"    expansi&oacute;n que alcanz&oacute; la cerveza en el mercado de la ciudad"
"    "
"    de M&eacute;xico sustituyendo al pulque, y la salida de capitales nativos"
"    "
"    de Tlaxcala a los estados de M&eacute;xico, Puebla y el D.F., provoc&oacute;"
"    "
"    el cierre de varias instalaciones fabriles y gener&oacute; un fuerte desempleo,"
"    "
"    por lo que varios amaxaquenses migraron a los Estados Unidos de Norteam&eacute;rica.  </p>"
"  <p>El 1o. de abril de 1982 al municipio de Amaxac se le agreg&oacute; el"
"    "
"    apellido del caudillo de la Independencia Vicente Guerrero, por acuerdo"
"    "
"    del Congreso local y a propuesta del gobernador Tulio Hern&aacute;ndez."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Marcos Hern&aacute;ndez Xolocotzi. </strong><br />"
"    Naci&oacute; en Amaxac de Guerrero en 1892. A los 15 a&ntilde;os ingres&oacute;"
"    "
"    como obrero a la f&aacute;brica de hilados y tejidos ""La Trinidad"". Siendo"
"    "
"    muy joven qued&oacute; impresionado por la lectura del manifiesto del Partido"
"    "
"    Liberal Mexicano, en el que se plasmaba una cr&iacute;tica demoledora al"
"    "
"    r&eacute;gimen porfirista. Las ideas de Ricardo Flores Mag&oacute;n lo"
"    "
"    llevaron a presidir el Club Liberal ""Melchor Ocampo"", involucr&aacute;ndose"
"    "
"    en las huelgas textiles de fines de 1906 y principios de 1907 que estallaron"
"    "
"    de manera simult&aacute;nea en los estados de Puebla, Veracruz y Tlaxcala,"
"    "
"    adem&aacute;s de seguir de cerca la inconformidad que se gener&oacute;"
"    "
"    en varios municipios tlaxcaltecas. Destacando por su liderazgo opositor,"
"    "
"    Juan Cuamatzi regidor y presidente municipal de Contla, con quien hab&iacute;a"
"    "
"    de ligarlo una entra&ntilde;able amistad y comuni&oacute;n de ideales.  </p>"
"<p>Los primeros contactos ""subversivos"" ocurren en 1909 cuando se hace"
"    "
"    asiduo concurrente al expendio de carnes ""El Cisne"", propiedad de los hermanos"
"    "
"    Andr&eacute;s y Melit&oacute;n Campos, en la ciudad de Puebla. Este comercio"
"    "
"    fue punto de reuni&oacute;n de los inquietos j&oacute;venes tlaxcaltecas"
"    "
"    y poblanos que, al transcurrir el tiempo, iban a constituir personajes"
"    "
"    centrales de la vida pol&iacute;tica regional: Felipe Villegas, Ascenci&oacute;n"
"    "
"    Minero Torres, Pedro M. Morales, Samuel Ram&iacute;rez, Pilar P&eacute;rez"
"    "
"    y Mar&iacute;a Cuamatzi.  </p>"
"  <p>A sus manos llega La Sucesi&oacute;n Presidencial de 1910 de Francisco"
"    "
"    I. Madero, documento que constituye la mejor radiograf&iacute;a del porfiriato."
"    "
"    Marcos Hern&aacute;ndez Xolocotzi est&aacute; decidido a contribuir al"
"    "
"    cambio social y pol&iacute;tico de su patria, vincul&aacute;ndose al peque&ntilde;o"
"    "
"    grupo de conspiradores que asisten, desde Tepehitec, a la casa del viejo"
"    "
"    soldado liberal de las guerras de Intervenci&oacute;n y de Reforma, don"
"    "
"    Manuel S&aacute;nchez, a tomar aliento e inspiraci&oacute;n contra la dictadura.  </p>"
"  <p>La campa&ntilde;a por la sucesi&oacute;n presidencial de don Francisco"
"    "
"    I. Madero toc&oacute; en su itinerario la ciudad de Tlaxcala en los primeros"
"    "
"    d&iacute;as de mayo, siguiendo hacia Puebla. Tlaxcaltecas y poblanos antirreleccionistas"
"    "
"    tomaron la decisi&oacute;n de levantarse en armas el 26 de mayo de 1910."
"    "
"    Marcos Hern&aacute;ndez Xolocotzi fue comisionado para reunir el contingente"
"    "
"    de Amaxac, llegando puntualmente a la cita en San Bernardino Contla, donde"
"    "
"    ya lo esperaba el l&iacute;der de la rebeli&oacute;n Juan Cuamatzi y dem&aacute;s"
"    "
"    contingentes, que en n&uacute;mero de 300 se propusieron tomar la ciudad"
"    "
"    de Tlaxcala en un audaz plan que inclu&iacute;a detener al gobernador,"
"    "
"    coronel Pr&oacute;spero Cahuantzi, usando como se&ntilde;uelo a Nicol&aacute;s"
"    "
"    Reyes , presidente municipal de San Bernardino Contla. Despu&eacute;s de"
"    "
"    la prisi&oacute;n de don Francisco I. Madero y de la emisi&oacute;n del"
"    "
"    Plan de San Luis, convocando a la rebeli&oacute;n para el 20 de Noviembre"
"    "
"    de 1910, Marcos Hern&aacute;ndez Xolocotzi se uni&oacute; a las fuerzas"
"    "
"    de Juan Cuamatzi en la Matlalcueyetl, participando en las acciones b&eacute;licas"
"    "
"    emprendidas por el l&iacute;der revolucionario.  </p>"
"  <p>No se tiene informaci&oacute;n acerca de cual fue su actuaci&oacute;n"
"    "
"    en la lucha de facciones que, poco tiempo despu&eacute;s, se dar&iacute;a"
"    "
"    entre M&aacute;ximo Rojas, Cirilo Arenas y Pedro M. Morales. En 1930 Marcos"
"    "
"    Hern&aacute;ndez Xolocotzi reaparece en la escena pol&iacute;tica, practicando"
"    "
"    su vocaci&oacute;n de luchador social, organizando la protesta estatal"
"    "
"    contra el impuesto sobre animales, calas y terrenos, que hab&iacute;a propuesto"
"    "
"    el diputado Mois&eacute;s Rosali&oacute; Garc&iacute;a. Parece ser que"
"    "
"    en 1930 figur&oacute; como candidato a la gubernatura del estado, en la"
"    "
"    controvertida sucesi&oacute;n de Adri&aacute;n V&aacute;zquez S&aacute;nchez,"
"    "
"    en la que despu&eacute;s de muchas peripecias lleg&oacute; como gobernador"
"    "
"    el General Adolfo Bonilla. Marcos Hern&aacute;ndez Xolocotzi muri&oacute;"
"    "
"    en su pueblo natal en 1958. La plaza central lleva su nombre para honrar"
"    "
"    la memoria de este destacado revolucionario.  </p>"
"  <p><strong>Efra&iacute;n Hern&aacute;ndez Xolocotzi.</strong><br />"
"    Naci&oacute; el 23 de enero de 1913 en el municipio de Amaxac de Guerrero,"
"    "
"    sus padres fueron Luis Hern&aacute;ndez Xolocotzi y Bibiana Guzm&aacute;n."
"    "
"    Muere en Chapingo, en 1991. Distinguido cient&iacute;fico y catedr&aacute;tico,"
"    "
"    Hern&aacute;ndez Xolocotzi durante 40 a&ntilde;os se dedic&oacute; a la"
"    "
"    ense&ntilde;anza agr&iacute;cola y etnobot&aacute;nica, as&iacute; como"
"    "
"    a las investigaciones sobre plantas &uacute;tiles de Am&eacute;rica latina"
"    "
"    y de M&eacute;xico en particular. Con base a sus colecciones de ma&iacute;z,"
"    "
"    se organizan los dos mayores bancos de semillas de ma&iacute;z nativo existentes"
"    "
"    en M&eacute;xico: el Banco de Germoplasma de ma&iacute;z mexicano (11 mil"
"    "
"    ejemplares) y el Banco de Ma&iacute;z del Centro Internacional de Mejoramiento"
"    "
"    de Ma&iacute;z y Trigo (12 mil 500 ejemplares).  </p>"
"  <p>Como conocimiento a su obra, se han creado el Herbario de Plantas Medicinales"
"    "
"    de la Universidad Aut&oacute;noma de Chapingo y el Vivero Forestal en el"
"    "
"    D.F. Mediante numerosas publicaciones cient&iacute;ficas, estableci&oacute;"
"    "
"    un nivel de excelencia en el campo de la bot&aacute;nica y, espec&iacute;ficamente"
"    "
"    de la etrobot&aacute;nica. Realiz&oacute; estudios de nivel primaria y"
"    "
"    secundaria en la Escuela Primaria No.35 de Nueva York, as&iacute; como"
"    "
"    de preparatoria en la Escuela Stuyvesant High, en la zona sureste de Manhattan,"
"    "
"    tambi&eacute;n en Nueva York, en Farmindale, Long Island, as&iacute; como"
"    "
"    a la Escuela de Agricultura de la Universidad de Cornell, en Ithaca, New"
"    "
"    York, en junio de 1934. Realiz&oacute; otros estudios en la Harvard University"
"    "
"    de Cambridge, Mass. (1947-48) y durante 1949 y 1957 acudi&oacute; como"
"    "
"    becario en la Fundaci&oacute;n Rockefeller con fines de investigaci&oacute;n"
"    "
"    de gam&iacute;neas.Miembro distinguido de m&uacute;ltiples sociedades cient&iacute;ficas,"
"    "
"    desempe&ntilde;o varios trabajos, entre los que destacan:  </p>"
"  <p>Ayudante jefe de zona, encargado de la Jefatura del Banco Nacional de"
"    "
"    Cr&eacute;dito Ejidal, S.A. Agencia Villahermosa, Tabasco, Zona de Frontera"
"    "
"    y Macuspana, Tabasco. (1939-1942). Explorador bot&aacute;nico, dependiente"
"    "
"    de la Oficina de Estudios Especiales de la Secretar&iacute;a de Agricultura"
"    "
"    y Ganader&iacute;a, para la recolecci&oacute;n de plasma germinal de los"
"    "
"    cultivos aut&oacute;ctonos de M&eacute;xico. (1945-1949).Presidente de"
"    "
"    la Rama Bot&aacute;nica, Colegio de Postgraduados. Escuela Nacional de"
"    "
"    Agricultura, Chapingo, M&eacute;xico. Catedr&aacute;tico de las clases"
"    "
"    de geobot&aacute;nica avanzada, etrobot&aacute;nica y bot&aacute;nica sistem&aacute;tica"
"    "
"    avanzada. (1963-1967). Comisionado por la Secretar&iacute;a de Agricultura"
"    "
"    y Ganader&iacute;a, al Centro Internacional para Mejoramiento del Ma&iacute;z"
"    "
"    y Trigo, como explorador bot&aacute;nico en Colombia, Ecuador y Per&uacute;."
"    "
"    (1968-1972)."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1816"
"    </center></td>"
"    <td>Durante la guerra de Independencia"
"    "
"    se libraron batallas en las inmediaciones del municipio, donde el General"
"    "
"    Nicol&aacute;s Bravo gano la regi&oacute;n para la causa Independiente.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1880"
"    </center></td>"
"    <td>Se fundan las fabricas de hilados"
"    "
"    y tejidos de La Estrella y Santa Elena.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1902"
"    </center></td>"
"    <td>Amaxac se erigi&oacute; como municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1906"
"    </center></td>"
"    <td>Se inaugura el ferrocarril particular"
"    "
"    de atracci&oacute;n animal entre la f&aacute;brica de hilados y tejidos"
"    "
"    Santa Elena y la estaci&oacute;n de Ferrocarril Mexicano de Santa Cruz.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>El 26 de mayo, en la Revoluci&oacute;n"
"    "
"    se levanta en armas en apoyo a la causa del General Juan Cuamatzi, Marcos"
"    "
"    Hern&aacute;ndez Xoloxotzi, Antonio Hidalgo Sandoval y otros.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Marcos Hern&aacute;ndez Xolocotzin"
"    "
"    y Adolfo Ram&iacute;rez, originarios de Amaxac, se levantan en armas el"
"    "
"    26 de Mayo en uni&oacute;n de Juan Cuamatzi.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1911"
"    </center></td>"
"    <td>En Amaxac se libraron duros combates,"
"    "
"    fueron quemadas y saqueadas varias fabricas, sufriendo mayores perdidas,"
"    "
"    La Estrella.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>Hubo una epidemia de peste, ocasionando"
"    "
"    perdidas humanas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td>Se establecen en el municipio"
"    "
"    de Amaxac la Uni&oacute;n Nacional de Defensa Campesina, as&iacute; como"
"    "
"    el departamento de Turismo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1959"
"    </center></td>"
"    <td>Entra en funciones en la administraci&oacute;n"
"    "
"    municipal una secci&oacute;n dedicada a la conservaci&oacute;n de recursos"
"    "
"    forestales y reforestaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1965"
"    </center></td>"
"    <td>Se crea el Consejo de Producci&oacute;n"
"    "
"    Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td>Toma el nombre oficial de Amaxac"
"    "
"    de Guerrero</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>Se forma el primer Consejo Municipal"
"    "
"    en el Estado, integrado por dos presidentes Municipales y diferentes corrientes"
"    "
"    pol&iacute;ticas.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m001.jpg"" alt=""Municipio Amaxac de Guerrero""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el altiplano central mexicano a 2,300 metros sobre el nivel"
"      "
"      del mar, el municipio de Amaxac de Guerrero se sit&uacute;a en un eje de"
"      "
"      coordenadas geogr&aacute;ficas entre los 19 grados 21 minutos latitud norte"
"      "
"      y 98 grados 10 minutos longitud oeste. Localizado en el centro del estado,"
"      "
"      el municipio de Amaxac de Guerrero colinda al norte con los municipios"
"      "
"      de Xaltocan, Yauhquemecan y Apizaco; al sur con los municipios de Apetatitl&aacute;n"
"      "
"      de Antonio Carvajal, Totolac y Contla de Juan Cuamatzi; al oriente se establecen"
"      "
"      linderos con el municipio de Santa Cruz Tlaxcala; asimismo al poniente"
"      "
"      colinda con el municipio de Xaltocan."
"    </p>"
"    <p> <br />"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n geoestad&iacute;stica del Instituto"
"    "
"    Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica INEGI,"
"    "
"    el municipio de Amaxac de Guerrero comprende una superficie de 11.50 kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 0.27 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a 3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Amaxac de Guerrero se encuentra formado por mesetas, llanuras y"
"    "
"    altiplanicies. Las principales caracter&iacute;sticas espec&iacute;ficas"
"    "
"    del relieve del suelo son las siguientes: Zonas accidentadas, que abarcan"
"    "
"    aproximadamente el 60.0 por ciento en el norte del Municipio. Zonas semiplanas,"
"    "
"    que representan el 20.0 por ciento de la de la superficie de la Cabecera"
"    "
"    Municipal. Zonas planas, que comprenden el restante 20.0 por ciento en"
"    "
"    el centro de Amaxac de Guerrero."
"  </p>"
"<div align=""center""><img width=""270"" src=""29001/29m001-01.jpg""alt=""acantilado de amaxac de guerrero.""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son: el r&iacute;o Zahuapan,"
"    "
"    cuyo recorrido de norte a sur comprende aproximadamente 2 km., y el r&iacute;o"
"    "
"    Apizaco, con un recorrido de noreste a sudoeste de aproximadamente 2 km."
"    "
"    Ambos r&iacute;os unen su caudal para formar el lugar conocido como ""Dos"
"    "
"    Arroyos"". Tambi&eacute;n cuenta con manantiales que se localizan en el"
"    "
"    norte del municipio y el manantial Ojo de Agua que sirve de l&iacute;mite"
"    "
"    con Santa Cruz Tlaxcala."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura promedio m&aacute;xima"
"    "
"    anual registrada es de 25.4 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 1.1 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 27.6 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n pluvial promedio y m&aacute;xima"
"    "
"    registrada es de 165.8 mil&iacute;metros y la m&iacute;nima de 7.3 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Gran parte del territorio de Amaxac est&aacute; asentado en la falda"
"    "
"    del volc&aacute;n La Malinche, donde se encuentran el bosque de encino"
"    "
"    (Quercus laeta, obtusata y crassipes), que a menudo est&aacute;n asociados"
"    "
"    con el ocote chino (Pinus leiophylla) y pino blanco (Pino pseudostrobus)."
"    "
"    En la rivera del r&iacute;o Zahuapan y del r&iacute;o Apizaco est&aacute;"
"    "
"    representada la vegetaci&oacute;n de galer&iacute;a, cuya especie principal"
"    "
"    es el aile (Alnus acuminata), asociada al ahuehuete (Taxodium mucrunatum),"
"    "
"    sauce (Salix bonplandiana) y fresno (Fraxinus uhdei).  </p>"
"  <p>El resto del territorio de este municipio, est&aacute; ocupado por &aacute;reas"
"    "
"    de cultivo y asentamientos humanos, donde la vegetaci&oacute;n secundaria"
"    "
"    est&aacute; representada por las siguientes especies: sauce (Salix bonplandiana),"
"    "
"    sauce llor&oacute;n (Salix babilonica), fresno (Fraxinus uhdei), &aacute;lamo"
"    "
"    blanco (Populus alba), tepoz&aacute;n (Buddleia cordata), capul&iacute;n"
"    "
"    (Prunus serotina), tejocote (Crataegus pubescens), zapote blanco (Casimiroa"
"    "
"    edulis), cedro blanco (Cupressus benthamii) y el pirul (Schinus molle)."
"    "
"    En la flora urbana y suburbana abundan especies introducidas como el trueno,"
"    "
"    la casuarina, el &aacute;lamo y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo: conejo"
"    "
"    (Silvilagus floridanus), liebre (Lepus californicus), tuza y tlacuache"
"    "
"    (Didelphys marsupialis), reptiles como v&iacute;bora de cascabel (Crotalus"
"    "
"  sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Los recursos edafol&oacute;gicos de la regi&oacute;n son de vital importancia"
"    "
"    para la econom&iacute;a local. A partir de ellos se genera la vegetaci&oacute;n"
"    "
"    y la actividad agr&iacute;cola, ganadera y forestal, y son un factor determinante"
"    "
"    para la conservaci&oacute;n o destrucci&oacute;n de los propios suelos.  </p>"
"  <p>En el territorio del estado hay suelos cambisoles, litosoles, andosoles,"
"    "
"    regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker, rendzinas,"
"    "
"    serosoles e histosoles. El municipio de Amaxac de Guerrero cuenta con dos"
"    "
"    tipos de suelos: los cambisoles y los litosoles. Los cambisoles son aquellos"
"    "
"    suelos de sedimentos pirocl&aacute;sticos translocados, con frecuencia"
"    "
"    y horizontes duripan o tepetate. En relaci&oacute;n a los suelos litosoles,"
"    "
"    &eacute;stos se distinguen por constituir suelos poco desarrollados, extremadamente"
"    "
"    delgados cuya roca se encuentra a menos de 10 cent&iacute;metros de profundidad.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Amaxac de Guerrero ascendi&oacute; a 461 hect&aacute;reas,"
"    "
"    &aacute;rea que representa el 0.2 por ciento de la superficie total del"
"    "
"    estado. De tal extensi&oacute;n 451 hect&aacute;reas, el 97.8 por ciento"
"    "
"    constituyen la superficie de labor, o sea las tierras dedicadas a cultivos"
"    "
"    anuales o de ciclo corto, frutales y plantaciones. En lo que respecta a"
"    "
"    pastos naturales, hab&iacute;a un total de 10 hect&aacute;reas que fundamentalmente"
"    "
"    son dedicadas a la ganader&iacute;a. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de San Bernab&eacute;.- El edificio se construy&oacute; durante"
"    "
"    el siglo XVII, su planta arquitect&oacute;nica es de cruz latina. Su fachada"
"    "
"    de color amarillo sirve de marco para la imagen de San Bernab&eacute;,"
"    "
"    colocada sobre el arco de medio punto en cantera, sostenida por dos pilastras"
"    "
"    d&oacute;ricas. En la parte superior se encuentra una ventana coral rectangular"
"    "
"    y en el remate un reloj-escudo que fue colocado en 1956."
"  </p>"
"<div align=""center""><img width=""370"" src=""29001/29t001-01.jpg""alt=""parroquia de san bernab&eacute;""/></div>"
"  <p>La torre de la iglesia se integra con dos cuerpos, arcos de medio punto"
"    "
"    y cornisa tablereada, rematando en un capul&iacute;n decorado con azulejo"
"    "
"    amarillo. En la parte posterior destaca la c&uacute;pula en forma ochavada"
"    "
"    con tambor octagonal y linternilla, que remata en una cruz de hierro forjado.  </p>"
"  <p>En su interior se encuentran cuatro altares con estilo neocl&aacute;sico"
"    "
"    dedicados al agrado Coraz&oacute;n de Jes&uacute;s, a San Antonio, a la"
"    "
"    Virgen de Guadalupe y a Jesucristo. En el transepto derecho se encuentra"
"    "
"    un altar m&aacute;s de estilo neocl&aacute;sico, donde se venera al Nazareno;"
"    "
"    en el transepto izquierdo se localiza un nicho en el que debi&oacute; rendirse"
"    "
"    culto a la Virgen Mar&iacute;a. El retablo principal presenta un estilo"
"    "
"    churrigueresco esculpido en el siglo XVIII, elaborado en madera de cedro"
"    "
"    y caoba, estofado y dorado; est&aacute; dividido en tres cuerpos, sus columnas"
"    "
"    son est&iacute;pites e incluye tres esculturas de las que sobresale la"
"    "
"    de San Bernab&eacute;, santo patrono del lugar.  </p>"
"  <p>Tambi&eacute;n cuenta con un &oacute;rgano que fue construido en 1851"
"    "
"    por Zeferino Agust&iacute;n Castro, renombrado constructor poblano de &oacute;rganos."
"    "
"    En la sacrist&iacute;a se encuentra un &oacute;leo que representa la &uacute;ltima"
"    "
"    cena de Jes&uacute;s con sus ap&oacute;stoles. En el extremo inferior izquierdo"
"    "
"    se localiza el siguiente texto: ""A la devoci&oacute;n de los hijos del"
"    "
"    pueblo de San Bernab&eacute; Amaxac, siendo cura por su majestad el Licenciado"
"    "
"    don Miguel Josefe Zavalete y Vutr&oacute;n, siendo fiscal Nicol&aacute;s"
"    "
"    Antonio y Merino Juan Leonard de la Cruz. El 24 de octubre de 1779. Firma:"
"    "
"    Manuel Mag&oacute;n"". Asimismo se encuentran otros &oacute;leos como el"
"    "
"    de Santa Rosal&iacute;a, Virgen de Palermo, el Santo Purgatorio y la Oraci&oacute;n"
"    "
"    del Huerto de autores an&oacute;nimos, probablemente del siglo XVIII, y"
"    "
"    el de San Juan Bautista de Manuel Caro, tambi&eacute;n del siglo XVIII.  </p>"
"  <p>Ex-F&aacute;brica de Hilados Santa Elena.- La f&aacute;brica de hilados"
"    "
"    y tejidos Santa Elena fue fundada por la sociedad Quint&iacute;n G&oacute;mez"
"    "
"    Conde Hermanos, en el a&ntilde;o de 1888; en 1913 fue transferida a la"
"    "
"    empresa Miranda Hermanos y Compa&ntilde;&iacute;a. Para esta fecha contaba"
"    "
"    con 415 telares, 7,972 husos y daba ocupaci&oacute;n a 340 obreros. Se"
"    "
"    mov&iacute;a por la fuerza hidr&aacute;ulica del r&iacute;o Tequixquiatl."
"    "
"    Entre sus instalaciones se encuentran las siguientes: tanque, caval con"
"    "
"    compuertas, sal&oacute;n de telares, sala de batientes, redinas, carpinter&iacute;a,"
"    "
"    fragua, torno, motor, urdidor, engomador, caldera, tintorer&iacute;a, bodegas,"
"    "
"    turbina.  </p>"
"  <p>Tambi&eacute;n contaba con cuarto del portero, tienda, amasijo, horno,"
"    "
"    casa del administrador, dep&oacute;sito de le&ntilde;a, machero, establo,"
"    "
"    casa para los due&ntilde;os, escuela y m&aacute;s de 60 cuartos para los"
"    "
"    obreros. La maquinaria fue de origen europeo y se produc&iacute;an telas"
"    "
"    de algod&oacute;n, artisela, drill, cobertores, gabardina, manta, velo,"
"    "
"    franela, mezclilla, etc. Actualmente en los espacios de lo que fue la f&aacute;brica,"
"    "
"    funciona una cl&iacute;nica del Instituto Mexicano del Seguro Social.  </p>"
"  <p>Ex-F&aacute;brica La Estrella.- Fue fundada y construida por Agust&iacute;n"
"    "
"    del Pozo. En el a&ntilde;o de 1874 contaba con instalaciones similares"
"    "
"    a la f&aacute;brica de hilados Santa Elena, aunque de menores dimensiones."
"    "
"    La maquinaria, tambi&eacute;n de origen europeo, era movida por fuerza"
"    "
"    motriz de vapor, con una potencia de 80 caballos de fuerza dando ocupaci&oacute;n"
"    "
"    a 120 obreros. Actualmente se encuentra en proceso de restauraci&oacute;n"
"    "
"    para instalar talleres de pintura, m&uacute;sica, danza y escultura, ya"
"    "
"    que ah&iacute; vive el pintor y escultor Federico Silva.  </p>"
"  <p>Capilla de San Dami&aacute;n.- De acuerdo con la informaci&oacute;n"
"    "
"    oral, documental e inscripciones, la capilla fue construida en 1892 con"
"    "
"    materiales de adobe, piedra y ladrillo. Su fachada principal es sencilla"
"    "
"    con un arco de medio punto construido en cantera y en la parte central"
"    "
"    superior se encuentra un ventanal de forma octagonal. La fachada principal"
"    "
"    est&aacute; flanqueada por dos torres de dos cuerpos; los dos &uacute;ltimos"
"    "
"    con arcos de medio punto rematando una c&uacute;pula de forma muy sencilla."
"    "
"    El cuerpo de la iglesia es de una forma abovedada con ca&ntilde;&oacute;n"
"    "
"    y c&uacute;pula. En su interior se localiza un altar muy sencillo en la"
"    "
"  que destaca San Dami&aacute;n, patrono del lugar. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No cuenta con museos.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos del Carnaval.- El carnaval simboliza la despedida del mundo"
"    "
"    profano, antes de entrar a la cuaresma que se inicia con la celebraci&oacute;n"
"    "
"    del mi&eacute;rcoles de ceniza. Generalmente el carnaval inicia 4 d&iacute;as"
"    "
"    antes de la celebraci&oacute;n del mi&eacute;rcoles de ceniza. Durante"
"    "
"    estos d&iacute;as se baila organiz&aacute;ndose camadas integradas de entre"
"    "
"    25 a 30 parejas, disfraz&aacute;ndose de catrines con paraguas de color"
"    "
"    negro. Al siguiente domingo se vuelve a bailar, es decir, a los ocho d&iacute;as"
"    "
"    de haberse iniciado el carnaval, fecha conocida tambi&eacute;n como ""la"
"    "
"    octava"".  </p>"
"  <p>La danza que se celebra es la denominada ""Danza Mahuizotzintle"","
"    "
"    que se lleva a cabo durante la celebraci&oacute;n de la fiesta del enlace"
"    "
"    matrimonial, donde la joven pareja baila en el centro de un c&iacute;rculo"
"    "
"    formado por familiares del matrimonio. El traje t&iacute;pico se encuentra"
"    "
"    integrado por una camisa de manta cuadrada y bordada, con reboso. La faja"
"    "
"    y falda que usan las mujeres se elabora de titixtle (tela oscura negra),"
"    "
"    y calzan huaraches.  </p>"
"  <p>Festejos al Patrono del lugar.- El 11 de junio se celebra la fiesta"
"    "
"    del Santo Patrono, San Bernab&eacute; Ap&oacute;stol, que se inicia 9 d&iacute;as"
"    "
"    antes con el llamado novenario (diariamente se ofician misas por la ma&ntilde;ana"
"    "
"    y rosarios por las tardes). Se realizan adem&aacute;s, carreras de caballos,"
"    "
"    peleas de gallos, fuegos pirot&eacute;cnicos, eventos culturales y deportivos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda y ranchera.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En este municipio se elaboran bell&iacute;simos bastones labrados"
"    "
"    y las indispensables m&aacute;scaras para el carnaval. Destaca a"
"    "
"    su vez el labrado de piedra negra, ladrillo y adobe."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronom&iacute;a de Amaxac de Guerrero, est&aacute; compuesta,"
"    "
"    como en la mayor&iacute;a del estado, con alimentos t&iacute;picos como"
"    "
"    la torta de haba y tlatlapas con dulce de calabaza, tejocote y camote."
"    "
"    Su bebida t&iacute;pica es el pulque natural. Tambi&eacute;n se distingue"
"    "
"    por sus platillos de mole de guajolote, la elaboraci&oacute;n de tortillas"
"    "
"    de ma&iacute;z, la preparaci&oacute;n de atole de ma&iacute;z, arroz y"
"    "
"  tamales largos. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Amaxac de Guerrero, se integra a la ruta ""Los Textiles"
"    "
"    y el Centro"". Esta ruta, es una de las que tiene su riqueza en los textiles"
"    "
"    y haciendas coloniales."
"  </p>"
"  <p>Amaxac de Guerrero, le invita a divertirse en grande durante todo"
"    "
"    el a&ntilde;o en su balneario &quot;Palo Hu&eacute;rfano&quot;, este balneario"
"    "
"    se encuentra localizado en la Av. Palo Hu&eacute;rfano No. 2, en el barrio"
"    "
"    de Atotonilco. Adem&aacute;s les invita a recorrer sus interesantes"
"    "
"    atractivos prehisp&aacute;nicos, coloniales, e industriales, aspectos fundamentales"
"    "
"    de la historia del municipio.  </p>"
"<div align=""center""><img width=""370"" src=""29001/29t001-02.jpg""alt=""pinturas rupestres de amaxac de guerrero""/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Amaxac de Guerrero, cabecera municipal con un total de 6 695 habitantes,"
"    "
"    su principal actividad se encuentra en la agricultura comercio y servicios."
"  </p>"
"  <p>San Dami&aacute;n Tlacocalpan, con un total de 415 habitantes, su principal"
"    "
"    actividad se encuentra en la industria manufacturera y construcci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional.  </p>"
"<div align=""center""><img width=""370"" src=""29001/29g001-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Hacienda</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>De Gobernaci&oacute;n</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n P&uacute;blica</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Salud P&uacute;blica y Desarrollo"
"    "
"    Social</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano, Obras P&uacute;blicas"
"    "
"    y Ecolog&iacute;a</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Agropecuario</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Fomento Industrial, Comercial,"
"    "
"    Tur&iacute;stico y Artesanal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Protecci&oacute;n y Control"
"    "
"    de Patrimonio Municipal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Seguridad P&uacute;blica, Vialidad"
"    "
"    y Transporte</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29001/29og001.jpg""  width=""360"" alt=""organigrama Amaxac de Guerrero"" /></p>"
"<br />"
"  La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"  "
"  contempla facultades para autoridades y funcionarios del Ayuntamiento."
"  <p><b>Presidente municipal.</b><p> Ejecuta los acuerdos del ayuntamiento. Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos."
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento. Coordina a los Consejos y comisiones municipales. Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b><p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales. Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra. Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales."
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b><p> Propone al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales. Vigila y controla"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones. Suple al Presidente municipal,"
"    "
"    en sus faltas temporales, en el orden de preferencia determinado en la"
"    "
"    Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b><p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento. Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento. Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento. Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al ayuntamiento cuando sea el caso. Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b><p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio. Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales. Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal. Lleva la contabilidad del ayuntamiento."
"    "
"    Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blico,"
"    "
"    los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica municipal.. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      San Dami&aacute;n Tlacocalpan"
"    </center></td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IFE 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El Municipio de Amaxac de Guerrero"
"    "
"    pertenece al Distrito III con cabecera en Contla de Juan Cuamatzi, integrando"
"    "
"    las secciones electorales 001 a 004."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distritaci&oacute;n,"
"    "
"    el municipio de Amaxac de Guerrero se incorpora al distrito electoral federal"
"    "
"    II, mismo que se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Amaxac de Guerrero, se aplican"
"    "
"    los siguientes reglamentos."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    Reglamento de Alcantarillado, Agua Potable y Saneamiento"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis P&eacute;rez "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1951 - 1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pascual L&oacute;pez "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1953 - 1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Hern&aacute;ndez "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1956 - 1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>(Se desconoce "
"    el Nombre)</td>"
"    <td><center>"
"      1959 - 1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Casta&ntilde;&oacute;n "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1962 - 1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ad&aacute;n "
"    Hern&aacute;ndez P&eacute;rez</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ascenci&oacute;n "
"    Castillo</td>"
"    <td><center>"
"      1968"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Constantino "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1968 - 1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mario Hern&aacute;ndez "
"    Mu&ntilde;oz</td>"
"    <td><center>"
"      1971 - 1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Claudio Hern&aacute;ndez</td>"
"    <td><center>"
"      1974 - 1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Ju&aacute;rez "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1977 - 1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Misael Hern&aacute;ndez</td>"
"    <td><center>"
"      1980 - 1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Melesio V&aacute;zquez</td>"
"    <td><center>"
"      1983 - 1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cupertino P&eacute;rez "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1986 - 1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Hern&aacute;ndez "
"    Castillo</td>"
"    <td><center>"
"      1989 -1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lucino Hern&aacute;ndez "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1992 - 1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe L&oacute;pez</td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ariel Lima Pineda</td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teodoro Mu&ntilde;oz "
"    P&eacute;rez</td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Froyl&aacute;n "
"    Cruz Zainos</td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mario Hern&aacute;ndez Ram&iacute;rez</td>"
"    <td align=""center"">1999 - 2002</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro P&eacute;rez Hern&aacute;ndez</td>"
"    <td align=""center"">2002 - 2005</td>"
"    </tr>"
"    <tr>"
"    <td>Osvaldo P&eacute;rez Cruz</td>"
"    <td align=""center"">2005 - 2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Escarlet Hern&aacute;ndez L&oacute;pez </td>"
"    <td><center>"
"      2008 - 2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Roldan Hern&aacute;ndez</td>"
"    <td align=""center"">2011 - 2014</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Luna V<U+00E1>zquez</td>"
"      <td align=""center"">2014 - 2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Amaxac de Guerrero.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 001 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
