"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Calpulalpan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Calpulalpan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Calpulalpan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Calpulalpan da nombre al municipio y proviene de Calpollalpan,"
"    "
"    que en lengua n&aacute;huatl se traduce como En las Casas o en las Casonas."
"    "
"    As&iacute;, Calpulalpan deriva de los vocablos ""Cal"", ap&oacute;cope de"
"    "
"    ""Calli"", que quiere decir Casa, o de Calpol, que significa Casona, y de"
"    "
"    ""Pan"", que se traduce como sobre de o en."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc006.jpg"" alt=""Calpulalpan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca prehisp&aacute;nica</b>"
"  </p>"
"  <p>El inter&eacute;s por Calpulalpan se centrar&aacute; en los grupos prototeotihuacanos."
"    "
"    Los centros mayores o pueblos de ocupaci&oacute;n teotihuacanos durante"
"    "
"    esta subfase temprano, fueron Los Cerritos o las colinas de Calpulalpan,"
"    "
"    sitio ubicado hacia el sudeste del poblado del mismo nombre. En la subfase"
"    "
"    tard&iacute;a destacar&iacute;a la ciudad de Tecoaque, situada a escasos"
"    "
"    6 kil&oacute;metros al oeste del actual Calpulalpan; destaca otro pueblo"
"    "
"    grande al noroeste del cerro de San Nicol&aacute;s, conocido como Los Cerritos"
"    "
"    de San Nicol&aacute;s, as&iacute; como otros asentamientos menores.  </p>"
"<div align=""center""><img width=""370"" src=""29006/29h006-01.jpg""alt=""pir&aacute;mides de tecoaque.""/></div>"
"  <p>Los asentamientos contaban con estructura c&iacute;vico-religiosas construidas"
"    "
"    sobre plataformas, usadas tambi&eacute;n para casa habitaci&oacute;n. Sobre"
"    "
"    estas plataformas levantaron estructuras arquitect&oacute;nicas con una"
"    "
"    altura de 4 metros en promedio. Curiosamente, siendo asentamientos teotihuacanos"
"    "
"    no hicieron uso del talud-tablero utilizado en la metr&oacute;poli, sino"
"    "
"    de la t&eacute;cnica Tenanyecac de Tlaxcala que consist&iacute;a en la"
"    "
"    construcci&oacute;n de taludes superpuestos. El estuco utilizado por los"
"    "
"    teotihuacanos para recubrir taludes y pisos fue de mejor calidad que el"
"    "
"    usado por la fase cultural Tenanyecac, en Tlaxcala. Entre los elementos"
"    "
"    arquitect&oacute;nicos descubiertos en los asentamientos teotihuacanos"
"    "
"    de Calpulalpan destaca el juego de pelota.  </p>"
"  <p>Los elementos l&iacute;ticos de uso cotidiano fueron muy similares entre"
"    "
"    los asentamientos teotihuacanos de Calpulalpan y los de fase Tenanyecac"
"    "
"    de Tlaxcala, con la caracter&iacute;stica de que ambos grupos usaron la"
"    "
"    obsidiana de color verde con mayor preferencia sobre otras rocas. S&oacute;lo"
"    "
"    en la confecci&oacute;n de manos de molienda, las fabricadas por los teotihuacanos"
"    "
"    tuvieron mejor acabado que las tlaxcaltecas de la fase Tenanyecac. La escultura"
"    "
"    teotihuacana en la zona de Calpulalpan fue escasa, aunque se han detectado"
"    "
"    algunos ""yugos"" lisos y otros con decoraci&oacute;n en bajo relieve, adem&aacute;s"
"    "
"    de las famosas ""palmas"" y ""anillos"", usados en el juego de pelota. Ambos"
"    "
"    elementos de la lapidaria pulida, muestran la clara influencia que estos"
"    "
"    grupos recibieron de los pueblos que habitaban la costa del golfo centro-sur.  </p>"
"  <p>La cer&aacute;mica teotihuacana encontrada en los asentamientos de Calpulalpan,"
"    "
"    es la misma que se usaba en la metr&oacute;poli. En su mayor&iacute;a es"
"    "
"    monocroma color caf&eacute;, de tonos negro y rojo. Hay algunos exponentes"
"    "
"    de cer&aacute;mica bicroma en rojo sobre caf&eacute;, o rojo sobre color"
"    "
"    bayo y escasamente se encuentran ejemplares tricomanos en rojo, caf&eacute;"
"    "
"    y ocre o caf&eacute; claro pulido. Las formas de la cer&aacute;mica teotihuacana"
"    "
"    descubierta en Calpulalpan se refieren a cajetes con paredes y bases convexas;"
"    "
"    cajetes y platos de base plana y paredes divergentes, con o sin soportes-bot&oacute;n,"
"    "
"    ollas, floreros, as&iacute; como vasijas ""miniatura"". La decoraci&oacute;n"
"    "
"    consiste en incisiones o excavaciones, o bien pintada con elementos geom&eacute;tricos"
"    "
"    y rasgos simb&oacute;licos. Pero adem&aacute;s se encuentra en abundancia"
"    "
"    la cer&aacute;mica decorada de color anaranjado delgado, en recipientes"
"    "
"    de paredes y bases convexas, con base anular, adem&aacute;s de peque&ntilde;os"
"    "
"    candelabros.  </p>"
"  <p>La importancia de estos asentamientos en Calpulalpan y otros lugares"
"    "
"    de Tlaxcala para la metr&oacute;poli de Teotihuac&aacute;n, destaca que"
"    "
"    el desarrollo urbano de Teotihuac&aacute;n coincide con el de Mitla y Monte"
"    "
"    Alb&aacute;n en Oaxaca, El Taj&iacute;n en el Golfo Central y el de Cholula"
"    "
"    en el Valle poblano -tlaxcalteca.  </p>"
"  <p>El itinerario comercial iba de Teotihuac&aacute;n pasando por Cuaula,"
"    "
"    Tecoaque y su terminal en Calpulalpan. De aqu&iacute; part&iacute;an otras"
"    "
"    dos rutas m&aacute;s, rumbo a los otros 2 bloques teotihuacanos. Es de"
"    "
"    suponerse que de Calpulalpan se abr&iacute;a otro camino que se conectaba"
"    "
"    con Cholula y de ah&iacute; al Valle de Oaxaca, y probablemente con los"
"    "
"    grupos que habitaban los estados de Morelos y Guerrero. Del a&ntilde;o"
"    "
"    650 al 900, Calpulalpan sigue dependiendo culturalmente de la esfera teotihuacana-coyotlatelco."
"    "
"    La influencia de la metr&oacute;poli disminuye con la separaci&oacute;n"
"    "
"    del norte de Tlaxcala y del corredor teotihuacano de Apizaco a Huamantla,"
"    "
"    que se incorpora a los asentamientos m&aacute;s antiguos de Tlaxcala dentro"
"    "
"    de la fase cultural Texcalac.  </p>"
"  <p>La esfera teotihuacana se reduce a la regi&oacute;n de Calpulalpan y"
"    "
"    a su vecino m&aacute;s pr&oacute;ximo en el actual estado de Hidalgo, la"
"    "
"    regi&oacute;n de Apan. En su conjunto los asentamientos teotihuacano descienden"
"    "
"    a 56; de los cuales 36 quedan en Tlaxcala y el resto en el estado de Hidalgo."
"    "
"    Como consecuencia de la p&eacute;rdida del norte y del corredor teotihuacano"
"    "
"    de Tlaxcala, la poblaci&oacute;n de los asentamientos disminuye a 24 085"
"    "
"    respecto de los 85 000 que existieron en su m&aacute;ximo esplendor.  </p>"
"  <p>El grupo mayor de poblaciones teotihuacanos-coyotlatelco, se ubica alrededor"
"    "
"    del pueblo grande o ciudad de ""Los Cerritos"" de Calpulalpan, constando"
"    "
"    de 25 asentamientos que ocupan una superficie de 215 km2.  </p>"
"  <p>Los asentamientos de Calpulalpan, pese a depender hegem&oacute;nicamente"
"    "
"    de Teotihuac&aacute;n, mantuvieron contactos con los grupos del valle poblano"
"    "
"    y con Cacaxtla, as&iacute; como con las del Golfo de M&eacute;xico y con"
"    "
"    las del sur de Puebla y Oaxaca. Al cerrarse el corredor teotihuacano de"
"    "
"    Apizaco a Huamantla, Calpulalpan adquir&iacute;a nuevamente relevancia"
"    "
"    para la cuenca de M&eacute;xico, al trazarse una ruta comercial que conecta"
"    "
"    Teotihuac&aacute;n y Calpulalpan con Cholula, v&iacute;a San Mart&iacute;n"
"    "
"    Huejotzingo, o bien con Cacaxtla.  </p>"
"  <p>Por primera ocasi&oacute;n los grupos de mayor tradici&oacute;n en Tlaxcala,"
"    "
"    en su fase Texcalac, ponen un pie en Calpulalpan mediante tres asentamientos:"
"    "
"    hacia el oriente, inmediato al cerro de San Nicol&aacute;s, que van a convivir"
"    "
"    con 146 asentamientos toltecas; los de Amantla, localizados al sur y al"
"    "
"    oeste de la actual poblaci&oacute;n de Calpulalpan. Estos &uacute;ltimos"
"    "
"    asentamientos distribuidos en una superficie de escasos 120 km2 y con una"
"    "
"    poblaci&oacute;n de apenas 8 200 personas. Los datos anteriores nos indicar&iacute;an"
"    "
"    que los asentamientos toltecas de la cultura Amantla, encontraron mejores"
"    "
"    condiciones para su desarrollo en el estado de Hidalgo, o bien, que la"
"    "
"    regi&oacute;n de Calpulalpan entr&oacute; en una serie de conflictos a&uacute;n"
"    "
"    no precisados, pues sus asentamientos muestran por primera vez elementos"
"    "
"    arquitect&oacute;nicos de fortificaci&oacute;n.  </p>"
"  <p>Texcoco va a tomar el control de Calpulalpan por un largo periodo y"
"    "
"    posteriormente por los mexicas o tenochcas, como se les conoc&iacute;a"
"    "
"    en Tlaxcala. La historia del se&ntilde;or&iacute;o de Texcoco y del rey"
"    "
"    poeta Nezahualcoyotl est&aacute; indisolublemente ligada a Calpulalpan"
"    "
"    y Tlaxcala.  </p>"
"  <p>Nezahualcoyotl inicia su exilio y peregrinaje por el bosque de Tetzcotzinco,"
"    "
"    hasta llegar a la sierra de Calpulalpan, pasando a Xahualiuhcan y Cuauhtepec"
"    "
"    (Cerro del Aguila). Estos lugares se localizan dentro del entonces distrito"
"    "
"    de Ocampo, del actual estado de Tlaxcala. Sin embargo, el mayor reconocimiento"
"    "
"    de Nezahualcoyotl y Texcoco a Tlaxcala, consisti&oacute; en cederle el"
"    "
"    territorio de Calpulalpan, por ser una regi&oacute;n f&eacute;rtil que"
"    "
"    aliviar&iacute;a la presi&oacute;n de la poblaci&oacute;n sobre el reducido"
"    "
"    y &aacute;spero territorio de Tlaxcala. A la muerte del rey-poeta Nezahualcoyotl,"
"    "
"    el pacto de ayuda mutua cay&oacute; en el olvido. El fortalecimiento de"
"    "
"    Tenochtitl&aacute;n y la expansi&oacute;n que llev&oacute; cabo, no s&oacute;lo"
"    "
"    signific&oacute; interrumpir las rutas comerciales de Tlaxcala y el consiguiente"
"    "
"    bloqueo, sino tambi&eacute;n apoderarse de Calpulalpan, provincia cedida"
"    "
"    por Texcoco a Tlaxcala, sujet&aacute;ndola a su dominio. Este nuevo agravio"
"    "
"    explica el resentimiento de Tlaxcala respecto de M&eacute;xico-Tenochtitl&aacute;n.  </p>"
"  <p>En febrero de 1521 los 13 bergantines construidos en Tlaxcala fueron"
"    "
"    terminados y probados en la represa del r&iacute;o Zahuapan, construida"
"    "
"    exprofeso. Cort&eacute;s orden&oacute; que fueran remitidos a Texcoco."
"    "
"    Mart&iacute;n L&oacute;pez, Alfonso de Ojeda y otros los condujeron por"
"    "
"    terrenos de Calpulalpan. Cort&eacute;s instruy&oacute; a Sandoval para"
"    "
"    que en el camino destruyeran el lugar donde hab&iacute;a sido aprehendido"
"    "
"    y sacrificado Juan Yuste, y dem&aacute;s espa&ntilde;oles. Cort&eacute;s"
"    "
"    se reserv&oacute; la venganza de Texcoco para tiempo despu&eacute;s. Bajo"
"    "
"    esas circunstancias, en cuanto lleg&oacute; Sandoval a Calpulalpan, realiz&oacute;"
"    "
"    una vergonzosa y monstruosa matanza de la poblaci&oacute;n civil,"
"    "
"    en su mayor&iacute;a ni&ntilde;os, mujeres y ancianos que no pudieron huir."
"    "
"    La ciudad fue quemada y arrasada.  </p>"
"  <p>Parece ser que la muerte de Juan Yuste y de sus acompa&ntilde;antes"
"    "
"    espa&ntilde;oles se debi&oacute; a la venganza, por la prisi&oacute;n a"
"    "
"    que hab&iacute;a sido sometido Cacama, se&ntilde;or de Texcoco. La matanza"
"    "
"    y destrucci&oacute;n de Calpulalpan en nada ennobleci&oacute; las armas"
"    "
"    espa&ntilde;olas.  </p>"
"  <p>La colonia. Los moradores de Calpulalpan descendientes de los arquitectos"
"    "
"    que construyeron y so&ntilde;aron a Teotihuac&aacute;n, de los herederos"
"    "
"    de los dioses en Tula, y de los chichimecas, que con Nezahualcoyotl hab&iacute;an"
"    "
"    humanizado la naturaleza a trav&eacute;s de la poes&iacute;a, no aceptaron"
"    "
"    el trabajo forzado de los encomenderos espa&ntilde;oles y se refugiaron"
"    "
"    en la sierra de los volcanes. La poblaci&oacute;n de Calpulalpan no s&oacute;lo"
"    "
"    sufri&oacute; la falta de alimentaci&oacute;n y la desnutrici&oacute;n"
"    "
"    de la vida n&oacute;mada a la que ya no estaban acostumbrados, sino padeci&oacute;"
"    "
"    las enfermedades que trajeron los conquistadores, entre ellos la viruela"
"    "
"    que diezm&oacute; la poblaci&oacute;n.  </p>"
"  <p>Los frailes lograron que en 1525 el virrey Antonio de Mendoza concediera"
"    "
"    una merced a la comunidad del pueblo de Calpulalpan, consistente en dos"
"    "
"    sitios de estancia para ganado mayor, y otros seis de estancia para ganado"
"    "
"    menor. Los de mayor estaban ubicados en los lugares conocidos como: Mitepec,"
"    "
"    Amicuilpa, Cocotla, Hiloacan y Tlatzacualolan; los otros seis en los sitios"
"    "
"    conocidos como: Cuaxicaltepetlxcotepec, Cuamila, Cuautlamazapantecuartzatziolollan,"
"    "
"    Tetzmolantetizillan, Tecalticpantlaxoxoacan, Cuauhtlacuahzollapan,"
"    "
"    Amellalcoatlachimelpa y Yezotitlillan.  </p>"
"  <p>Las tierras que conformaban la merced fueron delimitados por Fray Bartolom&eacute;"
"    "
"    de Las Casas, quien ten&iacute;a el nombramiento de alcalde mayor de la"
"    "
"    ciudad de Texcoco. El virrey condicion&oacute; la merced a la congregaci&oacute;n"
"    "
"    de los indios macehuales y en un a&ntilde;o se asentaron en dicho lugar,"
"    "
"    pues posterior a la b&aacute;rbara destrucci&oacute;n del Calpulalpan prehisp&aacute;nico"
"    "
"    por Sandoval, los calpulalpenses se hab&iacute;an remontado a la sierra"
"    "
"    nevada. Esta merced se expidi&oacute; en 1545, pero no fue sino hasta el"
"    "
"    11 de enero de 1548 cuando las tierras mencionadas fueron entregadas con"
"    "
"    gran solemnidad a don Francisco Toto Quihuatzi, cacique de Calpulalpan,"
"    "
"    a quien acompa&ntilde;aban los principales.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La independencia. La invasi&oacute;n napole&oacute;nica a Espa&ntilde;a"
"    "
"    fue conocida en Calpulalpan durante 1808, causando inquietud entre sus"
"    "
"    habitantes. Los acontecimientos del 15 de septiembre de 1810 en Dolores"
"    "
"    Hidalgo fueron como un eco que se extendi&oacute; a lo largo y ancho de"
"    "
"    la geograf&iacute;a nacional. Calpulalpan no fue la excepci&oacute;n. Para"
"    "
"    1911 don Mariano Aldama lleg&oacute; a Calpulalpan, haciendo un recorrido"
"    "
"    hasta Zacatl&aacute;n a fin de organizar la insurgencia.  </p>"
"  <p>Entre los insurgentes de la regi&oacute;n destaca la figura del infatigable"
"    "
"    don Eugenio Monta&ntilde;o, quien muri&oacute; en el paraje de las Tortolitas,"
"    "
"    cercano a Calpulalpan, el 21 de julio de 1815, combatiendo a las fuerzas"
"    "
"    realistas. Desde 1811 se combati&oacute; permanentemente en Calpulalpan,"
"    "
"    Apan, Huichapan, Tulancingo y Zacatl&aacute;n, bajo el mando de los insurgentes"
"    "
"    Francisco Osorno, los hermanos Villagr&aacute;n y el coronel Miguel Serrano.  </p>"
"  <p>En 1821 de conformidad con la constituci&oacute;n espa&ntilde;ola de"
"    "
"    C&aacute;diz se convoca a la elecci&oacute;n del primer Ayuntamiento de"
"    "
"    Calpulalpan, que integraron Jos&eacute; Manuel de los Santos como presidente"
"    "
"    municipal y Francisco Segura como secretario.  </p>"
"  <p>Los enfrentamientos entre liberales y conservadores, adem&aacute;s de"
"    "
"    la presencia de andas de facinerosos, mantienen en la zozobra a la"
"    "
"    poblaci&oacute;n de Calpulalpan, hasta que apareci&oacute; por la regi&oacute;n"
"    "
"    la figura se&ntilde;era de Antonio Carvajal, quien propici&oacute; la paz"
"    "
"    social y dio garant&iacute;as a la laboriosa poblaci&oacute;n de Calpulalpan.  </p>"
"  <p>Tlaxcala recobr&oacute; su soberan&iacute;a con la Constituci&oacute;n"
"    "
"    de 1857, pero los titubeos de Ignacio Comonfort por aplicarla, llevaron"
"    "
"    al pa&iacute;s a un nuevo enfrentamiento. El Presidente Benito Ju&aacute;rez,"
"    "
"    quien asumi&oacute; la presidencia de la Rep&uacute;blica por ministerio"
"    "
"    de Ley, nombra al coronel J. Jes&uacute;s Moreno Jefe de las fuerzas liberales"
"    "
"    de Tlaxcala, quien por circunstancias de car&aacute;cter estrat&eacute;gico"
"    "
"    incorpora la municipalidad de Calpulalpan a su jurisdicci&oacute;n militar."
"    "
"    Los ciudadanos de Calpulalpan y las autoridades del estado de M&eacute;xico"
"    "
"    no objetaron alguna la medida. No obstante, los ciudadanos de Calpulalpan"
"    "
"    sent&iacute;an m&aacute;s cercana la ciudad de Tlaxcala, que la lejana"
"    "
"    ciudad de Toluca.  </p>"
"  <p>Nuevamente por consideraciones estrat&eacute;gicas, el Presidente Benito"
"    "
"    Ju&aacute;rez determina, a solicitud del jefe del Ej&eacute;rcito de Oriente,"
"    "
"    que Calpulalpan quede bajo la soberan&iacute;a del estado de Tlaxcala."
"    "
"    Los calpulenses que hab&iacute;an encontrado trato cordial y generoso de"
"    "
"    las armas tlaxcaltecas durante la revoluci&oacute;n de Ayutla, aceptaron"
"    "
"    la medida presidencial en aras de la salvaci&oacute;n de la patria, ante"
"    "
"    el inminente peligro de que se convirtiera en un protectorado franc&eacute;s."
"    "
"    A la arenga que el gobernador tlaxcalteca, J. Manuel Salda&ntilde;a.  </p>"
"  <p>Los contingentes de los municipios de Calpulalpan, Apan y Tepeapulco"
"    "
"    fueron claves para que los cuerpos del Ej&eacute;rcito de Oriente, movilizados"
"    "
"    desde Veracruz, Oaxaca y Puebla, comenzaran el 9 de marzo de 1867 el ataque"
"    "
"    a las fuerzas intervencionistas que ocupaban Puebla. El 2 de abril de ese"
"    "
"    a&ntilde;o, el Ej&eacute;rcito de Oriente tomaba la ciudad de Puebla.  </p>"
"  <p>Tlaxcala jam&aacute;s olvid&oacute; que Netzahualcoyotl, se&ntilde;or"
"    "
"    de Texcoco, hab&iacute;a decidido ceder Calpulalpan a la Rep&uacute;blica"
"    "
"    de Tlaxcala, ni que las malas artes de los tenochcas le hab&iacute;an privado"
"    "
"    de tierras tan f&eacute;rtiles. Las circunstancias adversas hab&iacute;an"
"    "
"    reunido nuevamente a Tlaxcala y Calpulalpan. Al concluir la guerra de intervenci&oacute;n"
"    "
"    francesa, el secretario de Gobernaci&oacute;n, Lic. Sebasti&aacute;n Lerdo"
"    "
"    de Tejada, dirigi&oacute; una comunicaci&oacute;n al Ayuntamiento de Calpulalpan"
"    "
"    y al gobierno del estado de Tlaxcala, fechada el 20 de mayo de 1868, indic&aacute;ndoles"
"    "
"    que una vez superada la emergencia nacional causada por la guerra de intervenci&oacute;n"
"    "
"    francesa, Calpulalpan volv&iacute;a a depender pol&iacute;ticamente del"
"    "
"    gobierno del estado de M&eacute;xico.  </p>"
"  <p>En funci&oacute;n de esa argumentaci&oacute;n Lira y Ortega integra"
"    "
"    el distrito rent&iacute;stico de Ocampo con los municipios de Calpulalpan,"
"    "
"    Hueyotlipan y Espa&ntilde;ita, teniendo como cabecera a Calpulalpan, cuyos"
"    "
"    habitantes convocados a participar en el Congreso Constituyente eligen"
"    "
"    a un diputado local, quien colabora en la redacci&oacute;n de la segunda"
"    "
"    Constituci&oacute;n local de Tlaxcala. Por otra parte, la convocatoria"
"    "
"    del gobierno de la Rep&uacute;blica para integrar el Congreso General,"
"    "
"    acepta que los distritos locales de Morelos y Ocampo elijan un diputado"
"    "
"    federal, siendo Calpulalpan la cabecera del nuevo distrito federal.  </p>"
"  <p>Como consecuencia de estos acontecimientos, los calpulalpenses que han"
"    "
"    adquirido en la pr&aacute;ctica carta de ciudadan&iacute;a tlaxcalteca,"
"    "
"    solicitan a su diputado local Jos&eacute; Gonz&aacute;lez Vargas y a su"
"    "
"    diputado federal Rafael Casco, as&iacute; como al gobernador Miguel Lira"
"    "
"    y Ortega, su intervenci&oacute;n ante el Secretario de Gobernaci&oacute;n"
"    "
"    para que quedara sin efecto el acuerdo por el cual cesaba la emergencia"
"    "
"    y Calpulalpan regresara a formar parte del estado de M&eacute;xico.  </p>"
"  <p>Miguel Lira y Ortega acepta el encargo de los calpulalpenses y se dirige"
"    "
"    a don Sebasti&aacute;n Lerdo de Tejada, solicit&aacute;ndole dejar sin"
"    "
"    efecto el acuerdo de la Secretar&iacute;a de Gobernaci&oacute;n sobre Calpulalpan,"
"    "
"    argumentando que el poder Ejecutivo de la Federaci&oacute;n jur&iacute;dicamente"
"    "
"    estaba imposibilitado para modificar la divisi&oacute;n territorial del"
"    "
"    estado de Tlaxcala, en virtud de que el Congreso General admiti&oacute;"
"    "
"    un diputado federal por el distrito tlaxcalteca con cabecera en Calpulalpan,"
"    "
"    consider&aacute;ndolo legalmente parte del territorio de Tlaxcala. A ello"
"    "
"    habr&iacute;a que considerar que s&oacute;lo el Congreso estaba facultado"
"    "
"    para realizar modificaciones de ese car&aacute;cter.  </p>"
"  <p>Valent&iacute;n G&oacute;mez Far&iacute;as, convienen la uni&oacute;n"
"    "
"    de Calpulalpan a Tlaxcala, oblig&aacute;ndose el gobierno de este &uacute;ltimo"
"    "
"    a pagar la deuda p&uacute;blica del estado de M&eacute;xico que se reportaba"
"    "
"    hasta el 29 de abril de 1868. El convenio fue sometido a la aprobaci&oacute;n"
"    "
"    de las dos legislaturas locales y al Congreso General. Aprobado por las"
"    "
"    tres legislaturas, Calpulalpan qued&oacute; definitivamente reincorporado"
"    "
"    al estado de Tlaxcala, el 16 de octubre de 1874. Esa fecha fue decretada"
"    "
"    por el congreso local como fiesta estatal, para conmemorar la reincorporaci&oacute;n"
"    "
"    de Calpulalpan a Tlaxcala, que no la anexi&oacute;n; pues Tlaxcala siempre"
"    "
"    lo consider&oacute;, a partir de la generosa decisi&oacute;n de Nezahualcoyotl,"
"    "
"    parte del territorio tlaxcalteca.  </p>"
"  <p>El porfiriato. Las encomiendas otorgadas por Hern&aacute;n Cort&eacute;s"
"    "
"    a sus soldados en Calpulalpan, fueron el embri&oacute;n de la formaci&oacute;n"
"    "
"    de enormes latifundios que se transformar&iacute;an en haciendas cerealeras"
"    "
"    y pulqueras, adem&aacute;s de madereras durante el porfiriato, mismas que"
"    "
"    al conectar Calpulalpan con los ferrocarriles Interoce&aacute;nico y Mexicano,"
"    "
"    abri&oacute; el mercado del Altiplano de M&eacute;xico a su producci&oacute;n.  </p>"
"  <p>A las seis de la ma&ntilde;ana en las haciendas de Calpulalpan, y tal"
"    "
"    vez en otras m&aacute;s, se o&iacute;a cantar el ""alabado"". Los peones"
"    "
"    eran levantados a las cinco de la ma&ntilde;ana, por los capataces que"
"    "
"    pateaban las puertas de sus m&iacute;seras moradas, para que a las seis"
"    "
"    estuvieran formados frente al despacho y entonar el ""alabado"". Este, m&aacute;s"
"    "
"    que un c&aacute;ntico m&iacute;stico de comuni&oacute;n espiritual entre"
"    "
"    el hombre y su divinidad, constitu&iacute;a un l&aacute;nguido lamento"
"    "
"    a trav&eacute;s del cual las voces desesperadas y desentonadas, daban gracias"
"    "
"    a Dios por haberles permitido disfrutar de la frescura del amanecer y empezar"
"    "
"    un nuevo d&iacute;a dedicado al trabajo fecundo y creador. Esta ceremonia"
"    "
"    la introdujo el franciscano Fray Antonio Margil de Jes&uacute;s en el siglo"
"    "
"    XVII. Despu&eacute;s de esa escena, a punta de fuetazos eran conducidos"
"    "
"    a sus trabajos por el capataz, elegantemente vestido de charro y montado"
"    "
"    en un brioso corcel.  </p>"
"  <p>Resulta importante se&ntilde;alar que el producto con &oacute;ptimos"
"    "
"    rendimientos en las haciendas de la regi&oacute;n, fue el pulque. El pulque"
"    "
"    derivado de la fermentaci&oacute;n del aguamiel, extra&iacute;do del maguey"
"    "
"    manso y otras variedades. El mayordomo estaba encargado de la elaboraci&oacute;n"
"    "
"    del pulque, como los tlachiqueros de las tandas. A cada tlachiquero se"
"    "
"    le asignaban como tarea un n&uacute;mero determinado de magueyes para su"
"    "
"    explotaci&oacute;n, a cuyos conjuntos se les llamaba tandas. El aguamiel"
"    "
"    se levantaba y los magueyes se raspaban ma&ntilde;ana y tarde.  </p>"
"  <p>El tinacal fue un local de amplios espacios y con buena ventilaci&oacute;n,"
"    "
"    donde se colocaban las tinas de cuero de res o de madera sobre bancos,"
"    "
"    a una altura aproximada de 1.50 mts. Las tinas de cuero se prefer&iacute;an"
"    "
"    porque permit&iacute;an obtener un producto de buena viscosidad y agradable"
"    "
"    sabor. Para las etapas de fermentaci&oacute;n y maduraci&oacute;n, as&iacute;"
"    "
"    como para su vaciado en los barriles se usaba el embudo de cobre, las zarandas"
"    "
"    con las que se colaba el aguamiel, las chalupas para despumar, las j&iacute;caras,"
"    "
"    el banco para medir, las marcas para los magueyes, picados o de desecho.  </p>"
"  <p>El tlachiquero, a su vez, ten&iacute;a su propio instrumental: las casta&ntilde;as,"
"    "
"    el ocote y el raspador , y los burros que transportaban el agua miel de"
"    "
"    las tandas al tinacal. Las tinas se constru&iacute;an sobre un bastidor"
"    "
"    de madera de encino que ten&iacute;a un metro cincuenta cent&iacute;metros"
"    "
"    por cada lado, fij&aacute;ndose el cuero de res por medio de clavos de"
"    "
"    una pulgada. El cuero deb&iacute;a ser fresco, previamente recortado de"
"    "
"    las extremidades, de manera que formara un recept&aacute;culo con el pelo"
"    "
"    hacia dentro.  </p>"
"  <p>En seguida se colocaba sobre bancos de madera y se rellenaba de tierra,"
"    "
"    misma que era apisonada con el objeto de dominar la elasticidad del cuero."
"    "
"    Permanec&iacute;a de esta manera durante una semana y despu&eacute;s se"
"    "
"    retiraba la tierra, rasurando el pelo con una navaja. Posteriormente se"
"    "
"    proced&iacute;a a lavarla La rutina y la monoton&iacute;a de la vida"
"    "
"    en las haciendas de Calpulalpan se interrump&iacute;a en fechas especiales:"
"    "
"    en febrero por las fiestas del carnaval, el 15 de mayo para festejar a"
"    "
"    San Isidro Labrador y el 3 de mayo por la fiesta dedicada a la Santa Cruz.  </p>"
"  <p>Esta &uacute;ltima festividad era la de mayor relevancia en las haciendas,"
"    "
"    pues estaba profundamente ligada a la producci&oacute;n del pulque. La"
"    "
"    tradici&oacute;n hab&iacute;a condicionado a los tlachiqueros para que,"
"    "
"    semanariamente y de propia voluntad, fueran depositando una cantidad determinada"
"    "
"    de dinero para celebrar el d&iacute;a de ""la Santa Cruz"". El mayordomo"
"    "
"    designaba entre los tlachiqueros, al patrono de la nueva cruz que cada"
"    "
"    a&ntilde;o se renovaba y que se colocaba en nicho adornado con flores artificiales.  </p>"
"  <p>El lado amable de estas festividades fue el llamado ""combate"". Fiesta"
"    "
"    al final de la cosecha que inclu&iacute;a misa, danza, canto religioso,"
"    "
"    recolecci&oacute;n de los productos, castillos y jaripeos. El intermedio"
"    "
"    consist&iacute;a en el obsequio a los peones y dem&aacute;s trabajadores"
"    "
"    de comida, frutas, golosinas, prendas de vestir y dinero, por parte de"
"    "
"    los patrones. La relaci&oacute;n entre la reconquista espa&ntilde;ola contra"
"    "
"    los musulmanes, escenificada mediante el combate, es la danza que alude"
"    "
"    a la lucha entre moros y cristianos.  </p>"
"  <p>Pero Calpulalpan no fue &uacute;nicamente productor de pulque, cereales"
"    "
"    y cebada. La geograf&iacute;a lo dot&oacute; de bosques, de donde sali&oacute;"
"    "
"    la primera madera para construir bergantines en el estillero de San Buenaventura"
"    "
"    Atlmapa, en los primeros a&ntilde;os de la presencia hisp&aacute;nica."
"    "
"    Todav&iacute;a durante las &eacute;pocas prehisp&aacute;nicas y colonial,"
"    "
"    los bosques de Calpulalpan se mantuvieron como cuando los recorri&oacute;"
"    "
"    el rey poeta Nezahualcoyotl, pero, lleg&oacute; el ferrocarril, ""s&iacute;mbolo"
"    "
"    de progreso"", y las cosas cambiaron.  </p>"
"  <p>En contraste con la vida de los peones, los se&ntilde;ores hacendados"
"    "
"    de Calpulalpan, sin propon&eacute;rselo, o tal vez, por la propia inercia"
"    "
"    de la vida social, integraron una aristocracia local que imit&oacute; costumbres"
"    "
"    de otras latitudes, las cuales inclu&iacute;an suntuosos bailes en las"
"    "
"    fincas, donde cada familia era anunciada con bastonero elegantemente almidonado"
"    "
"    y tieso. Las se&ntilde;oritas de esa aristocracia pueblerina llevaban su"
"    "
"    carnet en mano donde anotaban las piezas de baile comprometidas, cuid&aacute;ndose"
"    "
"    de no otorgar m&aacute;s de dos piezas seguidas al mismo joven; ten&iacute;an"
"    "
"    prohibido tomar y menos beber alguno de los vinos generosos, reservados"
"    "
"    para los varones. Los bailes amenizados por conjuntos de cuerdas, tocaban"
"    "
"    danzas de sal&oacute;n y l&aacute;nguidos valses.  </p>"
"  <p>Los paseos por las fincas, los d&iacute;as de campo y las largas vacaciones"
"    "
"    de las familias que viv&iacute;an en la ciudad de M&eacute;xico, adem&aacute;s"
"    "
"    de la cacer&iacute;a en la bell&iacute;sima hacienda de San Bartolom&eacute;"
"    "
"    del Monte eran, entre otras, las formas de esparcimiento social. Los paseos"
"    "
"    en carretas, tirados por briosos corceles de un solo color, daban prestigio"
"    "
"    a quien pod&iacute;a darse semejante lujo.  </p>"
"  <p>La presencia continua de la elite de Calpulalpan motiv&oacute; la apertura"
"    "
"    de tiendas con nombres cosmopolitas como ""La Ciudad de Buenos Aires"", propiedad"
"    "
"    de la familia Pintor y ""La Gran Sociedad"", de don Dar&iacute;o Felix. Expend&iacute;an"
"    "
"    todo, como en botica. Ah&iacute; se pod&iacute;a comprar desde la mercer&iacute;a"
"    "
"    m&aacute;s elemental, hasta ciertas telas de mayor refinamiento para una"
"    "
"    sociedad pudiente y de buenos ingresos. Entre las casas aristocr&aacute;ticas"
"    "
"    que a&uacute;n se recuerda en Calpulalpan, est&aacute; la que fue propiedad"
"    "
"    de la familia Garc&iacute;a Ya&ntilde;ez, donde hoy se encuentra el mercado"
"    "
"    municipal. La fachada de esa casa era morisca, con puertas y ventanas de"
"    "
"    arco ojival y cuyo interior era protegido de la vista de los tra&uacute;sentes"
"    "
"    por atractivos vitrales.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La revoluci&oacute;n mexicana. El ocaso de las haciendas en Calpulalpan"
"    "
"    comenz&oacute; con la Revoluci&oacute;n Mexicana. La primera restituci&oacute;n"
"    "
"    ejidal ocurri&oacute; el 24 de octubre de 1915, dada en Quer&eacute;taro"
"    "
"    por el Presidente don Venustiano Carranza, y siendo secretario de Agricultura"
"    "
"    y Fomento el Ing. Pastor Roaix, quienes firmaron la restituci&oacute;n"
"    "
"    del predio conocido como hacienda de Coesillos.  </p>"
"  <p>Desde 1914, sin mayor tr&aacute;mite, el general Domingo Arenas hab&iacute;a"
"    "
"    dado posesi&oacute;n a los campesinos de Calpulalpan del predio citado."
"    "
"    Pero la contrarrevoluci&oacute;n montada en la Comisi&oacute;n Nacional"
"    "
"    Agraria la hab&iacute;a declarado ilegal, regresando el predio a los usurpadores.  </p>"
"  <p>La primera restituci&oacute;n agraria fue la punta de la madeja que"
"    "
"    hab&iacute;an enredado durante varios siglos los hacendados de Calpulalpan,"
"    "
"    pero que la paciencia campesina iba a desenredar. Los campesinos solicitaban"
"    "
"    que los predios Amantla y Capellan&iacute;a, anexas a la hacienda de San"
"    "
"    Bartolom&eacute; del Monte, les fueran restituidas en una superficie aproximada"
"    "
"    de 737 hect&aacute;reas; los anexos a la hacienda de Mazapa, denominados"
"    "
"    la ""Ventanilla"" y San Diego, en 1 506 hect&aacute;reas; San Miguel en 1"
"    "
"    070 hect&aacute;reas, etc.  </p>"
"  <p>El 6 de mayo de 1936, siendo presidente de la Rep&uacute;blica el General"
"    "
"    L&aacute;zaro C&aacute;rdenas, concedi&oacute; una ampliaci&oacute;n al"
"    "
"    ejido de Calpulalpan por un total de 8 376 hect&aacute;reas, afectando"
"    "
"    a las siguientes haciendas: Mal Pa&iacute;s y anexas con 2 070 hect&aacute;reas,"
"    "
"    que hab&iacute;a sido propiedad de la familia Macua; la de Mazapa y anexas"
"    "
"    en 1 908 hect&aacute;reas, propiedad que fue de Salvador Pardo, as&iacute;"
"    "
"    como la de San Bartolom&eacute; del Monte, en 1 597 hect&aacute;reas, propiedad"
"    "
"    de la Fundaci&oacute;n Ignacio Torres Adalid, etc.  </p>"
"  <p>La reforma educativa durante la administraci&oacute;n del General L&aacute;zaro"
"    "
"    C&aacute;rdenas tambi&eacute;n se dej&oacute; sentir en Calpulalpan, introduciendo"
"    "
"    la educaci&oacute;n ""socialista"" en las escuelas primarias federales y"
"    "
"    estatales, a trav&eacute;s de libros de texto como Simiente e Individualismo"
"    "
"    y Socialismo. La reforma incluy&oacute; la llamada educaci&oacute;n sexual"
"    "
"    y la asistencia a la biblioteca ambulante, la cual se transportaba en un"
"    "
"    vag&oacute;n que se deten&iacute;a por breve tiempo en la estaci&oacute;n"
"    "
"    del ferrocarril. Adem&aacute;s, el departamento aut&oacute;nomo de Prensa"
"    "
"    y propaganda (DAPP), a cargo de don Agust&iacute;n Arroyo, realizaba campa&ntilde;as"
"    "
"    contra el vicio y de promoci&oacute;n deportiva, mediante funciones de"
"    "
"    cine. Los ni&ntilde;os de Calpulalpan aprend&iacute;an cantos como Bandera"
"    "
"    Roja y La Internacional.  </p>"
"  <p>El r&eacute;gimen cardenista propici&oacute; el fortalecimiento de la"
"    "
"    clase campesina a trav&eacute;s de la formaci&oacute;n de cuadros, por"
"    "
"    ello impuls&oacute; la formaci&oacute;n de maestros a trav&eacute;s de"
"    "
"    las escuelas normales rurales. Los calpulalpenses recuerdan las brigadas"
"    "
"    que detectaban estudiantes con deseos de ingresar a los internados de las"
"    "
"    normales rurales, pero tambi&eacute;n se recuerda la resistencia de los"
"    "
"    propios campesinos para separarse de sus hijos.  </p>"
"  <p>Epoca contempor&aacute;nea. El 21 de mayo de 1937 don Isidro Candia,"
"    "
"    gobernador de Tlaxcala, decreta que la Villa de Calpulalpan sea elevada"
"    "
"    al rango de ciudad. <br />"
"    La electricidad fue introducida a Calpulalpan mediante una planta propiedad"
"    "
"    del general Ernesto Ort&iacute;n, cuyas instalaciones se localizaba en"
"    "
"    el cine Ignacio Mendoza. La plaza era iluminada por una caldera de carb&oacute;n"
"    "
"    vegetal, que proporcionaba una luz muy d&eacute;bil a las calles de Calpulalpan."
"    "
"    El servicio se proporcionaba de las 6 de la tarde a las 11 de la noche."
"    "
"    Despu&eacute;s se instal&oacute; una planta a base de diesel que por veinte"
"    "
"    a&ntilde;os dio servicio a la poblaci&oacute;n, propiedad del ejido 1936,"
"    "
"    de 220 volts, marca Caterpillar.  </p>"
"  <p>Se mejor&oacute; el servicio y algunas personas ya pod&iacute;an"
"    "
"    escuchar radio. En oto&ntilde;o e invierno el servicio era de 18 a 22:30"
"    "
"    horas; invariablemente se daba un primer aviso preventivo a las 22:25,"
"    "
"    para alertar que se iba a terminar el servicio, inmediatamente hab&iacute;a"
"    "
"    un segundo y a las 22:30 se apagaba. Cuando era necesario reparar la planta,"
"    "
"    se interrump&iacute;a el servicio de dos a tres meses. En 1956 la planta"
"    "
"    fue vendida y el producto se aport&oacute; a la CFE, a fin de introducir"
"    "
"    el sistema actual.  </p>"
"  <p>La energ&iacute;a que alimentaba el nuevo sistema proven&iacute;a de"
"    "
"    Tepeapulco, Hidalgo. La prueba del sistema se efectu&oacute; el 17 de abril"
"    "
"    de 1956 a las 14:10, presenciando el acto numerosas personas desde la presidencia"
"    "
"    municipal. Cuando todo funcion&oacute; y la prueba fue exitosa, se echaron"
"    "
"    las campanas a vuelo y la ambulancia hizo ulular su sirena, lo que provoc&oacute;"
"    "
"    que la gente saliera a curiosear y enterarse del acontecimiento.  </p>"
"  <p>Asimismo, en febrero de 1942 lleg&oacute; a Calpulalpan la primera sinfonola"
"    "
"    tra&iacute;da por los se&ntilde;ores Pastor. Operaba con energ&iacute;a"
"    "
"    el&eacute;ctrica que le proporcionaba una planta y funcionaba con monedas"
"    "
"    de 10 centavos. Hab&iacute;a tumulto por usar el aparato. Posteriormente"
"    "
"    fueron llegando otras sinfonolas, algunas de ellas alegraban los bailes,"
"    "
"    aunque constitu&iacute;a un maniobra muy pesada tener que llevar en cami&oacute;n"
"    "
"    la sinfonola y su respectiva planta el&eacute;ctrica.  </p>"
"  <p>La orquesta Los Cometas Azules fue dirigida por Daniel Morales y perdur&oacute;"
"    "
"    en la regi&oacute;n por diez a&ntilde;os. Participaba en este grupo: Donaciano"
"    "
"    P&eacute;rez, Jos&eacute; Garc&iacute;a, Jos&eacute; Torres Portilla, Jorge"
"    "
"    Morales, Miguel Mac&iacute;as y Agust&iacute;n Morales. El grupo desapareci&oacute;,"
"    "
"    en 1 950.  </p>"
"  <p>En 1942 Jorge y Alizul Carrasco, Fidel y Manuel Dom&iacute;nguez, integraron"
"    "
"    la marimba Diosa del Sur. No cobraba, actuaba por afici&oacute;n en festejos"
"    "
"    familiares. En 1945 Julio Malvez tambi&eacute;n fund&oacute; su propia"
"    "
"    marimba-orquesta."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Paciano Ben&iacute;tez </strong><br />"
"    Distinguido militar naci&oacute; en la ciudad de Calpulalpan en el"
"    "
"    a&ntilde;o de 1874. Desde muy joven ingres&oacute; en el Colegio Militar"
"    "
"    de la ciudad de M&eacute;xico en 1889. A la edad de 19 a&ntilde;os, obtuvo"
"    "
"    el grado de Teniente. Gracias a su dedicaci&oacute;n y perseverancia alcanz&oacute;"
"    "
"    el grado de General de Brigada en el a&ntilde;o de 1914. Entre los 19 y"
"    "
"    20 a&ntilde;os ya estaba combatiendo a los rebeldes del estado de Guerrero."
"    "
"    En el periodo 1894-1897 particip&oacute; en la campa&ntilde;a contra los"
"    "
"    yaquis en Sonora. En los a&ntilde;os de 1901 y 1902, combati&oacute; a"
"    "
"    los mayas en Yucat&aacute;n. Culminando su carrera en los a&ntilde;os de"
"    "
"    1910 a 1914, enfrent&oacute; a los zapatistas de Veracruz y Guerrero.  </p>"
"  <p><strong>Francisco Hern&aacute;ndez y Hern&aacute;ndez </strong><br />"
"    Naci&oacute; en Calpulalpan a principios del siglo XX. Muy joven es"
"    "
"    designado jefe de las misiones culturales en los estados de Oaxaca y Coahuila,"
"    "
"    donde se vincula profundamente a los campesinos ind&iacute;genas, buscando"
"    "
"    encausarlos en la lucha para obtener la restituci&oacute;n de las propiedades"
"    "
"    comunales, usurpadas por los hacendados.  </p>"
"  <p>En 1932 los funcionarios de la Secretar&iacute;a de Educaci&oacute;n"
"    "
"    P&uacute;blica se fijan en el trabajo que realiza el profesor Hern&aacute;ndez"
"    "
"    y deciden que debe encargarse de la direcci&oacute;n de la Escuela Normal"
"    "
"    Rural ""Ricardo Flores Mag&oacute;n"" del estado de Chihuahua. Funda en el"
"    "
"    mismo a&ntilde;o de 1932 la Escuela Normal Rural de la Zona Tarahumara"
"    "
"    en Huachochi, Chihuahua.  </p>"
"  <p>En ese tiempo las autoridades de la Secretar&iacute;a de Educaci&oacute;n"
"    "
"    P&uacute;blica consideran indispensable que los maestros normalistas conozcan"
"    "
"    a fondo la lengua de los ind&iacute;genas de la regi&oacute;n, por lo que"
"    "
"    deciden encargar al profesor Francisco Hern&aacute;ndez de la Coordinaci&oacute;n"
"    "
"    de Investigaci&oacute;n Ling&uuml;&iacute;stica del Idioma Tarahumara,"
"    "
"    coordinaci&oacute;n que se da a la tarea de traducir los textos de las"
"    "
"    diferentes materias de la ense&ntilde;anza, al idioma de los nativos de"
"    "
"    la regi&oacute;n. Producto de esos trabajos de investigaci&oacute;n fue"
"    "
"    la impresi&oacute;n en 1933 de la cartilla RABABE-RARAMURI (Tarahumara-Espa&ntilde;ol),"
"    "
"    que una vez aprobada por la Comisi&oacute;n Nacional de Estudios Ling&uuml;&iacute;sticos"
"    "
"    de la SEP, se distribuye en los centros escolares ind&iacute;genas de esa"
"    "
"    importante zona del pa&iacute;s.  </p>"
"  <p>En 1936 organiza las Jornadas de Nacionalidad en la ciudad de M&eacute;xico,"
"    "
"    a la que asisten representantes de cada una de las escuelas federales de"
"    "
"    la Rep&uacute;blica Mexicana. El sindicato de trabajadores de la Educaci&oacute;n"
"    "
"    de la Rep&uacute;blica Mexicana, lo elige delegado efectivo al Congreso"
"    "
"    Internacional de los Sindicatos de Trabajadores de la Educaci&oacute;n,"
"    "
"    que se celebra en Mosc&uacute;, en la Uni&oacute;n Sovi&eacute;tica, donde"
"    "
"    expone los logros de la educaci&oacute;n rural y de la educaci&oacute;n"
"    "
"    socialista que llevan a cabo los gobiernos de la Revoluci&oacute;n Mexicana."
"    "
"    El profesor Francisco Hern&aacute;ndez, militante del PRI, es electo diputado"
"    "
"    federal por el II distrito electoral de su estado a la XLI Legislatura"
"    "
"    federal. Sus compa&ntilde;eros legisladores que conocen la recia personalidad"
"    "
"    del maestro rural y dirigente campesino Francisco Hern&aacute;ndez, lo"
"    "
"    eligen Vicepresidente de la Comisi&oacute;n Permanente del Congreso de"
"    "
"    la Uni&oacute;n.  </p>"
"  <p>Una vez concluido su periodo como legislador, los diputados lo nombran"
"    "
"    director de Bibliotecas del Congreso de la Uni&oacute;n. Posteriormente"
"    "
"    la Secretar&iacute;a de Gobernaci&oacute;n lo nombra Director del Diario"
"    "
"    Oficial de la Federaci&oacute;n. En 1958, sus paisanos tlaxcaltecas lo"
"    "
"    eligen senador de la Rep&uacute;blica, donde sirve no s&oacute;lo en las"
"    "
"    tareas legislativas, sino de gesti&oacute;n social a los campesinos, a"
"    "
"    los maestros y de manera particular a sus coterr&aacute;neos tlaxcaltecas."
"    "
"    En 1959 los campesinos de M&eacute;xico eligen al profesor Hern&aacute;ndez"
"    "
"    Secretario General del la CNC, donde da un impulso decisivo a la Reforma"
"    "
"    Agraria, coadyuvando al mayor reparto agrario de la administraci&oacute;n"
"    "
"    del Lic. Adolfo L&oacute;pez Mateos.  </p>"
"  <p>La siguiente administraci&oacute;n sexenal, nombra al profesor Francisco"
"    "
"    Hern&aacute;ndez director del Banco Nacional de Cr&eacute;dito Ejidal,"
"    "
"    encarg&aacute;ndose de una de las tareas m&aacute;s complejas, como es"
"    "
"    el financiamiento de la producci&oacute;n ejidal. En 1978 el profesor Francisco"
"    "
"    Hern&aacute;ndez se da a la tarea de organizar a los trabajadores de ranchos"
"    "
"    y empresas forestales, fundando el Sindicato Nacional Agr&iacute;cola,"
"    "
"    Ganadero, Forestal y Anexos, que se propone defender los derechos laborales"
"    "
"    de los jornaleros y de los obreros silv&iacute;colas de M&eacute;xico."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521"
"    </center></td>"
"    <td>Esta ciudad en la &eacute;poca"
"    "
"    prehisp&aacute;nica perteneci&oacute; al reino de Texcoco; poco despu&eacute;s"
"    "
"    en la conquista, Hern&aacute;n Cortes realiz&oacute; el reparto del pueblo"
"    "
"    de San Antonio y se le adjudico a la alcald&iacute;a mayor de Texcoco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1786 y 1824"
"    </center></td>"
"    <td>A partir del mes de diciembre"
"    "
"    de 1786, Calpulalpan form&oacute; parte medular de la Independencia de"
"    "
"    M&eacute;xico, y en 1824 forma parte integral de M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1860"
"    </center></td>"
"    <td>El 22 de diciembre en las cercan&iacute;as"
"    "
"    de Calpulalpan, los Generales Liberales; Zaragoza y Gonz&aacute;lez Ortega"
"    "
"    derrotan al General Conservador Miraron, d&aacute;ndole termino a la Guerra"
"    "
"    de Reforma.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1874"
"    </center></td>"
"    <td>El 23 de octubre, por decreto,"
"    "
"    siendo Gobernador del estado de Tlaxcala. Melqu&iacute;ades Carvajal, el"
"    "
"    pueblo pasa definitivamente a formar parte del estado de Tlaxcala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td>El 21 de mayo, don Isidro Candia,"
"    "
"    gobernador de Tlaxcala, decreta que la Villa de Calpulalpan sea elevada"
"    "
"    al rango de ciudad</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m006.jpg"" alt=""Municipio Calpulalpan""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Calpulalpan se encuentra ubicado en el Altiplano central"
"      "
"      mexicano a 2,580 metros sobre el nivel del mar, se sit&uacute;a en un eje"
"      "
"      de coordenadas geogr&aacute;ficas entre los 19&deg; 35' latitud norte y"
"      "
"      98&deg; 34' longitud oeste. Colinda al norte con el estado de Hidalgo,"
"      "
"      al sur con el municipio de Nanacamilpa de Mariano Arista, al oriente se"
"      "
"      establecen linderos con los municipios de Nanacamilpa de Mariano Arista"
"      "
"      y L&aacute;zaro C&aacute;rdenas, y al poniente colinda con el estado de"
"      "
"      M&eacute;xico. <br />"
"      <br />"
"      <br />"
"      <br />"
"    </p>"
"    <center></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Seg&uacute;n la informaci&oacute;n geoestad&iacute;stica proporcionada"
"    "
"    por el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    el municipio de Calpulalpan comprende una superficie de 254.82 km2, lo"
"    "
"    que representa el 6.38% del total del territorio estatal, el cual asciende a"
"    "
"    3,991.14 km2."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve de Calpulalpan, al igual que el del estado en su conjunto,"
"    "
"    presenta tres formas caracter&iacute;sticas: Zonas planas que abarcan el"
"    "
"    75.0 por ciento del total del territorio municipal. Zonas accidentadas,"
"    "
"    que ocupan el 15.0 por ciento de las tierras, en las que se localizan elevaciones"
"    "
"    como el monte Mal Pa&iacute;s, ca&ntilde;a de Coecillos, puente Columpio,"
"    "
"    San Ignacio, el Jaral y puente Comique. Zonas semiplanas que comprenden"
"    "
"    el 10.0por ciento restante de la superficie y se localizan en el lomer&iacute;o"
"    "
"    de las zonas de las barrancas antes mencionadas."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En Calpulalpan los recursos hidrogr&aacute;ficos son escasos, el Arroyo"
"    "
"    Amaxac, ubicado al oriente del municipio es el mayor, con una longitud"
"    "
"    aproximada de 7 km., y una trayectoria de norte a sur. Existen adem&aacute;s"
"    "
"    otros arroyos de caudal s&oacute;lo durante la &eacute;poca de lluvias,"
"    "
"    por lo que su importancia es m&iacute;nima."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En este municipio, el clima se considera semifr&iacute;o h&uacute;medo,"
"    "
"    con r&eacute;gimen de lluvias en los meses de abril a septiembre. El periodo"
"    "
"    m&aacute;s caluroso es entre marzo y mayo. La temperatura promedio m&aacute;xima"
"    "
"    anual registrada es de 22.2&deg; y la m&iacute;nima de 5.9&deg;."
"    "
"    La precipitaci&oacute;n promedio m&aacute;xima registrada en el municipio"
"    "
"    es de 126.2 mil&iacute;metros y la m&iacute;nima de 9.7 mil&iacute;metros"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde a este"
"    "
"    municipio una vegetaci&oacute;n compuesta principalmente por bosques de"
"    "
"    pino y oyamel, en el primer caso las especies representativas son pino"
"    "
"    real (P. montezumae), pino blanco (P. pseudostrobus) y teocote (P. teocote),"
"    "
"    a menudo asociado con encinos (Quercus crassipes, Q. laurina, Q. rugosa).  </p>"
"<div align=""center""><img width=""370"" src=""29006/29m006-01.jpg""alt=""campo magueyero""/></div>"
"  <p>En el segundo caso la especie dominante es el oyamel (Abies religiosa),"
"    "
"    contando en su masa forestal con individuos de ailites (Alnus jorullensis),"
"    "
"    huejote (Salix paradoxa) y madro&ntilde;o (Arbutus xalapensis). En las"
"    "
"    &aacute;reas perturbadas del bosque, es frecuente encontrar una poblaci&oacute;n"
"    "
"    abundante de chaquira (Ceanothus coeruleus), la cual es indicadora del"
"    "
"    fuerte desequilibrio ecol&oacute;gico, instal&aacute;ndose dicha especie"
"    "
"    como la inicial de la sucesi&oacute;n biol&oacute;gica. En el municipio"
"    "
"    se encuentran vestigios de matorral xer&oacute;fito con individuos aislados"
"    "
"    de sabino (Juniperus deppeana). En los l&iacute;mites de las parcelas agr&iacute;colas,"
"    "
"    y en general en las &aacute;reas urbanas y suburbanas, se encuentran ejemplares"
"    "
"    de cedro blanco, tejocote, zapote blanco, capul&iacute;n, trueno, &aacute;lamo"
"    "
"    blanco, casuarina y eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio todav&iacute;a es com&uacute;n encontrar"
"    "
"    alg&uacute;n tipo de fauna silvestre, a saber: liebre (Lepus californicus),"
"    "
"    tuza, conejo (Silvilagus floridanus), rat&oacute;n de campo, codorniz (Cyrtonix"
"    "
"    montezumae), coyote (Canis latrans), v&iacute;bora de cascabel (Crotalus"
"    "
"  sp.) y tlacuache (Didelphis marsupialis).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>En el territorio del estado hay suelos de tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. Los suelos del municipio de Calpulalpan"
"    "
"    son cinco: los cambisoles, fluvisoles, litosoles, andosoles y regosoles.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>El total de la superficie que ocupan las unidades de producci&oacute;n"
"    "
"    rural en el municipio de Calpulalpan es de 14,572 hect&aacute;reas, mismas"
"    "
"    que representan el 6.0% de la superficie total del estado. De tal extensi&oacute;n"
"    "
"    14,086 hect&aacute;reas, es decir el 96.7%, constituyen la superficie de"
"    "
"    labor, son las tierras dedicadas a cultivos anuales o de ciclo corto, frutales"
"    "
"    y plantaciones. El resto del uso actual del suelo, se distribuye de la"
"    "
"    siguiente forma: pasto natural, con 235 hect&aacute;reas; bosque o selva"
"    "
"    210 hect&aacute;reas, finalmente, 41 hect&aacute;reas son tierras sin vegetaci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Convento de San Sim&oacute;n y San Judas y Parroquia de San Antonio"
"    "
"    de Padua.- La Iglesia y el convento de Calpulalpan se encuentran bajo la"
"    "
"    advocaci&oacute;n de San Antonio de Padua, San Sim&oacute;n y San Judas,"
"    "
"    aunque aparecen esculpidos en la fachada de la Iglesia sobre el tercer"
"    "
"    cuerpo, han quedado olvidados a pesar de ser los nombres cristianos de"
"    "
"    aquella poblaci&oacute;n. En la archivolta se descubre chalchihuites y"
"    "
"    gu&iacute;as con elementos propios de la cultura mexicana. Las dos torres"
"    "
"    tambi&eacute;n son de tres cuerpos, la del norte es la original, la otra"
"    "
"    fue construida en 1940-42. La nave ten&iacute;a b&oacute;veda de medio"
"    "
"    ca&ntilde;&oacute;n, pero el incendio provocado por los carrancistas en"
"    "
"    1915 lo destruy&oacute;, por ello, a&ntilde;os m&aacute;s tarde se construy&oacute;"
"    "
"    una b&oacute;veda plana de ladrillos."
"  </p>"
"  <p>Despu&eacute;s de haber sido tan rico, el interior es de los m&aacute;s"
"    "
"    pobres, tanto el retablo como las im&aacute;genes religiosas, todo lo que"
"    "
"    se encontraba en el interior se inciner&oacute; durante la revoluci&oacute;n."
"    "
"    Parroquia de San Antonio de Padua. El retablo destruido no era el original,"
"    "
"    m&aacute;s bien se coloc&oacute; a fines del siglo XVIII y principios del"
"    "
"    siglo XIX. Era de estilo neocl&aacute;sico, semejante al que se conserva"
"    "
"    en la actualidad en la capilla de la Tercera Orden. El primer retablo era"
"    "
"    barroco, estaba decorado en oro, inclu&iacute;a pinturas al &oacute;leo"
"    "
"    y esculturas de madera en bulto, un fragmento de &eacute;l se conserva"
"    "
"    en buen estado, el que tiene actualmente es del segundo cuarto de este"
"    "
"    siglo.  </p>"
"  <p>La Capilla de la Tercera Orden.- Conserva el retablo y los altares laterales"
"    "
"    neocl&aacute;sicos, as&iacute; como esculturas antiguas de santos. A un"
"    "
"    costado se encuentra una peque&ntilde;a capilla destinada al culto de la"
"    "
"    Virgen Mar&iacute;a, en cuyo interior se aprecian los muros y el cielo"
"    "
"    raso con decoraciones de principios del siglo. Las capillas del Rosario"
"    "
"    y de San Antonio de Padua se decoraron a mediados del presente siglo. El"
"    "
"    baptisterio es austero. Todas las naves, excluyendo la mayor, tienen c&uacute;pulas"
"    "
"    ricamente elaboradas con ladrillos y argamasa de cal y arena.  </p>"
"  <p>El claustro de dos plantas se conserva casi intacto con excepci&oacute;n"
"    "
"    de los pretiles que se modificaron. El brocal primitivo del pozo fue destruido"
"    "
"    en la d&eacute;cada de los sesenta. Resulta necesario destacar el colorido"
"    "
"    y la belleza de las pinturas murales protegidas en los nichos de los rincones,"
"    "
"    seg&uacute;n parecen haberse elaborado en 1764 por Sebasti&aacute;n de"
"    "
"    Avila. Interior de la parroquia de San Antonio de Padua. En los mismos"
"    "
"    muros de ambas plantas hay frisos t&iacute;picos en blanco y negro que"
"    "
"    corren por los cuatro muros. Las columnas son dignas de mencionar. Es el"
"    "
"    &uacute;nico caso en Tlaxcala donde troncos gruesos de &aacute;rboles se"
"    "
"    encuentran sosteniendo el piso de los corredores de la segunda planta y"
"    "
"    la techumbre del mismo nivel.  </p>"
"  <p>En la sacrist&iacute;a existe un lienzo pintado al temple en blanco"
"    "
"    y negro sobre tres muros, dividido en siete escenas que representan a seis"
"    "
"    santos, identific&aacute;ndose a Santa Clara, San Francisco y San Buena"
"    "
"    Ventura, la s&eacute;ptima es El Calvario representado en una forma exquisita,"
"    "
"    aparecen en &eacute;l tres personajes con Jes&uacute;s crucificado. En"
"    "
"    un peque&ntilde;o portal construido en el siglo XVI, situado en el extremo"
"    "
"    sur del convento que parece haber servido de recibidor, est&aacute; un"
"    "
"    mapa pintado en blanco y negro donde se aprecia el convento en una de sus"
"    "
"    etapas iniciales de construcci&oacute;n, al igual que las iglesias, los"
"    "
"    nombres de los pueblos en jerogl&iacute;ficos n&aacute;huatl y los caminos"
"    "
"    que cubr&iacute;an la parroquia en el siglo del arribo franciscano.  </p>"
"  <p>En la segunda planta la biblioteca presenta en sus muros pintura mural"
"    "
"    policroma del siglo XVI, las escenas son arcos de medio punto y otros pintados"
"    "
"    en negro y gris, decorados en la parte superior con elementos vegetales"
"    "
"    policromos. Enmarcan s&iacute;mbolos propios del cristianismo en negro."
"    "
"    En la misma planta, en el corredor de las celdas, se encuentran expuestos"
"    "
"    tres tipos de elementos decorativos: el lienzo blanco y negro del remate,"
"    "
"    Jesucristo en la cruz pintado al &oacute;leo policromo sobre el muro, y"
"    "
"    finalmente una rica colecci&oacute;n de pinturas de caballete que abarca"
"    "
"    varios siglos concluyendo en el siglo XIX. El atrio es amplio, la entrada"
"    "
"    al norte no deja de recordar los templos prehisp&aacute;nicos de los indios,"
"    "
"    ya que la escalinata est&aacute; construida con las mismas piedras de los"
"    "
"    recintos ceremoniales, propiciando la forma de una pir&aacute;mide semicircular."
"    "
"    Fue en el a&ntilde;o de 1608 cuando la iglesia se concluy&oacute;, como"
"    "
"    lo indica una inscripci&oacute;n en la parte exterior del coro.  </p>"
"  <p>Zona arqueol&oacute;gica Yehualica (Cerro redondo).- Se ubica en el"
"    "
"    extremo norte de la sierra nevada, dentro de los l&iacute;mites del municipio"
"    "
"    perteneciente a Calpulalpan, el sitio arqueol&oacute;gico Yehualica est&aacute;"
"    "
"    asentado sobre la cima del cerro hom&oacute;nimo del que es uno de los"
"    "
"    palacios de Netzahuac&oacute;yotl.  </p>"
"  <p>El cerro es una meseta boscosa de apariencia plana con peque&ntilde;os"
"    "
"    valles cultivados y mont&iacute;culos naturales de escasa altura, la pendiente"
"    "
"    del terreno es de 14&deg; rumbo norte. Desde cualquier punto geogr&aacute;fico"
"    "
"    que se le observe presenta una forma redonda, motivo causal del nombre"
"    "
"    n&aacute;huatl ""Cerro redondo"". El sitio total es de 180 X 150 m, fue delimitado"
"    "
"    hasta donde abarcan los elementos cer&aacute;micos y arquitect&oacute;nicos."
"    "
"    Es clara la presencia de 8 estructuras. El edificio mayor conserva su orientaci&oacute;n"
"    "
"    NS, el cual se construy&oacute; sobre elevada formaci&oacute;n de origen"
"    "
"    natural de escasa altura a la que se agregaron piedras pegadas con lodo"
"    "
"    de tal forma que pudiera completarse el n&uacute;cleo. Est&aacute; formado"
"    "
"    por un cuerpo de paredes tal&uacute;dicas de base octagonal.  </p>"
"  <p>El revestimiento es de piedras angulares, algunas talladas y pegadas"
"    "
"    con lodo, en otras partes todav&iacute;a pueden observarse la presencia"
"    "
"    de estuco aplicado encima. El material de construcci&oacute;n fue extra&iacute;do"
"    "
"    del mismo macizo rocoso ubicado 100 m, al SW. En la parte superior existen"
"    "
"    restos de unos diez cuartos peque&ntilde;os comunicados por accesos cortos"
"    "
"    y angostos, como parte del conjunto hay una estructura que por su altura"
"    "
"    parece haber sido la sala m&aacute;s importante del edificio con relaci&oacute;n"
"    "
"    al resto del mismo, al frente de &eacute;sta se encuentra un orificio circular"
"    "
"    de lo que parece ser un pozo con el contorno de piedra.  </p>"
"  <p>Casi todo el contorno del edificio est&aacute; rodeado en su extremo"
"    "
"    superior por una ancha muralla de 2 m, de espesor y una altura de 50 m."
"    "
"    Es seguro que lleg&oacute; a tener almenas como la muralla de Tenochtitl&aacute;n"
"    "
"    o Huexotla, de igual forma en Texcoco los palacios o cillan estaban ""limitados"
"    "
"    por anchas murallas"". Sobre la esquina noreste aparecieron restos de un"
"    "
"    muro de menor espesor y material diferente, est&aacute; construido con"
"    "
"    tezontle rojo, donde se utiliz&oacute; cal y tierra, se revisti&oacute;"
"    "
"    por ambos lados con estuco de cascajo fino del mismo color que el tezontle,"
"    "
"    materiales que pudieron haberse importado del nicho ecol&oacute;gico del"
"    "
"    Mal Pa&iacute;s, lugar muy cercano. Las construcciones se atribuyen a ""los"
"    "
"    obreros mayores o arquitectos Xilomatzin, se&ntilde;or de Culhuacan y Moquihuitzin,"
"    "
"    de Tlatelolco"".  </p>"
"  <p>Zona arqueol&oacute;gica La Herradura.- Heredera de la Cultura teotihuacana"
"    "
"    - acolhua.- Antes de ser habitada la regi&oacute;n noroeste del actual"
"    "
"    estado de Tlaxcala, &eacute;sta represent&oacute;, para la gente que habitaba"
"    "
"    la cuenca del valle de M&eacute;xico y otros grupos prehisp&aacute;nicos,"
"    "
"    una zona importante de paso o corredor, que permit&iacute;a transitar hacia"
"    "
"    el Golfo y Sur de mesoam&eacute;rica con fines de intercambio comercial."
"    "
"    Calpulalpan integr&oacute; un punto de dicho corredor. Esta regi&oacute;n"
"    "
"    fue ocupada en un periodo muy tard&iacute;o. La reci&eacute;n explorada"
"    "
"    zona arqueol&oacute;gica de La Herradura, parece confirmar lo anterior,"
"    "
"    pues en este lugar se han encontrado restos de la cultura teotihuacana,"
"    "
"    correspondiente al llamado periodo cl&aacute;sico, as&iacute; como tambi&eacute;n"
"    "
"    elementos de la cultura acolhua en un periodo postcl&aacute;sico. Los hallazgos"
"    "
"    en esta zona comprenden desde plataformas piramidales, diversas &aacute;reas"
"    "
"    habitacionales y otros elementos de uso com&uacute;n. Esta &aacute;rea"
"    "
"    se encuentra a&uacute;n en investigaci&oacute;n por parte del Instituto"
"    "
"    Nacional de Antropolog&iacute;a e Historia.  </p>"
"  <p>Zona arqueol&oacute;gica Tecoaque.- En este sitio arqueol&oacute;gico,"
"    "
"    cuyo nombre se deriva de las voces n&aacute;huatl tetli-piedra y coac-serpiente"
"    "
"    y que-plural. Por lo cual significa ""en donde est&aacute;n las serpientes"
"    "
"    de piedra"". Tecoaque es un sitio arqueol&oacute;gico culturalmente ligado"
"    "
"    al dominio y expansi&oacute;n de Teotihuac&aacute;n, el cual atraves&oacute;"
"    "
"    una considerable porci&oacute;n del norte del actual estado de Tlaxcala"
"    "
"    y fue por donde transitaban sus comerciantes rumbo al sureste de Mesoam&eacute;rica."
"    "
"    Por tal motivo, la vida cultural del sitio empez&oacute; probablemente"
"    "
"    con Tetotihuc&aacute;n, alrededor del a&ntilde;o 100 a.C. El sitio se localiza"
"    "
"    en los llanos de Calpulalpan, sobre una planicie f&eacute;rtil, propia"
"    "
"    para el cultivo, actividad indispensable para el desarrollo de las altas"
"    "
"    culturas mesoamericanas.  </p>"
"  <p>La localizaci&oacute;n especial del sitio corresponde al modelo teotihuacano"
"    "
"    de ciudad o poblado, en espacios abiertos como son los valles. Hasta ahora"
"    "
"    se han explorado aproximadamente 800 metros cuadrados y un total de once"
"    "
"    mont&iacute;culos de peque&ntilde;o tama&ntilde;o. Sin duda Tecoaque fue"
"    "
"    un sitio de car&aacute;cter habitacional, en cuya construcci&oacute;n se"
"    "
"    emple&oacute; considerablemente el tezontle y como adhesivo mortero de"
"    "
"    cal y arena. Sus recintos habitacionales tienen una disposici&oacute;n"
"    "
"    rectangular y son flanco de un patio de similar forma, creando de esta"
"    "
"    manera una unidad cerrada comunicada al exterior mediante un peque&ntilde;o"
"    "
"    pasillo. Al centro de la zona arqueol&oacute;gica se localiza un conjunto"
"    "
"    de mont&iacute;culos y peque&ntilde;as plataformas que, indudablemente"
"    "
"    estuvieron ligadas a actividades y funciones religiosas.  </p>"
"<div align=""center""><img width=""370"" src=""29006/29t006-01.jpg""alt=""zona arqueol&oacute;gica de tecoaque.""/></div>"
"  <p>Zona arqueol&oacute;gica Los Cerritos.- Situada a 2 km. al oeste de"
"    "
"    la poblaci&oacute;n de Calpulalpan, &eacute;sta zona pertenece, en sus"
"    "
"    primeras etapas constructivas, a la cultura teotihuacana y, posteriormente,"
"    "
"    a la mexica. Es evidente el paso de grupos espa&ntilde;oles por este lugar"
"    "
"    durante la etapa de la conquista.  </p>"
"  <p><strong>Haciendas</strong></p>"
"  <p>Amantla.- En la actualidad la hacienda en su mayor parte est&aacute;"
"    "
"    en ruinas, pues ya no cuenta con cubiertas, adem&aacute;s de que se encuentran"
"    "
"    muy deteriorados los interiores. El ancho de los muros es de 70 cm, la"
"    "
"    construcci&oacute;n es de un nivel. Los espacios arquitect&oacute;nicos"
"    "
"    con que contaba esta hacienda son: troje, tinacal, machero y calpaner&iacute;as"
"    "
"    o (casas de los peones), su producci&oacute;n principal era agr&iacute;cola"
"    "
"    y pulquera. La construcci&oacute;n se calcula fue en el siglo XVIII. Los"
"    "
"    materiales que integran la construcci&oacute;n de la hacienda son principalmente"
"    "
"    piedra y adobe. Amantla est&aacute; construida en un valle y en una zona"
"    "
"    topogr&aacute;fica de llano.  </p>"
"  <p>Coesillos.- A la fecha s&oacute;lo cuenta con unos paredones, ya que"
"    "
"    en a&ntilde;os anteriores se nota que la demolieron; actualmente, se encuentra"
"    "
"    funcionando un vivero de la SAGAR, se puede observar que la construcci&oacute;n"
"    "
"    estaba constituida por un s&oacute;lo nivel, cuyos muros ten&iacute;an"
"    "
"    un ancho de 0.7 cm.  </p>"
"  <p>Los espacios arquitect&oacute;nicos propios de la hacienda fueron: troje,"
"    "
"    capilla, calpaner&iacute;as, o (casas de los peones), la casa del hacendado"
"    "
"    y de corrales. La actividad de esta hacienda era pulquera. La &eacute;poca"
"    "
"    de construcci&oacute;n de esta hacienda data del siglo XVIII. Los principales"
"    "
"    materiales de construcci&oacute;n son de piedra y adobe. La hacienda se"
"    "
"    construy&oacute; en un valle y una &aacute;rea topogr&aacute;fica de llano.  </p>"
"  <p>Mazapa.- Esta hacienda en su &eacute;poca fue muy grande. Actualmente,"
"    "
"    s&oacute;lo en lo que fue la calpaner&iacute;a de la hacienda, se encuentra"
"    "
"    el 80% de la poblaci&oacute;n de Mazapa. A&uacute;n cuenta con la entrada"
"    "
"    principal que es la misma entrada a la poblaci&oacute;n. En la actualidad"
"    "
"    el r&eacute;gimen de propiedad es privado. Los espacios arquitect&oacute;nicos"
"    "
"    de la hacienda fueron: troje, tinacal, machero, capilla, calpaner&iacute;a"
"    "
"    o casa de los peones, casa del hacendado y corrales. La principal producci&oacute;n"
"    "
"    de esta hacienda era agr&iacute;cola y pulquera. Por su gran tama&ntilde;o"
"    "
"    la hacienda se construy&oacute; en dos &eacute;pocas, en el siglo XVIII"
"    "
"    y XIX. La infraestructura de dicho inmueble se encuentra en malas condiciones,"
"    "
"    pero a&uacute;n puede ser restaurable. Los principales materiales que se"
"    "
"    utilizaron para esta construcci&oacute;n fueron el ladrillo, la piedra"
"    "
"    y adobe. Detr&aacute;s del sistema constructivo tuvo apoyos como muros"
"    "
"    de cantera y mamposter&iacute;a, as&iacute; como columnas de cantera, contrafuertes"
"    "
"    en mamposter&iacute;a y con cerramientos de platabanda y en arco; sus cubiertas"
"    "
"    son planas, en viga de madera y terrado. Su principal peculiaridad es que"
"    "
"    se construy&oacute; en una zona monta&ntilde;osa y topogr&aacute;ficamente"
"    "
"    en ladera.  </p>"
"  <p>San Bartolom&eacute; del Monte.- En proceso de restauraci&oacute;n."
"    "
"    Como consecuencia, a sufrido bastantes alteraciones tanto exteriores como"
"    "
"    interiores, debido al cambio de cubierta original por concreto, as&iacute;"
"    "
"    como al cambio y aumento de columnas. Los espacios arquitect&oacute;nicos"
"    "
"    correspondientes a la hacienda son: troje, tinacal, machero, capilla, calpaner&iacute;as"
"    "
"    o c asas de los peones y la casa del hacendado. La hacienda, en su &eacute;poca"
"    "
"    de apogeo, se caracteriz&oacute; por una producci&oacute;n agr&iacute;cola"
"    "
"    y pulquera. Se construy&oacute; durante el porfiriato. Los materiales que"
"    "
"    se utilizaron para la construcci&oacute;n de dicha hacienda fueron piedra,"
"    "
"    ladrillo y mixto; sus cubiertas son planas en madera y ladrillo, y abovedadas"
"    "
"    cupulares en ladrillo. En los sistemas constructivos cuenta con apoyos"
"    "
"    en muros, en mamposter&iacute;a, aparejos, tapia y mixtos y en adosados"
"    "
"    en canter&iacute;a, mamposter&iacute;a y aparejos. Tambi&eacute;n cuenta"
"    "
"    con cerramientos de platabanda y arco, tiene cubiertas en viga de madera"
"    "
"    y ladrillo terrado, viga acero y terrado y, por &uacute;ltimo, cubierta"
"    "
"    de losa de concreto, en lo que se refiere a b&oacute;vedas &eacute;stas"
"    "
"    son de ca&ntilde;&oacute;n. La hacienda se construy&oacute; en una zona"
"    "
"    de lomer&iacute;os, y topogr&aacute;ficamente en una ladera.  </p>"
"<div align=""center""><img width=""273"" src=""29006/29t006-02.jpg""alt=""exhacienda de san bartolom&eacute; del monte.""/></div>"
"  <p>San Crist&oacute;bal.- Actualmente, su r&eacute;gimen de propiedad es"
"    "
"    privado. Cuenta con tres columnas de madera en el patio interior. Los espacios"
"    "
"    arquitect&oacute;nicos que la distingu&iacute;an, fueron: troje, tinacal,"
"    "
"    machero, establo, capilla y casa del hacendado. En esa &eacute;poca su"
"    "
"    principal producci&oacute;n era agr&iacute;cola y pulquera. Su construcci&oacute;n"
"    "
"    data del siglo XIX; los materiales originales de construcci&oacute;n fueron"
"    "
"    muros corridos en piedra, ladrillo y mixtos, as&iacute; como columnas y"
"    "
"    pilastras aisladas en ladrillo y madera, ten&iacute;an cubiertas, planas"
"    "
"    en madera y ladrillo as&iacute; como tambi&eacute;n cubiertas abovedadas"
"    "
"    cupulares en ladrillo. Los sistemas constructivos empleados fueron muros"
"    "
"    de mamposter&iacute;a, aparejo y mixtos; en los cerramientos se utiliz&oacute;"
"    "
"    plantabanda y arcos; las cubiertas fueron planas con viga de madera y ladrillo"
"    "
"    terrado, as&iacute; como cubiertas abovedadas en ca&ntilde;&oacute;n con"
"    "
"    lunetos, la hacienda se construy&oacute; en una zona monta&ntilde;osa,"
"    "
"    topogr&aacute;ficamente en una ladera.  </p>"
"  <p>San Miguel Calpulalpan.- En la actualidad la infraestructura de la hacienda"
"    "
"    se ha remodelado, a&uacute;n as&iacute; se conserva muy poco de su estructura"
"    "
"    original. Constituye una propiedad privada. Los espacios arquitect&oacute;nicos"
"    "
"    con que contaba la hacienda son: troje, tinacal, machero, establo, calpaner&iacute;as"
"    "
"    o casas de los peones, casa del hacendado y de corrales; el principal tipo"
"    "
"    de producci&oacute;n era pulquera. La &eacute;poca de construcci&oacute;n"
"    "
"    fue en dos etapas durante los siglos XVIII y XIX. Los principales materiales"
"    "
"    que se utilizaron para la construcci&oacute;n de esta hacienda fueron,"
"    "
"    muros de ladrillo y adobe, en columnas y pilastras fueron de ladrillo,"
"    "
"    en arcos y platabanda se utiliz&oacute; tambi&eacute;n el ladrillo, en"
"    "
"    cubiertas planas fueron hechas en madera y ladrillo; los sistemas empleados"
"    "
"    en muros fueron de mamposter&iacute;a y aparejos, en columnas, mamposter&iacute;a;"
"    "
"    en cerramientos se utiliz&oacute; el sistema de plantabanda y arcos; en"
"    "
"    las cubiertas planas se utiliz&oacute; la viga de madera y ladrillo terrado,"
"    "
"    esta hacienda se construy&oacute; en una zona geogr&aacute;fica de llanos"
"    "
"    entre monta&ntilde;as.  </p>"
"  <p>Zoaquipan.- En la actualidad la infraestructura de esta hacienda se"
"    "
"    encuentra dividida entre varios propietarios, adem&aacute;s de que gran"
"    "
"    parte de ella est&aacute; en ruinas, el r&eacute;gimen de propiedad es"
"    "
"    privado.  </p>"
"<div align=""center""><img width=""370"" src=""29006/29t006-03.jpg""alt=""exhacienda zoquiapan siglo xviii""/></div>"
"  <p>Las principales &aacute;reas de construcci&oacute;n con que cuenta la"
"    "
"    hacienda son: troje, tinacal, macheros, capilla, calpaner&iacute;as, casa"
"    "
"    del hacendado y corrales. El principal tipo de producci&oacute;n era agr&iacute;cola,"
"    "
"    ganadera y pulquera, la &eacute;poca de construcci&oacute;n corresponde"
"    "
"    al siglo XIX. Los materiales que se emplearon en muros fueron ladrillo"
"    "
"    y adobe; en columnas pilastras ladrillo en arcos y plantabanda se utiliz&oacute;"
"    "
"    la madera y ladrillo; en cubiertas se utilizaron madera y teja, as&iacute;"
"    "
"    como ladrillo y madera. Los sistemas de construcci&oacute;n empleados utilizados"
"    "
"    en muros fueron la mamposter&iacute;a y aparejos; en columnas y pilares,"
"    "
"    aparejos en cerramientos; dintel, platanbanda y arcos. En las cubiertas"
"    "
"    el sistema constructivo que se emple&oacute; en planas fue de vigas de"
"    "
"    madera y teja, viga de madera y ladrillo terrado y en b&oacute;veda de"
"    "
"    ca&ntilde;&oacute;n con lunetos. Se construy&oacute; en una zona geogr&aacute;fica"
"    "
"    de llanos entre monta&ntilde;as. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En Calpulalpan, las danzas de los negros ""los"
"    "
"    negritos"" bailando cuadrillas son parte esencial de los festejos del carnaval."
"    "
"    La m&uacute;sica se crea con la sola utilizaci&oacute;n de un viol&iacute;n,"
"    "
"    los sones que tradicionalmente se ejecutan llevan el nombre del corte de"
"    "
"    la danza que se est&aacute; ejecutando, as&iacute; se hallan nombres como"
"    "
"    ""el saludo"", ""la presentaci&oacute;n"", ""la promesa"", ""son cruzado"", ""la"
"    "
"    cadena"", ""punteando"", ""la cruz"", ""respaldeado"", ""pespunteado"", ""media vuelta"","
"    "
"    ""vuelta entera"", entre otros. El traje t&iacute;pico en el municipio de"
"    "
"    Calpulalpan es carnavalesco, el cual consta de levita (prenda masculina,"
"    "
"    traje obscuro largo), el cual est&aacute; complementado por un sombrero"
"    "
"    de copa, un paraguas negro y sin faltar la tradicional m&aacute;scara de"
"    "
"    madera tallada, las cuales pueden ser con ojos fijos o movibles.  </p>"
"  <p>Festejos Patrono del lugar.- La celebraci&oacute;n es en honor"
"    "
"    al Santo Patrono San Antonio de Padua, inicia con el novenario, en"
"    "
"    el trayecto de los 9 d&iacute;as se realizan dos sesiones diariamente a"
"    "
"    las 6 horas, el recorrido diario comienza saliendo del templo y se dirige"
"    "
"    a alguna casa o comercio, que con las autoridades solicita que el Santo"
"    "
"    Patrono visite su casa o establecimiento. Es importante mencionar que en"
"    "
"    el lugar de visita el Santo Patrono permanece todo el d&iacute;a para despu&eacute;s"
"    "
"    regresarlo al templo por la tarde en una procesi&oacute;n.  </p>"
"  <p>Los d&iacute;as 13, 14 y 15 de junio, a partir de las 19 horas, se realizan"
"    "
"    en el auditorio ejidal peleas de gallos. Una hora m&aacute;s tarde queman"
"    "
"    fuegos pirot&eacute;cnicos en el atrio del templo donde pueden apreciarse"
"    "
"    castillos, cascadas y toritos. Al final se organiza el tradicional baile"
"    "
"    popular en el auditorio municipal, el cual es amenizado por grupos de m&uacute;sica"
"    "
"    moderna. Alrededor de la plaza principal, como es tradicional, se instalan"
"    "
"    juegos mec&aacute;nicos, puestos de artesan&iacute;as, peque&ntilde;as"
"    "
"    fondas y los tradicionales puestos de pan de fiesta."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La especialidad artesanal en el municipio, es la elaboraci&oacute;n"
"    "
"    de los instrumentos musicales de cuerda como guitarras, vihuelas, requintos"
"    "
"    y violines. Para la elaboraci&oacute;n de este tipo de instrumentos se"
"    "
"    utiliza como materia prima la madera ojo de paja, de &eacute;bano, de nogal,"
"    "
"    de palo escrito, de cirlote, de jicarilla, de cedro, madro&ntilde;o, de"
"    "
"    oyamel, etc. Adem&aacute;s de cuerdas, concha de mar, resistol y barniz;"
"    "
"    como herramientas se utilizan: el cepillo, el martillo, desarmador, pinzas"
"    "
"    y lijas, etc. Adem&aacute;s, se han establecido talleres para la elaboraci&oacute;n"
"    "
"    de art&iacute;culos de mimbre y carrizo."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio su gastronom&iacute;a es variada y exquisita. Entre"
"    "
"    los alimentos que se pueden disfrutar son la aut&eacute;ntica barbacoa"
"    "
"    de carnero, de pollo, de hoyo o en mixiote; de las sopas la de flor de"
"    "
"    calabaza, nopal, hongos, y de los exquisitos quiotes con huevo; no pod&iacute;an"
"    "
"    faltar los deliciosos gusanos maguey, blancos y rojos. Tambi&eacute;n se"
"    "
"    disfruta la aut&eacute;ntica bebida de pulque natural y la bebida el verde"
"    "
"    de Tlaxcala. Adem&aacute;s de los exquisitos platillos no pueden faltar"
"    "
"    los deliciosos postres, como los mu&eacute;ganos con panela y las conservas"
"    "
"    de frutas de la regi&oacute;n como el capul&iacute;n, tejocote, ciruela,"
"    "
"  durazno y pera. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Calpulalpan se encuentra integrado en la ruta tur&iacute;stica"
"    "
"    ""Calpulalpan y el Poniente"". Esta ruta muestra la riqueza comercial del"
"    "
"    &aacute;rea, algunas zonas arqueol&oacute;gicas e importantes cascos de"
"    "
"    hacienda. El municipio se localiza a 65 Km. de la ciudad de Tlaxcala y"
"    "
"    a 66 Km. de la ciudad de M&eacute;xico por la carretera federal M&eacute;xico-Veracruz."
"  </p>"
"  <p>Calpulalpan le ofrece a sus visitantes regionales, nacionales y extranjeros,"
"    "
"    lugares y aspectos interesantes para conocer y disfrutar, los cuales prometen"
"    "
"    ser un verdadero agasajo, vis&iacute;telos.  </p>"
"  <p>Zona Arqueol&oacute;gica La Herradura.- Localizada entre las calles"
"    "
"    Ocampo y perif&eacute;rico Emilio S&aacute;nchez Piedras, es la m&aacute;s"
"    "
"    importante de las reci&eacute;n exploradas zonas arqueol&oacute;gicas en"
"    "
"    Tlaxcala.  </p>"
"  <p>Zona Arqueol&oacute;gica Los Cerritos.- Situada a 2 Km. al oeste de"
"    "
"    la poblaci&oacute;n de Calpulalpan.  </p>"
"  <p>Zona Arqueol&oacute;gica Tecoaque.- Localizada a 4 Km. al este de la"
"    "
"    zona arqueol&oacute;gica Los Cerritos.  </p>"
"  <p>Templo y Ex-convento de San Antonio.- Las dos construcciones se encuentran"
"    "
"    localizadas en el centro de la poblaci&oacute;n, entre las calles de 5"
"    "
"    de mayo y General Galeana.  </p>"
"  <p>Templo y Ex-convento de San Sime&oacute;n y Judas.- Ubicados en la calle"
"    "
"    Crist&oacute;bal Col&oacute;n s/n.  </p>"
"  <p>Templo de la Virgen del Carmen.- Situado en la calle Crist&oacute;bal"
"    "
"    Col&oacute;n s/n.  </p>"
"  <p>Portal Cementerio.- Se encuentra en la calle independencia No.14.  </p>"
"  <p>Templo Calvario.- El templo esta ubicado en la calle Porfirio D&iacute;az"
"    "
"    y Mariano Matamoros.  </p>"
"  <p>Fuente Manuel Rold&aacute;n.- Ubicada en las calles Plaza de la Constituci&oacute;n"
"    "
"    e Independencia.  </p>"
"  <p>Capilla de San Antonio.- Localizada sobre las calles Av. Allende y Progreso.  </p>"
"  <p>Capilla de San Bartolom&eacute;.- Ubicada en la localidad del mismo"
"    "
"    nombre.  </p>"
"  <p>Capilla de San Crist&oacute;bal. Situada en la localidad de San Crist&oacute;bal.  </p>"
"  <p>Troje San Miguel Calpulalpan.- Se localiza en el centro del municipio,"
"    "
"    es propiedad privada.  </p>"
"  <p>Templo de Zoaquipan.- Ubicado en la localidad del mismo nombre.  </p>"
"  <p>Ex-convento Habitaci&oacute;n.- Ubicado en la calle Francisco Javier"
"    "
"    Mina No.7.  </p>"
"  <p>Fuente Carlos Garc&iacute;a Y&aacute;&ntilde;ez.- Se ubica en la calle"
"    "
"    Ignacio Zaragoza s/n, esquina Ignacio Matamoros.  </p>"
"  <p>Capilla de la Tercera Orden.- Localizada en la calle Crist&oacute;bal"
"    "
"    Col&oacute;n s/n.  </p>"
"  <p>Portal Cinco de Mayo.- Ubicado en la calle 5 de mayo s/n.  </p>"
"  <p>Tinacales 1 y 2 de Mazapa.- Se ubican en la localidad de San Antonio"
"    "
"    Mazapa.  </p>"
"  <p>El Mes&oacute;n.- Data del siglo XX se ubica en el &aacute;rea de la"
"    "
"    cabecera municipal.  </p>"
"  <p>Cine Mendoza.- Data del siglo XX y se ubica sobre la calle Ignacio Zaragoza"
"    "
"    No.11.  </p>"
"  <p><b>Servicios Tur&iacute;sticos</b>  </p>"
"  <p>Calpulalpan le ofrece a sus visitantes durante todo el a&ntilde;o,"
"    "
"    una infraestructura hotelera con diversos servicios para su disfrute"
"    "
"    y estancia placentera en el Municipio o la Regi&oacute;n. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""ftecnica"">"
"    <tr>"
"    <td><center>"
"      <b>Hotel</b>"
"    </center></td>"
"    <td><center>"
"      <b>Categor&iacute;a</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    <td><center>"
"      <b>Servicios</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Para&iacute;so"
"    </center></td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      Km. 77.5 carretera M&eacute;xico-Veracruz"
"    </center></td>"
"    <td><center>"
"      9 18 07 07"
"    </center></td>"
"    <td><center>"
"      Restaurant Estacionamiento"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Los Pinos"
"    </center></td>"
"    <td><center>"
"      *"
"    </center></td>"
"    <td><center>"
"      Km. 79.5 carretera M&eacute;xico-Veracruz"
"    </center></td>"
"    <td><center>"
"      9 18 16 10"
"    </center></td>"
"    <td><center>"
"      Restaurant Estacionamiento"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>En Calpulalpan, adem&aacute;s podr&aacute; disfrutar la exquisita gastronom&iacute;a"
"    "
"    tlaxcalteca, regional o internacional, en diversos restaurantes ubicados"
"    "
"    en el municipio. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Restaurantes</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Ed&eacute;n <br />"
"    Cocina: Regional</td>"
"    <td>Km. 77.5 Carretera M&eacute;xico-Veracruz.</td>"
"    <td><center>"
"      9 18 07 07"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Dorado <br />"
"    Cocina: Mexicana</td>"
"    <td>Carretera M&eacute;xico- Veracruz</td>"
"    <td><center>"
"      9 18 11 37"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pepe's <br />"
"    Cocina: R&aacute;pida</td>"
"    <td>Leona Vicario No.7.</td>"
"    <td><center>"
"      9 18 04 53"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Las V&iacute;as <br />"
"    Cocina: Mariscos</td>"
"    <td>Km.77.5 Carretera M&eacute;xico-Veracruz.</td>"
"    <td><center>"
"      9 18 07 06"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Parroquia <br />"
"    Cocina: Mexicana</td>"
"    <td>5 de mayo y galeana, altos</td>"
"    <td><center>"
"      9 18 04 84"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dac's <br />"
"    Cocina: Mexicana</td>"
"    <td>Plaza de la Constituci&oacute;n No. 3</td>"
"    <td><center>"
"      9 18 15 42"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo's <br />"
"    Cocina: Mexicana</td>"
"    <td>Km. 57, carretera M&eacute;xico Veracruz</td>"
"    <td><center>"
"      9 18 05 64"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: SECTUR Gu&iacute;a Tur&iacute;stica, Te"
"    "
"    Queremos en Tlaxcala 2000.</div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Calpulalpan, cabecera municipal con un total de 25,903 habitantes, su"
"    "
"    principal actividad se encuentra en la agricultura ganader&iacute;a,comercio"
"    "
"    y servicios."
"  </p>"
"<div align=""center""><img width=""370"" src=""29006/29g006-01.jpg""alt=""portal hidalgo calpulalpan""/></div>"
"  <p>Mazapa, con un total de 1,537 habitantes, su principal actividad se"
"    "
"    encuentra en la industria manufacturera y construcci&oacute;n.  </p>"
"  <p>San Felipe Sultepec, con un total de 1,078 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca.  </p>"
"  <p>San Marcos Guaquilpan, con un total de 1,335 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca.  </p>"
"  <p>Santiago Cuaula, con un total de 1,725 habitantes, sus principales actividades"
"    "
"    se encuentran en la agricultura, ganader&iacute;a, Silvicultura y pesca."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional.  </p>"
"<div align=""center""><img width=""370"" src=""29006/29g006-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29006/29og006.jpg""  width=""360"" alt=""organigrama Calpulalpan"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento. Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos."
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento. Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales. Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra. Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales."
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales. Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones. Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento. Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento. Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento. Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el cas. Vigila que se cumpla el Reglamento Interior"
"    "
"    del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio. Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales. Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal. Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. El Mirador</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col Francisco Zarabia</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Alfonso Espejel</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Mateo Actipan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Felipe Soltepec</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Marcos Guaquilpan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Cuaula</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Crist&oacute;bal"
"    "
"    Zacatelco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Venta</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Soledad</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio Mazapa</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Isabel Mixtitla</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gustavo D&iacute;az"
"    "
"    Ordaz</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Calpulalpan pertenece al Distrito XIII, con"
"    "
"    cabecera en este municipio comprendiendo las secciones electorales 078"
"    "
"    a 099, tambi&eacute;n pertenecen a este distrito el municipios de Nanacamilpa"
"    "
"    de Mariano Arista."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el municipio"
"    "
"    de Calpulalpan se incorpora al distrito electoral federal II, mismo que"
"    "
"    se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Calpulalpan, se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Obras Publicas <br />"
"    </li>"
"    <li>Reglamento de Zonificaci&oacute;n y Uso de Suelos <br />"
"    </li>"
"    <li>Reglamento de Fraccionamiento y Municipalizaci&oacute;n <br />"
"    </li>"
"    <li>Reglamento Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Expendio de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Ecolog&iacute;a y Protecci&oacute;n al Ambiente <br />"
"    </li>"
"    <li>Reglamento de Alcantarillado, Agua Potable y Saneamiento <br />"
"    </li>"
"    <li>Reglamento de Polic&iacute;a Preventiva <br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de Justicia C&iacute;vica Municipal"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Espejel</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel "
"    Carrasco G.</td>"
"    <td align=""center""><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro L&oacute;pez "
"    R.</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Timoteo Duran</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Espejel "
"    E.</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe "
"    Jim&eacute;nez Trejo</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; "
"    Hern&aacute;ndez E.</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Evarneros</td>"
"    <td align=""center""><center>"
"      1971"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; "
"    Luis Espejel</td>"
"    <td align=""center""><center>"
"      1972-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Wiliulfo Candia</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Espejel "
"    Reyes</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Gallardo "
"    Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Tejeda "
"    Morales</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Manuel "
"    Cruz Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Cervantes</td>"
"    <td align=""center""><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>No&eacute; Rodr&iacute;guez "
"    Rold&aacute;n</td>"
"    <td align=""center""><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>No&eacute; Gal&aacute;n "
"    Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Brindis Mellado</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Hern&aacute;ndez "
"    Rold&aacute;n</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Brindis Mellado</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Juan Antonio Garcia Espejel </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Erick Marquez Garc&iacute;a</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Vicente Her<U+00E1>ndez Rold<U+00E1>n</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Calpulalpan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 006 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
