"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Atlangatepec</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Atlangatepec</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Atlangatepec.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Atlangatepec proviene de un conjunto de palabras de la lengua n&aacute;huatl."
"    "
"    Atlangatepec se integra con la letra a, ra&iacute;z de Atl que significa"
"    "
"    ""Agua"", as&iacute; como del sonido Tlaca, derivados de Tlanihuic, que quiere"
"    "
"    decir ""hacia abajo"", y de la terminaci&oacute;n Tepec, que a su vez desciende"
"    "
"    de la palabra T&eacute;petl que representa al ""cerro"". As&iacute;, Atlangatepec"
"    "
"    se traduce como &quot;Cerro de las aguas hacia abajo&quot;. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc003.jpg"" alt=""Atlangatepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>El norte central y el extremo noroeste de Tlaxcala fueron los &uacute;ltimos"
"    "
"    sitios ocupados por grupos humanos sedentarios. Ello ocurri&oacute; por"
"    "
"    el a&ntilde;o 100 a.c., cuando n&uacute;cleos humanos procedentes del Golfo"
"    "
"    Central o de Cantona, situado en la cuenca de Puebla, se establecen en"
"    "
"    las regiones citadas. Los nuevos pobladores fundaron 25 asentamientos,"
"    "
"    correspondiendo 7 a la regi&oacute;n de Tlaxco y 18 a la de Calpulalpan,"
"    "
"    m&aacute;s una peque&ntilde;a porci&oacute;n del estado de Hidalgo.  </p>"
"  <p>Es probable que alguna villa o aldea de los 25 asentamientos se haya"
"    "
"    situado en terrenos del actual municipio de Atlangatepec, pues de otra"
"    "
"    manera no se explicar&iacute;a que entre los a&ntilde;os 100 y 650 d.c.,"
"    "
"    se desarrollaran los pueblos de Los Cerritos y Los Coecillos, como parte"
"    "
"    del corredor comercial teotihuacano que estableci&oacute; la metr&oacute;poli"
"    "
"    en terrenos de Tlaxcala.  </p>"
"  <p>La producci&oacute;n en cer&aacute;mica teotihuacana de Atlangatepec,"
"    "
"    consisti&oacute; b&aacute;sicamente en: cajetes con paredes y bases convexas;"
"    "
"    cajetes y platos de base plana y paredes convexas; tecomates; ollas, floreros,"
"    "
"    as&iacute; como vajilla miniatura. La t&eacute;cnica usada para la decoraci&oacute;n"
"    "
"    fue a base de excavaciones o de pintura, representando elementos geom&eacute;tricos"
"    "
"    y ciertos rasgos simb&oacute;licos.  </p>"
"  <p>La gran experiencia comercial de Los Cerritos y Los Coecillos ser&iacute;a"
"    "
"    reivindicada siglos m&aacute;s tarde, por la cabecera municipal, convirtiendo"
"    "
"    a Atlangatepec en un emporio comercial durante la Colonia, para decaer"
"    "
"    nuevamente en los a&ntilde;os postreros de la Reforma, cuando el trazo"
"    "
"    y construcci&oacute;n de la v&iacute;a del ferrocarril la dejan al margen,"
"    "
"    propiciando su ruina.  </p>"
"  <p>No se sabe que sucedi&oacute; con los asentamientos de Los Cerritos"
"    "
"    y de Los Coesillos. Es probable que al cerrarse el corredor teotihuacano"
"    "
"    hubiesen quedado aislados, incorpor&aacute;ndose al complejo Acopinalco."
"    "
"    Los inmigrantes otom&iacute;es fundan los se&ntilde;or&iacute;os de Atlangatepec,"
"    "
"    Tliliohquitepec, Hueyotlipan y Tecoac. El c&oacute;dice de Huamantla, documento"
"    "
"    fundamental para comprender la inmigraci&oacute;n de los otom&iacute;es"
"    "
"    a Tlaxcala, situ&oacute; el asentamiento de Atlangatepec donde actualmente"
"    "
"    se localiza el pueblo del mismo nombre. Lo que indica que esta poblaci&oacute;n"
"    "
"    prehisp&aacute;nica ha permanecido en el mismo lugar, desde su fundaci&oacute;n"
"    "
"    hasta nuestros d&iacute;as.  </p>"
"  <p>Los investigadores del Instituto Nacional de Antropolog&iacute;a e Historia"
"    "
"    que han explorado el &aacute;rea, se&ntilde;alan que en Atlangatepec como"
"    "
"    en otros pueblos de la zona norte de Tlaxcala, se desarroll&oacute; la"
"    "
"    cultura Tlaxco. La cultura Tlaxco asentada en Atlangatepec, como otros"
"    "
"    se&ntilde;or&iacute;os de ascendencia otom&iacute;, acusa una fuerte influencia"
"    "
"    mixteca, pues seg&uacute;n la tradici&oacute;n, el origen de &eacute;sta"
"    "
"    etnia se encontraba en una cueva ubicada en lo que hoy es el estado de"
"    "
"    Hidalgo. En algunas obras de los cronistas, se cita a Atlangatepec como"
"    "
"    se&ntilde;or&iacute;o independiente de M&eacute;xico-Tenochtitl&aacute;n,"
"    "
"    pero que mantiene buenas relaciones con los se&ntilde;or&iacute;os de la"
"    "
"    Rep&uacute;blica de Tlaxcala.  </p>"
"  <p>A la llegada de los espa&ntilde;oles, Atlangatepec parece ser un se&ntilde;or&iacute;o"
"    "
"    con cierto grado de independencia de los se&ntilde;or&iacute;os tlaxcaltecas."
"    "
"    Es muy probable que tambi&eacute;n sirviera como puesto fronterizo, pues"
"    "
"    en sus inmediaciones se llevaban a cabo combates entre la Triple Alianza"
"    "
"    del Valle de M&eacute;xico y los se&ntilde;or&iacute;os de Tlaxcala, Huejotzingo"
"    "
"    y Cholula, adem&aacute;s de Tliliuhquitepec, un se&ntilde;or&iacute;o otom&iacute;"
"    "
"    ya desaparecido, cuyos guerreros por su destreza y valent&iacute;a eran"
"    "
"    apreciados para los sacrificios en el templo mayor de Tenochtitl&aacute;n.  </p>"
"  <p>Como dato interesante para el se&ntilde;or&iacute;o de Texcoco y desde"
"    "
"    luego para Atlangatepec, las cr&oacute;nicas recuerdan que esta &uacute;ltima"
"    "
"    dio asilo al ni&ntilde;o que a&ntilde;os m&aacute;s tarde se convertir&iacute;a"
"    "
"    en se&ntilde;or de Texcoco, Netzahualcoyotl, uno de los poetas m&aacute;s"
"    "
"    recordados de la antig&uuml;edad mexicana. La vieja laguna de Atlangatepec"
"    "
"    y los vigilantes cerros de Tezoyo y Tliltepec, fueron el escenario que"
"    "
"    dar&iacute;a fuerza e inspiraci&oacute;n a tan destacado personaje, para"
"    "
"    legar una obra de gran sensibilidad y belleza.  </p>"
"  <p>La colonia. A fines del siglo XVII y principios del XVIII, Atlangatepec"
"    "
"    despeg&oacute; como una comunidad agr&iacute;cola y ganadera que auguraba"
"    "
"    una prosperidad sostenida. Las viejas estancias ganaderas se fueron convirtiendo"
"    "
"    en pujantes haciendas como las de San Jos&eacute; Atlanga, San Pedro Ecatepec,"
"    "
"    Santa Clara Ozumba y San Antonio Tepetzala.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia. Las haciendas pulqueras sufrieron las consecuencias"
"    "
"    de la guerra de Independencia, cuando apareci&oacute; en escena el realista"
"    "
"    Coronel de la Concha qui&eacute;n, en el a&ntilde;o de 1816, fue nombrado"
"    "
"    por el virrey comandante de las fuerzas especiales para combatir a Osorno."
"    "
"    La primera medida que dict&oacute; este atribulado jefe realista, fue prohibir"
"    "
"    la producci&oacute;n del pulque, con objeto de cortar de tajo la entrada"
"    "
"    de dinero que los insurgentes percib&iacute;an por concepto de alcabalas"
"    "
"    por el tr&aacute;fico de la bebida. Osorno reaccion&oacute; dedic&aacute;ndose"
"    "
"    a incendiar pueblos y derribar iglesias y cuanto parapeto sirviera para"
"    "
"    defensa de los realistas. Las haciendas de Atlangatepec, si bien no todas"
"    "
"    eran pulqueras, si resintieron la disposici&oacute;n que los priv&oacute;"
"    "
"    de una importante fuente de ingresos.  </p>"
"  <p>No obstante que los m&eacute;todos de producci&oacute;n no se modificaron,"
"    "
"    y que el cambio no liber&oacute; a ga&ntilde;anes, tlaquehuales y terrazgueros,"
"    "
"    si se inici&oacute; un proceso de especializaci&oacute;n de las haciendas,"
"    "
"    en funci&oacute;n de los recursos que el medio les dotaba. De esa manera,"
"    "
"    las haciendas pulqueras, las cerealeras y las ganaderas fueron diferenci&aacute;ndose"
"    "
"    entre s&iacute;. Atlangatepec, conjuntamente con Tlaxco, Hueyotlipan, Ixtacuixtla,"
"    "
"    Espa&ntilde;ita, Sanct&oacute;rum, Nanacamilpa y Calpulalpan, se dedicaron"
"    "
"    a cultivar el maguey, siendo sus haciendas fundamentalmente pulqueras,"
"    "
"    aunque, en los mismos municipios de Atlangatepec, Tlaxco, Tetla y Terrenate,"
"    "
"    se alent&oacute; la especializaci&oacute;n ganadera mediante la producci&oacute;n"
"    "
"    de toros de lidia.  </p>"
"  <p>La Reforma. En las postrimer&iacute;as del siglo XIX, Atlangatepec vuelve"
"    "
"    a la condici&oacute;n de municipio, esperando el siglo XX con expectativas"
"    "
"    promisorias.  </p>"
"  <p>El Porfiriato. Durante el porfiriato la producci&oacute;n pulquera de"
"    "
"    Atlangatepec resulta favorecida con la construcci&oacute;n del ramal ferroviario"
"    "
"    de Tlaxco a Apizaco. Mediante esa v&iacute;a, se propicia una apertura"
"    "
"    comercial a la producci&oacute;n de las magueyeras cultivadas en sus haciendas,"
"    "
"    de tal modo que pueden concurrir al mercado de la ciudad de M&eacute;xico."
"    "
"    Es una &eacute;poca de bonanza para los hacendados de la regi&oacute;n,"
"    "
"    que fincan el proceso de acumulaci&oacute;n del capital en la explotaci&oacute;n"
"    "
"    de los peones y magueyes, as&iacute; como en la moderna tecnolog&iacute;a"
"    "
"    aplicada. Los toros de lidia son otra fuente de altos ingresos en la hacienda"
"    "
"    de Atlanga entre otras, cuyos pastizales resultan adecuados para este tipo"
"    "
"    de ganado.  </p>"
"  <p>Durante este largo per&iacute;odo de la historia de M&eacute;xico, Atlangatepec"
"    "
"    como otras poblaciones mexicanas, organizaban clubes reeleccionistas que"
"    "
"    permitieron la estancia prolongada del general Porfirio D&iacute;az en"
"    "
"    la presidencia de la Rep&uacute;blica y de don Pr&oacute;spero Cahuantzi"
"    "
"    en la gubernatura de Tlaxcala. A&uacute;n no se ha encontrado informaci&oacute;n"
"    "
"    que evidencie la participaci&oacute;n de Atlangatepec en la lucha que escenificaron"
"    "
"    los pueblos del centro y del sur de Tlaxcala, contra el incremento del"
"    "
"    impuesto predial a principios del siglo XX, ni respecto a la formaci&oacute;n"
"    "
"    de clubes antirreleccionistas.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana. Los peones de las haciendas de Altangatepec"
"    "
"    en un buen porcentaje se incorporaron a los contingentes de Domingo Arenas,"
"    "
"    pero ello no provoc&oacute; cambios sustanciales en la regi&oacute;n, sino"
"    "
"    hasta los a&ntilde;os treintas, cuando el Partido Socialista de Tlaxcala"
"    "
"    promovi&oacute; la formaci&oacute;n de cooperativas de consumo y de producci&oacute;n"
"    "
"    entre los peones acasillados de las haciendas de Atlangatepec. Estas, ante"
"    "
"    el empuje del profundo proceso de la reforma agraria, buscan la protecci&oacute;n"
"    "
"    legal, obteniendo certificados de inafectabilidad ganadera en 1947, cuyo"
"    "
"    efecto caducar&iacute;a en 1969. Por ejemplo, la familia Rodr&iacute;guez"
"    "
"    Arroyo hab&iacute;a dividido la hacienda de Altangatepec en cinco fracciones"
"    "
"    entre familiares, con el deliberado prop&oacute;sito de evadir el reparto"
"    "
"    agrario, pues siempre funcion&oacute; como una unidad de producci&oacute;n.  </p>"
"  <p>Sin embargo en 1963, siendo gobernador de Tlaxcala el Lic. Anselmo Cervantes"
"    "
"    Hern&aacute;ndez, el Presidente de la Rep&uacute;blica, Lic. Adolfo L&oacute;pez"
"    "
"    Mateos, declara el 5 de noviembre, que los certificados de inafectabilidad"
"    "
"    ganadera en Tlaxcala quedan derogados definitivamente, firmando los decretos"
"    "
"    respectivos.  </p>"
"  <p>Epoca contempor&aacute;nea. Actualmente conviven en la regi&oacute;n"
"    "
"    diferentes formas de propiedad agraria garantizadas en la Constituci&oacute;n"
"    "
"    de los Estados Unidos Mexicanos, destinadas a la producci&oacute;n agropecuaria"
"    "
"    de alto rendimiento, con la finalidad de acceder a nuevos satisfactores"
"    "
"  de bienestar social. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Crisanto Cu&eacute;llar Abaroa </strong><br />"
"    Distinguido pol&iacute;tico nacido en Atlangatepec el 15 de febrero"
"    "
"    de 1901, hijo de Crisanto Cuellar Angulo, tambi&eacute;n distinguido pol&iacute;tico"
"    "
"    local. En el municipio de Atlangatepec empez&oacute; a estudiar la primaria"
"    "
"    y la termin&oacute; en la capital de Tlaxcala, posteriormente durante su"
"    "
"    adolescencia, inici&oacute; sus estudios superiores en el Instituto Cient&iacute;fico"
"    "
"    y Literario del Estado de Tlaxcala. En 1918 sent&oacute; plaza de soldado"
"    "
"    Constitucionalista en Yautepec, bajo el mando del capit&aacute;n Manuel"
"    "
"    Jarqu&iacute;n; alcanz&oacute; el grado de Capit&aacute;n, desempe&ntilde;&aacute;ndose"
"    "
"    como telegrafista del ej&eacute;rcito constitucionalista."
"  </p>"
"  <p>Tom&oacute; parte en la defensa de las plazas de San Carlos, y Totolapan,"
"    "
"    Oaxaca. En el a&ntilde;o de 1923 desempe&ntilde;&oacute; el puesto de actuario"
"    "
"    en el juzgado de distrito del estado. En 1927 fue miembro del 17 regimiento,"
"    "
"    en la expedici&oacute;n que persigui&oacute; al general Lindoro Hern&aacute;ndez"
"    "
"    por la sierra norte del estado de Puebla, en las huastecas de Hidalgo y"
"    "
"    Veracruz. Incursion&oacute; igualmente en los medios pol&iacute;ticos locales"
"    "
"    y obtuvo diversos cargos en la administraci&oacute;n p&uacute;blica local"
"    "
"    posrevolucionaria. En el a&ntilde;o de 1937 se le nombr&oacute; secretario"
"    "
"    particular del Gobernador Isidro Candia; en ese mismo gobierno fue Secretario"
"    "
"    del Departamento de Asuntos Agrarios.  </p>"
"  <p>En 1945 result&oacute; electo diputado al congreso local y se le design&oacute;"
"    "
"    Presidente del comit&eacute; regional del Partido de la Revoluci&oacute;n"
"    "
"    Mexicana, asimismo fue director de investigaciones hist&oacute;ricas y"
"    "
"    delegado federal de Turismo. Nuevamente fue delegado local en 1951 y jefe"
"    "
"    del departamento cultural de acci&oacute;n c&iacute;vica y turismo. En"
"    "
"    1957 presidi&oacute; el comit&eacute; regional del Partido Revolucionario"
"    "
"    Institucional, un a&ntilde;o m&aacute;s tarde (1958) result&oacute; nuevamente"
"    "
"    electo como diputado federal al Congreso de la Uni&oacute;n. Por un breve"
"    "
"    periodo, del 21 de enero al 15 de mayo de 1970, ocup&oacute; interinamente"
"    "
"    la gubernatura del estado.  </p>"
"  <p>En 1961 recibi&oacute; el nombramiento de Oficial Mayor de gobierno"
"    "
"    y al a&ntilde;o siguiente ocup&oacute; la Secretar&iacute;a General de"
"    "
"    Gobierno. Asimismo, en 1962 se le nombr&oacute; a perpetuidad Cronista"
"    "
"    del estado. Mediante decreto No.165 del Congreso del estado se le nombra"
"    "
"    encargado del Archivo Estatal. Es fundador de varios peri&oacute;dicos"
"    "
"    y revistas locales y de la Hemeroteca del Estado, as&iacute; como del Museo"
"    "
"    del Estado, al que don&oacute; su colecci&oacute;n de objetos prehisp&aacute;nicos."
"    "
"    Crisanto Cuellar adem&aacute;s, se distingui&oacute; como relevante historiador"
"    "
"    y escritor de libros sobre poes&iacute;a y literatura del estado de Tlaxcala."
"    "
"    Sus escritos han sido reconocidos, tanto que por ello las academias otorgaron"
"    "
"    menciones de honor. Entre sus obras m&aacute;s importantes destacan: ""Historia"
"    "
"    de la Revoluci&oacute;n en Tlaxcala"", la cual consta de dos vol&uacute;menes,"
"    "
"    los cuales comprenden los a&ntilde;os de 1909 a 1918 y publicada en 1975;"
"    "
"    las novelas ""La Voluntad del Destino"", de 1926; ""Caras de Ayer"", de 1956"
"    "
"    y ""Las Leyendas Tlaxcaltecas"", esta &uacute;ltima publicada en el a&ntilde;o"
"    "
"    de 1976.  </p>"
"  <p>Por otra parte en el a&ntilde;o de 1953, comenz&oacute; a publicar la"
"    "
"    revista ""Huytlale"" junto con su paisano, el poeta Miguel N. Lira."
"    "
"    Su poes&iacute;a le cant&oacute; al ambiente, a los personajes, a la vida"
"    "
"    y a lo sentimental. Don Crisanto Cu&eacute;llar Abaroa muri&oacute; el"
"    "
"    16 de Julio de 1989 en la ciudad de Tlaxcala, dejando una profunda huella"
"    "
"  en las letras y en todos los campos del saber en que particip&oacute;. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Fecha</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1816"
"    </center></td>"
"    <td>Durante la guerra de independencia"
"    "
"    se libraron batallas en las inmediaciones del municipio, donde el General"
"    "
"    Nicolas Bravo gano la regi&oacute;n para la causa independiente.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m003.jpg"" alt=""Municipio Atlangatepec""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 500 metros sobre el nivel"
"      "
"      del mar, el municipio de Atlangatepec se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 32 minutos latitud norte y 98 grados"
"      "
"      12 minutos longitud oeste."
"    </p>"
"    <p>Este municipio se localiza al norte del estado. El municipio de Atlangatepec"
"      "
"      colinda al norte con el municipio de Tlaxco; al sur colinda con los municipios"
"      "
"      de Mu&ntilde;oz de Domingo Arenas y Tetla de La Solidaridad, al oriente"
"      "
"      se establece lindero con el municipio de Tetla de la Solidaridad y al poniente"
"      "
"      con los municipios de Mu&ntilde;oz de Domingo Arenas y Hueyotlipan. <br />"
"      <br />"
"      <br />"
"      <br />"
"      <br />"
"    </p>"
"<p><br />"
"      <br />"
"      <br />"
"      <br />"
"      <br />"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n geoestad&iacute;stica del Instituto"
"    "
"    Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    el municipio de Atlangatepec comprende una superficie de 108.13 kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 2.71 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a  3,991.14 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En este municipio existen tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas planas, que ocupan el 60.0 por ciento de la superficie total y se"
"    "
"    ubican en la parte norte y sur del municipio. Zonas semiplanas, que representan"
"    "
"    el 37.0 por ciento y se encuentran en la parte norte y sur. Zonas accidentadas,"
"    "
"    que comprenden aproximadamente el 3.0 por ciento de la superficie y se"
"    "
"    localizan en la parte oriente y central. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En este municipio se ubica la presa de Atlangatepec y la laguna de Jalnene,"
"    "
"    siendo la primera la m&aacute;s importante en el estado por sus dimensiones;"
"    "
"    y se encuentra ubicada en la parte central del municipio. El r&iacute;o"
"    "
"    Zahuapan cruza el municipio de norte a sur; y tiene un recorrido aproximado"
"    "
"    de 7 km. Adem&aacute;s cuenta tambi&eacute;n con arroyos de caudal s&oacute;lo"
"    "
"    durante la &eacute;poca de lluvias en las barrancas El Coladero, El Cenizo,"
"    "
"    y Barranca Grande; as&iacute; como mantos fre&aacute;ticos a poca profundidad."
"  </p>"
"  <div align=""center""><img width=""370"" src=""29003/29m003-01.jpg""alt=""laguna de atlangatepec""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio prevalece el clima templado subh&uacute;medo con lluvias"
"    "
"    en verano. Igualmente la temperatura promedio m&aacute;xima anual registrada"
"    "
"    es de 20.7 grados cent&iacute;grados. Durante el a&ntilde;o se observan"
"    "
"    variaciones en la temperatura que van desde los 0.7 grados cent&iacute;grados"
"    "
"    como m&iacute;nima, hasta los 23.6 grados cent&iacute;grados como m&aacute;xima."
"    "
"    La precipitaci&oacute;n promedio m&aacute;xima registrada es de 130.7 mil&iacute;metros"
"    "
"    y la m&iacute;nima de 6.9 mil&iacute;metros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde al municipio"
"    "
"    una vegetaci&oacute;n compuesta principalmente por bosque de jun&iacute;pero,"
"    "
"    el cual en la mayor&iacute;a de los casos se encuentra fuertemente perturbado"
"    "
"    o bien ha sido desplazado por la agricultura. La especie dominante es el"
"    "
"    sabino (Juniperus deppena) y cuando la densidad del arbolado es baja, se"
"    "
"    asocian otras especies de &aacute;rboles, arbustos y hierbas como por ejemplo:"
"    "
"    el pirul (Schinus molle), el tepoz&aacute;n (Buddleia cordata), la u&ntilde;a"
"    "
"    de gato (Mimosa biuncifera), el chicalote blanco (Argemone platyceras),"
"    "
"    la lengua de vaca (Reseda luteola L.), el maguey pulquero (Agave salmiana),"
"    "
"    varias especies de nopales (Opuntia spp.), la gobernadora (Brickelia veronicifolia),"
"    "
"    el abrojo (Adolphia infesta) y el capul&iacute;n (Prunus serotina), as&iacute;"
"    "
"    como el zacate lobero (Lycurus pleoides). Es muy com&uacute;n encontrar"
"    "
"    este bosque, asociado a elementos propios del matorral xer&oacute;fito"
"    "
"    y bosque de encino.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como el conejo (Sylvilagus floridanus), liebre"
"    "
"    (Lepus californicus), tlacuache (Didelphis marsupialis), tuza, diversos"
"    "
"    roedores, as&iacute; como algunas variedades de aves tales como el pato"
"    "
"    (Anas spp.), aura (Caracara cheriway) y codorniz (Cyrtonix montezumae).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>En el territorio del estado de Tlaxcala, existen suelos tipo cambisoles,"
"    "
"    litosoles, andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks,"
"    "
"    ranker, rendzinas, serosoles e histosoles. En base a ese estudio, se determin&oacute;"
"    "
"    que el municipio de Atlangatepec cuenta con suelos del tipo andosoles,"
"    "
"    que son de barro semejante al vertisol, con sedimentos de toba de color"
"    "
"    blanco gris, a menudo recubierto de la capa coluvial arenosa; tambi&eacute;n"
"    "
"    cuenta con suelos de tipo cambisoles con horizontes duripan que son el"
"    "
"    tepetate, gris claro y caf&eacute; amarillento.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en Atlangatepec ocupan una superficie"
"    "
"    de 5 959 hect&aacute;reas, que presentan el 2.5 por ciento de la superficie"
"    "
"    total del estado. De esta extensi&oacute;n, 4 554 hect&aacute;reas, representan"
"    "
"    el 76.4 por ciento de la superficie total de labor. Una superficie de 1"
"    "
"    113 hect&aacute;reas, esta dedicada a la ganader&iacute;a, por pastos naturales."
"    "
"    Los bosques tienen una superficie m&aacute;xima de 2 hect&aacute;reas y"
"    "
"    existen 290 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Convento de San Juan Bautista.- Se construye en 1574 aproximadamente,"
"    "
"    es un convento Franciscano hecho de piedra y xalnene principalmente; cubierto"
"    "
"    de viguer&iacute;a tejamanil as&iacute; como terrado en forma plana. La"
"    "
"    fachada es de aplanado blanco y a un costado se encuentra un tambor octagonal"
"    "
"    con c&uacute;pula que remata en una linternilla."
"  </p>"
"  <div align=""center""><img width=""370"" src=""29003/29t003-01.jpg""alt=""convento de san juan bautista""/></div>"
"  <p>Conserva un peque&ntilde;o atrio, as&iacute; como unas cubiertas de"
"    "
"    viguer&iacute;a y otras con losas de concreto; las cubiertas de los corredores"
"    "
"    o pasillos se encuentran en mal estado. Posee tambi&eacute;n un claustro"
"    "
"    colector&iacute;a. Se localiza en la calle 5 de mayo frente a la plaza"
"    "
"    principal, este convento fue secularizado en el a&ntilde;o de 1640, en"
"    "
"    aquel tiempo fue de gran importancia ya que era uno de los puntos en el"
"    "
"    camino M&eacute;xico-Veracruz y tambi&eacute;n un centro de atenci&oacute;n,"
"    "
"    pues impart&iacute;a servicios lit&uacute;rgicos a los pueblos de Mimiahuapan,"
"    "
"    Tetla, Tlaxco, San Agust&iacute;n. Actualmente se utiliza como oficinas"
"    "
"    parroquiales.  </p>"
"  <p>Parroquia de San Juan Bautista.- El cuerpo de la parroquia es en forma"
"    "
"    de cruz latina y por la austeridad de la fachada, resulta ser de los templos,"
"    "
"    m&aacute;s franciscanos. Presenta &eacute;sta un color blanco y un arco"
"    "
"    de medio punto utilizado como acceso, en la parte superior hay una ventana"
"    "
"    y de remate un frontal en forma triangular; posee una torre con cornisa"
"    "
"    tablereada rematando en una espada&ntilde;a. Est&aacute; rodeada por una"
"    "
"    barda original y portada atrial en arco de medio punto y un frontal flanqueado"
"    "
"    por otros dos m&aacute;s peque&ntilde;os rematando en una cruz de piedra,"
"    "
"    para ascender al atrio se encuentra una escalera remodelada en 1901. La"
"    "
"    barda tiene varias pilastras y entre cada una de ellas hay un adorno que"
"    "
"    simula un enjambre. En el interior hay un coro, pintura mural y de caballete,"
"    "
"    un p&uacute;lpito, un &oacute;rgano, menaje y diversas esculturas de tipo"
"    "
"    religioso de autores an&oacute;nimos.  </p>"
"  <p>Hacienda San Jos&eacute; Atlanga.- Es una construcci&oacute;n del siglo"
"    "
"    XVIII acabada en material de piedra, adobe y xalnene. Su fachada de color"
"    "
"    blanco tiene en el centro un arco de medio punto como acceso, hacia arriba"
"    "
"    un balc&oacute;n en forma de medio punto con una peque&ntilde;a terraza"
"    "
"    circuncidada por un barandal semicircular en herrer&iacute;a y de remate"
"    "
"    un frontal. Cuenta con patio interior, casa principal en dos niveles delimitada"
"    "
"    por torreones, as&iacute; como administraci&oacute;n, troje, establo, patio"
"    "
"    de trabajo, calpaner&iacute;a, capilla con atrio ubicada en un segundo"
"    "
"    patio, pante&oacute;n, noria, tentadero y jaguey ; las habitaciones forman"
"    "
"    el patio interior.  </p>"
"  <div align=""center""><img width=""370"" src=""29003/29t003-02.jpg""alt=""hacienda de san jos&eacute; atlangatepec""/></div>"
"  <p>En el interior guarda una pintura mural, perteneciente al porfiriato"
"    "
"    en un corredor alto. En la casa del hacendado se conservan a&uacute;n adornos"
"    "
"    hechos a base de motivos geom&eacute;tricos de colores contrastados.  </p>"
"  <p>Hacienda La Trasquila.- Se construye en el siglo XIX con materiales"
"    "
"    de adobe, ladrillo y xalnene, consta de dos niveles y cada uno de ellos"
"    "
"    se diferencia en el tipo de acabados y ventanas: las del nivel inferior"
"    "
"    son rectangulares con frontal triangular, las del nivel superior son arcos"
"    "
"    ojivales con barandal en herrer&iacute;a. La construcci&oacute;n se delimita"
"    "
"    con un Torre&oacute;n en la esquina. Sobre el mismo paramento de"
"    "
"    la casa se encuentra la capilla con muros de xalnene, quedando integrada"
"    "
"    a la fachada de la hacienda, la cual cuenta entre otras instalaciones las"
"    "
"    siguientes: zagu&aacute;n, casa principal que rodea a un patio interior,"
"    "
"    capilla, troje, porquerizas, establos, tinacal, calpaner&iacute;a , bodega"
"    "
"    y un patio de trabajo. La cubierta del complejo es plana y realizada en"
"    "
"    viguer&iacute;a, entablado y terrado. La capilla est&aacute; recubierta"
"    "
"    con loseta de barro y azulejo en su fachada; luce un arco de medio punto"
"    "
"    con frontal triangular y espada&ntilde;a que porta una campana. En la parte"
"    "
"    posterior se encuentra una c&uacute;pula rematando una linternilla.  </p>"
"  <p>Hacienda Zocac.- Presenta una fachada muy sencilla con un zagu&aacute;n"
"    "
"    de arco de medio punto, la construcci&oacute;n se erigi&oacute; en el siglo"
"    "
"    XIX y comprende la casa principal, un corredor, patio interior con fuente"
"    "
"    y a su alrededor se encuentra la troje y habitaciones. Tambi&eacute;n integra"
"    "
"    una bodega, tienda de raya, calpaner&iacute;a, escuela, porqueriza, caballeriza,"
"    "
"    capilla, atrio, silos. El patio interior tiene arcadas forjadas en tabique."
"    "
"    La capilla a&uacute;n conserva barda y portada atrial en dos pilastras"
"    "
"    con remate. La fachada de la capilla tiene un arco de acceso de medio punto,"
"    "
"    en la parte superior hay tres ventanas en forma ojival: una al centro y"
"    "
"    dos a cada lado; en el remate presenta una cornisa circular. Posee una"
"    "
"    torre de dos cuerpos con arcos estilo g&oacute;tico, cornisa tablereada"
"    "
"    y se remata con un capul&iacute;n piramidal y una cruz. Esta hacienda se"
"    "
"    localiza en la carretera Tlaxco<U+0096>Tetla Km.3, por brecha, actualmente"
"    "
"    se destina a actividades agr&iacute;colas.  </p>"
"  <p>Hacienda San Antonio Tepetzala.- Construida durante los siglos XVIII"
"    "
"    y XIX. Su fachada es sumamente sencilla, consta de un zagu&aacute;n, dos"
"    "
"    pilastras con remate piramidal y cuatro ventanas cuadrangulares. Entre"
"    "
"    sus instalaciones est&aacute;n: casa principal, patio, corredor, tienda"
"    "
"    de raya, tinacal, machero, porqueriza, caballeriza, establo, troje, bodega,"
"    "
"    calpaner&iacute;a, capilla antigua, capilla actual y patio de trabajo."
"    "
"    La capilla antigua llamada ""Capilla de San Antonio"" data del siglo XIX,"
"    "
"    hecha de piedra y con fachada de material aparente, conserva parte de la"
"    "
"    barda y portada atrial con pin&aacute;culos. La fachada principal integra"
"    "
"    un arco de medio punto como acceso, doble cornisa tablereada, en"
"    "
"    la parte superior una espada&ntilde;a rematando una cruz del mismo material.  </p>"
"  <p>La Hacienda de Olivares.- Es una construcci&oacute;n que conserva una"
"    "
"    sola cruj&iacute;a, con agregados del siglo XVI, as&iacute; como de los"
"    "
"    a&ntilde;os 40 del presente siglo en la parte posterior, las cuales conforman"
"    "
"    el patio interior. Actualmente es usada para la crianza de ganado bravo.  </p>"
"  <p>San Pedro Ecatepec.- Su construcci&oacute;n data del siglo XVIII, originalmente"
"    "
"    era agr&iacute;cola y pulquera. El acceso esta delimitado por torreones"
"    "
"    de gran altura y remate. Posee espacios habitacionales, tinacales y trojes,"
"    "
"    estos &uacute;ltimos con ventanas ojivales y cubiertas de morillo y tejamanil,"
"    "
"    conforman el patio de trabajo con pozo al centro. Un segundo patio se encuentra"
"    "
"    dividido y con agregados; la capilla est&aacute; anexa.  </p>"
"  <p>Santa Clara Ozumba.- Gran parte de la hacienda, as&iacute; como la capilla,"
"    "
"    quedaron inundados cuando fue construida la presa, s&oacute;lo hay vestigios"
"    "
"    de muros y columnas. La &eacute;poca de construcci&oacute;n data de los"
"    "
"    siglos XIX y XX.  </p>"
"  <p>Tezoyo.- La &eacute;poca de su construcci&oacute;n data del siglo XIX."
"    "
"    S&oacute;lo conserva una troje, utilizada como taller de costura, adem&aacute;s"
"    "
"    del acceso principal y algunos muros con vanos ojivales, donde se encontraba"
"    "
"    el tinacal. La hacienda fue destruida paulatinamente para construir viviendas"
"    "
"    ""modernas"", asentamiento correspondiente a la colonia Ju&aacute;rez.  </p>"
"  <p>Santiago Tliltepec.- La construcci&oacute;n data del siglo XIX. En la"
"    "
"    fachada"
"    "
"    se aprecian modificaciones en vanos. La capilla est&aacute; alrededor del"
"    "
"    patio. La parte posterior est&aacute; en ruinas y existen agregados; unos"
"    "
"    elementos del conjunto son de un nivel, el resto de dos. Actualmente su"
"    "
"  uso es agr&iacute;cola, pulquera y de habitaci&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- El d&iacute;a 2 de marzo de cada a&ntilde;o,"
"    "
"    se realiza el tradicional carnaval de influencia ind&iacute;gena. La celebraci&oacute;n"
"    "
"    se lleva a cabo durante tres d&iacute;as, comenzando un domingo por la"
"    "
"    ma&ntilde;ana y terminando el d&iacute;a martes de carnaval. Los huehues"
"    "
"    comienzan a bailar frente a la agencia municipal del pueblo y contin&uacute;an"
"    "
"    por las diferentes calles y casas del pueblo que lo soliciten, terminando"
"    "
"    de bailar entre las 19 y 20:00 horas, lo curioso es que no hacen el tradicional"
"    "
"    remate de carnaval, que es lo m&aacute;s significativo de esta danza.  </p>"
"  <p>Festejos al patrono del lugar.- En la cabecera municipal (Atlangatepec)"
"    "
"    se realizan actividades religiosas en honor al Santo Patrono del Pueblo,"
"    "
"    San Juan Bautista. La celebraci&oacute;n inicia diez d&iacute;as antes"
"    "
"    del 24 de junio, que es el d&iacute;a principal, con el llamado novenario."
"    "
"    El d&iacute;a 23 de junio, decoran el atrio y la iglesia, incluida la elaboraci&oacute;n"
"    "
"    de alfombras de flores en el interior del templo y de diversas figuras"
"    "
"    como cruces, estrellas o la imagen de San Juan. Al siguiente d&iacute;a,"
"    "
"    que es el principal, a las 5:00 horas, se entonan por todos los feligreses"
"    "
"    del pueblo las tradicionales ma&ntilde;anitas en honor al Santo Patr&oacute;n."
"    "
"    Por la tarde se oficia la misa principal de festividad.  </p>"
"  <p>Posteriormente se realiza una procesi&oacute;n por las principales calles,"
"    "
"    durante la celebraci&oacute;n de &eacute;sta, un grupo de j&oacute;venes"
"    "
"    va ejecutando la danza vaquera, acompa&ntilde;ados por m&uacute;sica de"
"    "
"    viol&iacute;n y guitarra, uno de los integrantes del grupo lleva un torito"
"    "
"    de cart&oacute;n, que seg&uacute;n la costumbre se quemar&aacute; por la"
"    "
"    noche. Entre las 13:00 y las 16:00 horas, se lidian seis vaquillas en un"
"    "
"    ruedo improvisado, las vaquillas son prestadas por la ganader&iacute;a"
"    "
"    El Para&iacute;so, especializada en toros de lidia. Como punto final, ya"
"    "
"    por la noche (21:00 horas), se procede a la quema de fuegos pirot&eacute;cnicos"
"    "
"    (castillos, corona y toritos) frente al templo. Rematando con el tradicional"
"    "
"    baile de feria, el cual se realiza en el auditorio municipal a partir de"
"    "
"    las 21 horas.  </p>"
"  <p>En la localidad de San Pedro Ecatepec se realizan eventos religiosos"
"    "
"    en honor a San Pedro Ecatepec, Santo Patrono del pueblo. La celebraci&oacute;n"
"    "
"    inicia el mismo d&iacute;a 29 de junio. Entre las 2:00 y 3:00 de la ma&ntilde;ana"
"    "
"    se entonan las tradicionales ""ma&ntilde;anitas"" por los feligreses del"
"    "
"    pueblo. Al medio d&iacute;a se realiza una misa de festividad. Por la tarde"
"    "
"    se realizan eventos deportivos, como carreras de caballos. Al igual que"
"    "
"    en la cabecera municipal se realiza la tienta de vaquillas en un rodeo"
"    "
"    improvisado. Durante el d&iacute;a se instalan puestos de frutas,"
"    "
"    dulces, refrescos, antojitos y el tradicional pan de feria. Como"
"    "
"    parte final de las celebraciones se realiza la quema de fuegos pirot&eacute;cnicos"
"    "
"    frente al templo del Santo Patr&oacute;n.  </p>"
"  <p>La poblaci&oacute;n de Zumpango festeja actos religiosos en honor a"
"    "
"    la Inmaculada Concepci&oacute;n. El 8 de diciembre, que es el d&iacute;a"
"    "
"    principal, as&iacute; como el d&iacute;a 9 de diciembre, se entonan a las"
"    "
"    5:00 horas las tradicionales ""ma&ntilde;anitas"" por los feligreses, acompa&ntilde;ados"
"    "
"    por un mariachi y una banda de m&uacute;sica. Al medio d&iacute;a se celebra"
"    "
"    la solemne misa de festividad. Por la tarde, como es tradicional en toda"
"    "
"    esta regi&oacute;n, se realiza la tienta de vaquillas frente a la"
"    "
"    escuela primaria, as&iacute; como pelea de gallos en el centro del poblado."
"    "
"    Por la noche se realiza la quema de fuegos pirot&eacute;cnicos, frente"
"    "
"    al templo. En esta poblaci&oacute;n no se instalan juegos mec&aacute;nicos."
"    "
"    El d&iacute;a 9 de diciembre a las 11:00 horas, se oficia misa en el templo,"
"    "
"    para despu&eacute;s instalar puestos de frutas, dulces y puestos del tradicional"
"    "
"    pan de fiesta; con todo lo cual finalizan los festejos en el poblado de"
"    "
"  Zumpango. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronom&iacute;a en el municipio de Atlangatepec es muy rica y"
"    "
"    variada. As&iacute; puede mencionarse su comida tradicional de feria como"
"    "
"    el mole de guajolote y barbacoa de mixiote; pollo en mixiote, ajolotes"
"    "
"    en barbacoa, caldo de carpa, carpa frita al mojo de ajo, barbacoa de carpa,"
"    "
"    carpa asada y los gusanos de maguey. Asimismo los tradicionales postres"
"    "
"    como: mu&eacute;ganos, bu&ntilde;uelos con miel de abeja, calabaza con"
"    "
"    piloncillo, pepitorias, tlaxcall, y las conservas de frutas que abundan"
"    "
"    en la regi&oacute;n. y, como bebida, el neutle o pulque extra&iacute;do"
"    "
"    del maguey. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Atlangatepec esta incluido en la ruta Tur&iacute;stica"
"    "
"    ""Tlaxco y el Norte"". Se ubica a 20 kms., al sur de la ciudad de Tlaxco"
"    "
"    por la carretera federal 119. En realidad, Atlangatepec cobr&oacute; una"
"    "
"    gran importancia luego de que en 1537 fue asiento de los religiosos franciscanos."
"    "
"    Adem&aacute;s, es importante por su ganader&iacute;a de lidia, fundada"
"    "
"    en 1890 por David Rodr&iacute;guez ""El Cuixtle"" con reses criollas y un"
"    "
"    semental miura, procedente de Espa&ntilde;a."
"  </p>"
"  <p>Atlangatepec, le ofrece a sus visitantes regionales, nacionales y extranjeros,"
"    "
"    lugares y aspectos interesantes para conocer y disfrutar, los cuales prometen"
"    "
"    ser un verdadero agasajo, vis&iacute;telos.  </p>"
"  <p>Laguna de Atlanga.- Esta laguna se localiza a 20 Km al sur de"
"    "
"    Tlaxco, aqu&iacute; podr&aacute; practicar el veleo y la pesca deportiva,"
"    "
"    adem&aacute;s podr&aacute; admirar la variedad de especies de aves"
"    "
"    que enmarcan el escenario de la laguna.  </p>"
"  <div align=""center""><img width=""370"" src=""29003/29t003-03.jpg""alt=""centro recreativo sociedad zacapexco.""/></div>"
"  <p>Fuerte Apache.- Se encuentra ubicado un lado de la presa, en el km 45"
"    "
"    de la ciudad de Tlaxcala. Este lugar promete satisfacer la diversi&oacute;n"
"    "
"    de sus peque&ntilde;os, mientras tanto usted es agasajado con carpas pescadas"
"    "
"    en la laguna de Atlanga.  </p>"
"  <p>Hacienda San Jos&eacute; Atlanga.- La construcci&oacute;n de esta Hacienda"
"    "
"    data del siglo XVIII y XIX, se ubica por la carretera Atlangatepec-Santa"
"    "
"    Clara, en la localidad de Atlanga.  </p>"
"  <p>Rancho Olivares.- Se localiza a un kil&oacute;metro al suroeste de Atlangatepec,"
"    "
"    en la localidad de Olivares.  </p>"
"  <p>Hacienda San Pedro Ecatepec.- Hacienda agr&iacute;cola y pulquera. Su"
"    "
"    construcci&oacute;n data de los siglos XVIII y XIX y se localiza a 500"
"    "
"    metros de San Pedro Ecatepec. Anexo se encuentra la Capilla de San Pedro.  </p>"
"  <p>Hacienda San Antonio Tepetzala Hacienda pulquera, agr&iacute;cola y"
"    "
"    habitaci&oacute;n. Se localiza por la carretera Tetla-Tlaxco, en la localidad"
"    "
"    de Tepetzala. Anexa se encuentra la Capilla de San Antonio, actualmente"
"    "
"    est&aacute; en ruinas.  </p>"
"  <p>Hacienda Tezoyo.- Construcci&oacute;n del siglo XIX, actualmente en"
"    "
"    ruinas. Se localiza por la carretera Atlangatepec-San Andr&eacute;s Buenavista.  </p>"
"  <p>La Trasquila.- Hacienda agr&iacute;cola y de ganado bravo, su construcci&oacute;n"
"    "
"    data del siglo XIX. Se localiza por el entronque con la carretera al aeropuerto"
"    "
"    Apizaco-Atlangatepec. En la misma localidad se encuentra una estaci&oacute;n"
"    "
"    de ferrocarril, conocida como estaci&oacute;n Trasquila.  </p>"
"  <p>Zocac.- Hacienda agr&iacute;cola del siglo XIX. Se localiza por la carretera"
"    "
"    Tlaxco-Tetla, por brecha dista 3 km. Anexa se localiza la Capilla del Se&ntilde;or"
"    "
"  de los Trabajos</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Atlangatepec, cabecera municipal con un total de 491 personas, sus principales"
"    "
"    actividades se encuentran en la industria manufacturera y construcci&oacute;n."
"  </p>"
"  <p>Santa Clara Ozumba con un total de 255 habitantes, sus principales actividades"
"    "
"    se encuentra en la agricultura, ganader&iacute;a, Silvicultura y pesca.  </p>"
"  <p>San Pedro Ecatepec con un total de 985 habitantes, su principal actividad"
"    "
"    se encuentra en el sector primario y a Zumpango con un total de 1 082 habitantes,"
"    "
"    sus principales actividades se encuentran en la agricultura, ganader&iacute;a,"
"    "
"  Silvicultura y pesca. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"  <div align=""center""><img width=""370"" src=""29003/29g003-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td><center>"
"      Sindico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td><center>"
"      Cuarto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td><center>"
"      Sexto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td><center>"
"      Quinto Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td><center>"
"      Primer Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td><center>"
"      Segundo Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td><center>"
"      Tercer Regidor"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29003/29og003.jpg""  width=""360"" alt=""organigrama Atlangatepec"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento. Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos."
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento. Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales. Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra.Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales."
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales. Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones. Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento. Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento. Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso. Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio. Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales. Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"  P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pedro Ecatepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Zunpango</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Clara Ozumba</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Agr&iacute;cola San Luis</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benito Juarez Tezoyo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Maria Tepetzala</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Trasquila</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Villa De Las Flores</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Villalta</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El municipio de Atlangatepec pertenece al"
"    "
"    distrito estatal electoral numero XII con cabecera en Hueyotlipan"
"    "
"    con secciones electorales 049 a 058."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distritaci&oacute;n,"
"    "
"    el municipio de Atlangatepec se incorpora al distrito electoral federal"
"    "
"    I, mismo que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Atlangatepec, se aplican los"
"    "
"    siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Alcantarillado, Agua Potable y Saneamiento <br />"
"    </li>"
"    <li>Reglamento de Tr&aacute;nsito y Transporte </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bonifacio V&aacute;zquez</td>"
"    <td><center>"
"      1950 - 1950"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Guevara</td>"
"    <td><center>"
"      1951 - 1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Prisciliano Farf&aacute;n</td>"
"    <td><center>"
"      1953 - 1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Abaroa Flores</td>"
"    <td><center>"
"      1956 - 1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Barrera</td>"
"    <td><center>"
"      1959 - 1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Mu&ntilde;oz S&aacute;nchez</td>"
"    <td><center>"
"      1962 - 1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Maria Fragoso "
"    M.</td>"
"    <td><center>"
"      1965 - 1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lauro Hern&aacute;ndez</td>"
"    <td><center>"
"      1968 - 1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fortino Calva Sosa</td>"
"    <td><center>"
"      1971 - 1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Macario L&oacute;pez Sosa</td>"
"    <td><center>"
"      1974 - 1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sime&oacute;n Pelcastre "
"    Sosa</td>"
"    <td><center>"
"      1977 - 1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Calder&oacute;n Garcia</td>"
"    <td><center>"
"      1980 - 1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crescencio Hern&aacute;ndez "
"    Romero</td>"
"    <td><center>"
"      1983 - 1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bert&iacute;n Rodr&iacute;guez "
"    Rodr&iacute;guez</td>"
"    <td><center>"
"      1986 - 1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Redentor Palacios</td>"
"    <td><center>"
"      1990 - 1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rosendo Marcial Palacios "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1992 - 1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sabino A. Villordo Flores</td>"
"    <td><center>"
"      1995 - 1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mayorico Calder&oacute;n Macias</td>"
"    <td align=""center"">1999 - 2002</td>"
"    </tr>"
"    <tr>"
"    <td>Wiliulfo Mac&iacute;as Gonz&aacute;lez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Alejandro Jim&eacute;nez Barrera</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Juan Pelcastre Vazquez </td>"
"    <td><center>"
"      2008-2010"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Cordero Calderon</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Sergio Fajardo Mateos</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Atlangatepec.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 003 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
