"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Altzayanca</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Altzayanca</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Altzayanca.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Altzayanca proviene del n&aacute;huatl ""Azayancan"" y &eacute;ste, a"
"    "
"    su vez, de la palabra ""Atl"" que significa Agua, as&iacute; como del vocablo"
"    "
"    ""Tzayani"", que se traduce como Rompe y, ""Can"", locativo de Lugar. As&iacute;,"
"    "
"    Altzayanca, en lengua, n&aacute;huatl se traduce como ""Lugar donde se Rompen"
"    "
"    las Aguas""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc004.jpg"" alt=""Altzayanca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca prehisp&aacute;nica</b>"
"  </p>"
"  <p>Las primeras noticias que se tienen del municipio de Altzayanca se remontan"
"    "
"    al a&ntilde;o 600 a.c., cuando comienza la segunda mitad de la fase cultural"
"    "
"    Texoloc. Por esos a&ntilde;os una villa ubicada en la Sierra de La Caldera,"
"    "
"    perteneciente a este municipio, Los Teteles de Atotonilco, se transforma"
"    "
"    en un pueblo grande, adquiriendo hegemon&iacute;a pol&iacute;tica y control"
"    "
"    sobre la mitad de los 230 asentamientos humanos existentes. Estas 230 localidades"
"    "
"    comprend&iacute;an 2 pueblos grandes, considerados centros macrorregionales;"
"    "
"    21 pueblos, a los que se clasifica como centros de poder regional; 47 villas"
"    "
"    consideradas como centros secundarios, conjuntamente con 71 aldeas y 31"
"    "
"    estancias. En estas localidades se estableci&oacute; una poblaci&oacute;n"
"    "
"    de m&aacute;s de 125 000 habitantes, diseminados en una superficie de 1"
"    "
"    700 km.  </p>"
"  <p>El pueblo de la Sierra de La Caldera de Altzayanca est&aacute; situado"
"    "
"    entre dos barrancas, cuyos vestigios ocupan una superficie aproximada de"
"    "
"    225 hect&aacute;reas, contando con m&aacute;s de 16 estructuras arquitect&oacute;nicas"
"    "
"    que han sido poco exploradas y estudiadas, y que sus descubridores encuentran"
"    "
"    muy deterioradas. En esas condiciones, una descripci&oacute;n del pueblo"
"    "
"    de la Sierra de La Caldera resulta dif&iacute;cil. Cuando se lleven a cabo"
"    "
"    nuevas exploraciones e investigaciones, ser&aacute; factible reconstruir"
"    "
"    el pasado prehisp&aacute;nico de este asentamiento. Sin embargo, por analog&iacute;a"
"    "
"    con el pueblo grande de Tlalencaleca, es posible reconstruir algunas formas"
"    "
"    de la vida social y material del mismo. La forma del pueblo de la Sierra"
"    "
"    de La Caldera debi&oacute; ser alargada, con orientaci&oacute;n oeste-este"
"    "
"    y es muy probable que en sus alrededores se encuentren restos de poblaciones"
"    "
"    adyacentes del centro principal.  </p>"
"  <p>El centro ceremonial del pueblo destaca por contar con m&aacute;s 16"
"    "
"    estructuras arquitect&oacute;nicas, asentadas en varias plazas rectangulares."
"    "
"    Las pir&aacute;mides fueron construidas a base de taludes superpuestos,"
"    "
"    cuyos muros fueron recubiertos con estuco, elaborado con lodo cocido para"
"    "
"    darle mayor consistencia. La t&eacute;cnica de construcci&oacute;n de las"
"    "
"    estructuras elevadas o pir&aacute;mides, consisti&oacute; en levantamiento"
"    "
"    de muros de adobe entretejidos a manera de ret&iacute;cula, formando cubos"
"    "
"    llenados con piedra y tierra, posteriormente compactados.  </p>"
"  <p>Sobre estos se colocaron una ret&iacute;cula similar, hasta dar forma"
"    "
"    a la altura deseada. El centro c&iacute;vico-religioso con sus plazas y"
"    "
"    pir&aacute;mides, se comunicaban con la zona habitacional por medio de"
"    "
"    calles interiores que conduc&iacute;an a la zona residencial de sacerdotes,"
"    "
"    jefes y otros pobladores, as&iacute; como a la zona de habitaciones populares,"
"    "
"    ocupadas por el grueso de la poblaci&oacute;n dedicada a las actividades"
"    "
"    agr&iacute;colas y a la construcci&oacute;n y mantenimiento de las obras"
"    "
"    p&uacute;blicas.  </p>"
"  <p>La gran experiencia acumulada en la construcci&oacute;n de terrazas"
"    "
"    y control de agua de lluvia, evidente desde la fase Tzompantepec y Tlatempa,"
"    "
"    se sigui&oacute; aprovechando durante la fase la Texoloc pero adem&aacute;s,"
"    "
"    dada la presi&oacute;n demogr&aacute;fica y la mayor demanda alimentaria,"
"    "
"    los especialistas en ingenier&iacute;a hidr&aacute;ulica agregan en esta"
"    "
"    fase, la construcci&oacute;n de canales para conducir agua de los arroyos"
"    "
"    y los r&iacute;os, a los jag&uuml;eyes, dep&oacute;sitos construidos exprofeso"
"    "
"    para captar el vital l&iacute;quido, no s&oacute;lo de los escurrimientos"
"    "
"    pluviales, sino de corriente permanente para fines de irrigaci&oacute;n."
"    "
"    Pero el adelanto mayor al final del per&iacute;odo, consisti&oacute; en"
"    "
"    el descubrimiento de los cultivos de humedad, aprovechando las &aacute;reas"
"    "
"    inundadas de temporal o permanentes, donde se construyen chinampas y camellones.  </p>"
"  <p>No existe informaci&oacute;n que indique qu&eacute; sucedi&oacute; con"
"    "
"    la ciudad de la Sierra de La Caldera de Altzayanca. Es probable que haya"
"    "
"    declinado despu&eacute;s del a&ntilde;o 350 a.c., o bien, que por amenazas"
"    "
"    for&aacute;neas, obligaron a la poblaci&oacute;n a emigrar hacia un sitio"
"    "
"    m&aacute;s seguro y con aptitudes geogr&aacute;ficas para su fortificaci&oacute;n."
"    "
"    Esta conjetura tiene como premisa de sustentaci&oacute;n, el repentino"
"    "
"    surgimiento de una ciudad prehisp&aacute;nica en un sitio conocido como"
"    "
"    Piedra del Padre, en el acantilado de la ca&ntilde;ada de la Sierra de"
"    "
"    La Caldera, perteneciente al territorio actual del rancho de San Jos&eacute;"
"    "
"    Ocotitla, durante la segunda mitad de la fase Tezoquipan.  </p>"
"  <p>El territorio actual del municipio de Altzayanca, no dejar&aacute; de"
"    "
"    jugar un papel importante en el acontecer hist&oacute;rico. Por el contrario,"
"    "
"    viejas villas y pueblos crecen demogr&aacute;ficamente hasta convertirse"
"    "
"    en 3 de las 12 ciudades importantes de este periodo. Los sitios donde se"
"    "
"    localizan los vestigios de estos centros urbanos son: los Teteles de Atotonilco"
"    "
"    en la colonia Tecopilco; L&aacute;zaro C&aacute;rdenas, 1&ordf; secci&oacute;n"
"    "
"    del ejido de San Antonio Tecopilco y la Sierra en Barranca Seca. En la"
"    "
"    segunda mitad de la fase cultural Tezoquipan, surge una cuarta ciudad en"
"    "
"    el sitio conocido como Piedra del Padre, a orillas del acantilado de la"
"    "
"    Ca&ntilde;ada de La Caldera, perteneciente al rancho de San Jos&eacute;"
"    "
"    Ocotitla.  </p>"
"  <p>Lo interesante de las ciudades de Altzayanca radica en la relativa cercan&iacute;a"
"    "
"    de las mismas, lo que las llev&oacute; a conformar una especie de confederaci&oacute;n"
"    "
"    para controlar casi toda la parte oriental que equivale a uno 400 km2 ."
"    "
"    Antecedente de la forma de gobierno que se generalizar&iacute;a durante"
"    "
"    la fase Tlaxcala. Los otros asentamientos urbanos, ejercieron un control"
"    "
"    sobre las &aacute;reas adyacentes con un cierto grado de autonom&iacute;a"
"    "
"    e independencia, aunque formaron parte de la misma cultura, tal fue el"
"    "
"    caso de las ciudades de Los Cerritos de Natividad, en la cercan&iacute;as"
"    "
"    de la actual ciudad de Huamantla, etc.  </p>"
"  <p>La presencia prehisp&aacute;nica de Altzayanca no concluye en la fase"
"    "
"    tezoquipan. En los a&ntilde;os siguientes se encontrar&aacute;n"
"    "
"    dos pueblos, pertenecientes a dos culturas que tuvieron una presencia simult&aacute;nea:"
"    "
"    la Tenanyecac y la Teotihuacana (hubo adem&aacute;s presencia de la cultura"
"    "
"    Cholulteca). La primera corresponde a la fase de decadencia de los asentamientos"
"    "
"    m&aacute;s tradicionales de Tlaxcala y se encuentra representada por un"
"    "
"    pueblo ubicado en terrenos de El Tetele de la hacienda de Jalapasco; y"
"    "
"    la segunda, con otro sitio que actualmente se conoce como Los Teteles de"
"    "
"    la hacienda de San Antonio Zoapilco. El florecimiento, alcanzado en los"
"    "
"    asentamientos de Altzayanca y de otras poblaciones Tezoquipan, se ve frenado"
"    "
"    por la emigraci&oacute;n de la mayor&iacute;a de sus cuadros intelectuales,"
"    "
"    artesanales y tal vez de los sacerdotes o dirigentes, quienes guiados por"
"    "
"    su celo religioso, aportar&aacute;n sus conocimientos al engrandecimiento"
"    "
"    de otros centros religiosos que empiezan a florecer: Teotihuac&aacute;n"
"    "
"    y Cholula.  </p>"
"  <p>La sierra de La Caldera del municipio de Altzayanca, durante esta fase"
"    "
"    tiene dos asentamientos importantes: Piedra del Padre, ubicada al oriente"
"    "
"    y sudeste de Ocotitla, en la parte alta de la ca&ntilde;ada de La Caldera,"
"    "
"    y los Teteles de Ocotitla, ubicados en la barranca de La Caldera, justo"
"    "
"    al centro de la sierra, teniendo al sudeste un r&iacute;o y al norte un"
"    "
"    profundo foso construido por sus habitantes.  </p>"
"  <p>Altzayanca tampoco pudo escapar al corredor de la cultura Teotihuacana,"
"    "
"    estableci&eacute;ndose un asentamiento tributario de ""la ciudad de los"
"    "
"    dioses"", en Los Teteles, de la hacienda de San Antonio Zoapilco. En el"
"    "
"    caso concreto de Altzayanca, la ciudad de Los Teteles de Ocotitla, asume"
"    "
"    la hegemon&iacute;a en la Sierra de La Caldera, contando con el apoyo de"
"    "
"    la ciudad de Piedra del Padre, adem&aacute;s del Pueblo El Tetele de la"
"    "
"    hacienda de Jalapasco. No existe informaci&oacute;n que indique qu&eacute;"
"    "
"    sucedi&oacute; con los asentamientos de la Sierra de La Caldera y del territorio"
"    "
"    de Altzayanca durante las fases Texcalac y Tlaxcala, que abarcan aproximadamente"
"    "
"    9 siglos. Es probable que haya perdido dinamismo, fortaleci&eacute;ndose"
"    "
"    Terrenate como el centro de control pol&iacute;tico y social, durante las"
"    "
"    fases Texcalac y Tlaxcala.  </p>"
"  <p>La colonia. Durante la &eacute;poca colonial, lo que hoy es el territorio"
"    "
"    del municipio de Altzayanca, fue ocupado por las estancias espa&ntilde;olas"
"    "
"    con residencia en Puebla, quienes fueron penetrando a la regi&oacute;n"
"    "
"    de los llanos de Huamantla, hasta llegar a la escarpada Sierra de La Caldera,"
"    "
"    donde poco a poco fueron surgiendo varias haciendas pulqueras, entre ellas"
"    "
"    la de Altzayanca, donde se concentr&oacute; la escasa poblaci&oacute;n,"
"    "
"    y de la que surgir&iacute;a, despu&eacute;s de varios siglos, la cabecera"
"    "
"    del actual municipio.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia. Durante el movimiento de independencia no ocurrieron"
"    "
"    acontecimientos trascendentes en el territorio que hoy ocupa el municipio"
"    "
"    de Altzayanca. El &uacute;nico centro de poblaci&oacute;n con cierta importancia"
"    "
"    por esos a&ntilde;os fue la extensa hacienda de Altzayanca, propiedad de"
"    "
"    don Isidro Corral, quien al igual que sus peones, estaba lo suficientemente"
"    "
"    aislada para enterarse de los acontecimientos. Posteriormente la poblaci&oacute;n"
"    "
"    de Altzayanca comenz&oacute; a poblarse nuevamente.  </p>"
"  <p>Para 1833, el gobierno del Territorio de Tlaxcala hab&iacute;a designado"
"    "
"    como juez de paz a don Manuel Parada, quien era paciente receptor de las"
"    "
"    quejas y controversias de los vecinos, los cuales acud&iacute;an a &eacute;l"
"    "
"    para denunciar desde el robo de un carnero, hasta la aparici&oacute;n de"
"    "
"    brujas y nahuales, que ten&iacute;an asustadas a las ignorantes gentes"
"    "
"    de la regi&oacute;n. La solemnidad del juez Manuel Parada, rayaba en el"
"    "
"    rid&iacute;culo, pues pomposamente antepon&iacute;a el lema ""Dios y Libertad"","
"    "
"    en cuanto documento firmaba. Ocho a&ntilde;os dur&oacute; este personaje"
"    "
"    en el cargo, renunciando por motivos de salud, pero dejando como substituto"
"    "
"    a un pariente llamado Leonardo Parada.  </p>"
"  <p>En 1840 los productores de pulque en Altzayanca resultaron beneficiados"
"    "
"    al fijarse por el Congreso de la Uni&oacute;n, los precios y calidades"
"    "
"    del pulque: 9. 1/3 granos oro por arroba de pulque fino y 5. 1/3 granos"
"    "
"    oro por el pulque gordo o tlachique. Los precios debieron estimular la"
"    "
"    producci&oacute;n del albino l&iacute;quido, pues para esos a&ntilde;os"
"    "
"    la regi&oacute;n comenz&oacute; a poblarse nuevamente, surgiendo las actuales"
"    "
"    poblaciones de Pilanc&oacute;n, Tecopilco, Nexnopala, Rancho de Mart&iacute;nez,"
"    "
"    Xaltitla, Pocitos, Mesa Redonda, Zacamolpa, Rancho Blanco, etc.  </p>"
"  <p>La Reforma. En el a&ntilde;o de 1850 una epidemia de c&oacute;lera y"
"    "
"    viruela caus&oacute; grandes estragos en la hacienda de Altzayanca, provocando"
"    "
"    la muerte de varios pobladores y mermando as&iacute; la poblaci&oacute;n,"
"    "
"    por lo que las autoridades gubernamentales trataron de erradicar la epidemia"
"    "
"    mediante brigadas sanitarias que atend&iacute;an a la poblaci&oacute;n.  </p>"
"  <p>En la historia de &eacute;ste municipio, es importante el se&ntilde;or"
"    "
"    cura Mantilla, a quien desde 1853 Altzayanca reconoce como fundador, record&aacute;ndole"
"    "
"    con afecto junto al indio de nombre Francisco Rosario.  </p>"
"  <p>Durante octubre de 1854 se levant&oacute; un censo. Mediante &eacute;l"
"    "
"    se conocen los nombres y la procedencia de los pobladores de Altzayanca."
"    "
"    En ese documento se registra un total de 487 personas mayores y capaces"
"    "
"    de votar, as&iacute; como sus comunidades de origen: Cuapiaxtla, Quimixtl&aacute;n,"
"    "
"    Huamantla, Zacapoaxtla, San Juan de los Llanos, Terrenate, Nopalucan, Cuyuaco,"
"    "
"    El Seco, Teanguismanalco, Cosamaloapan, Tlaxco, Tehuac&aacute;n, Ixtenco,"
"    "
"    Puebla, Tzompantepec, Ixtacamaxtitl&aacute;n. De estos lugares proven&iacute;an"
"    "
"    los hombres que formaron los cimientos de lo que hoy es el municipio de"
"    "
"    Altzayanca.  </p>"
"  <p>Un dato sobresaliente se registr&oacute; en febrero de 1862. El Juzgado"
"    "
"    de Huamantla pide la presencia del se&ntilde;or Corral, para que se defina"
"    "
"    la situaci&oacute;n de la Hacienda de Altzayanca, la cual estaba valuada"
"    "
"    en $70 000, sobre cuya cantidad deb&iacute;a pagar el propietario sus contribuciones,"
"    "
"    mismas que el se&ntilde;or Corral y su esposa Josefa Robles no pagaron."
"    "
"    En consecuencia la Hacienda fue expropiada por el gobierno el 8 de junio"
"    "
"    de 1863.  </p>"
"  <p>Ocho a&ntilde;os despu&eacute;s de expropiada la Hacienda de Altzayanca,"
"    "
"    el 21 de septiembre de 1871, el prefecto pol&iacute;tico de Huamantla,"
"    "
"    Plutarco Montiel, hace saber a todos los vecinos que deseen comprar la"
"    "
"    Hacienda de Altzayanca, se entrevisten con el Licenciado Guillermo Valle."
"    "
"    Los calpaneros, muestran inter&eacute;s en adquirir la Hacienda, compr&aacute;ndola"
"    "
"    en abonos quincenales, mismos que puntualmente pagan a don Miguel S&aacute;nchez,"
"    "
"    quien les extend&iacute;a los recibos a nombre del gobierno. En 1880 se"
"    "
"    les expiden los t&iacute;tulos de propiedad.  </p>"
"  <p>Puesto que, Altzayanca era un poblado que pertenec&iacute;a a la Parroquia"
"    "
"    de San Lorenzo Cuapiaxtla, el 17 de mayo de 1874, se"
"    "
"    le conced&iacute;a la gracia de tener un capell&aacute;n, siempre y cuando"
"    "
"    le aseguraran lo necesario para su honesta manutenci&oacute;n. Pero es"
"    "
"    hasta el 1&ordm; de septiembre, cuando los moradores de Altzayanca pueden"
"    "
"    tener a un sacerdote como vicario residencial, siendo el primero el Pbro."
"    "
"    Don Francisco de P. Mayorga.  </p>"
"  <p>El padre Mayorga dividi&oacute; el pueblo en cuatro barrios y comenz&oacute;"
"    "
"    el acarreo de tepetate para construir el curato. En 1876 Altzayanca soport&oacute;"
"    "
"    la presencia de gente armada. Algunas veces adicta al gobierno y otras"
"    "
"    a los rebeldes, los cuales acampaban en el lugar conocido como ""El Campamento""."
"    "
"    Estos ej&eacute;rcitos enviaban recados al presidente Manuel Lima, exigi&eacute;ndole"
"    "
"    reses, ovejas, tortillas, frijol, cebada, paja y hasta dinero. En muchos"
"    "
"    apuros se ve&iacute;a don Manuel para reunir los pedidos.  </p>"
"  <p>El porfiriato. El 24 de noviembre de 1880, siendo gobernador del estado"
"    "
"    Miguel Lira y Ortega, quedan divididos los municipios de Cuapiaxtla y Altzayanca."
"    "
"    El 19 de junio de 1881 se hizo cargo de la vicar&iacute;a el Se&ntilde;or"
"    "
"    Pbro. Luis Ladr&oacute;n de Guevara. Por iniciativa propia realiz&oacute;"
"    "
"    gestiones a fin de lograr la erecci&oacute;n de la vicar&iacute;a en parroquia.  </p>"
"  <p>Durante todo el tiempo en que trat&oacute; Altzayanca de separarse"
"    "
"    de Cuapiaxtla hubo muchas fricciones entre ambos pueblos, por este motivo"
"    "
"    la mitra comision&oacute; al cura de Huamantla, Miguel Fern&aacute;ndez"
"    "
"    Garc&iacute;a, para que se trasladara a Altzayanca e investigara las posibilidades"
"    "
"    de promoverla a parroquia. El cura Miguel se traslad&oacute; al pueblo"
"    "
"    de Altzayanca el 17 de enero de 1883. Dos a&ntilde;os despu&eacute;s, en"
"    "
"    1885, les informa que su capilla no re&uacute;ne las requisitos para elevarla"
"    "
"    al rango de parroquia. Por lo anterior solicitan la ayuda a su antiguo"
"    "
"    p&aacute;rroco, el se&ntilde;or Mantilla quien los apoya mediante un fuerte"
"    "
"    donativo para levantar una nueva iglesia.  </p>"
"  <p>En 1886 se fundi&oacute; la campana que est&aacute; en el segundo cuerpo"
"    "
"    de la torre, con la siguiente leyenda: ""Pur&iacute;sima Concepci&oacute;n."
"    "
"    Donaron Miguel &Aacute;lvarez Melo y otras Personas. Marzo 1886"".  </p>"
"  <p>En Altzayanca se establecieron f&aacute;bricas de aguardiente, desde"
"    "
"    mediados del siglo pasado, convirti&eacute;ndose en una actividad alternativa"
"    "
"    a la agr&iacute;cola y pulquera, la cual registr&oacute; un considerable"
"    "
"    incremento en la &eacute;poca Cahuantzista.Durante los primeros d&iacute;as"
"    "
"    del a&ntilde;o, el 12 de enero de 1908, se fund&oacute; el Club Dem&oacute;crata"
"    "
"    de Altzayanca, con el fin de apoyar la reelecci&oacute;n de Pr&oacute;spero"
"    "
"    Cahuantzi como gobernador. Manuel Mu&ntilde;oz era el presidente. En marzo"
"    "
"    de 1909 se proclam&oacute; a &eacute;ste como delegado a la convenci&oacute;n"
"    "
"    nacional. En 1909, se promovi&oacute; la propuesta de un ferrocarril que"
"    "
"    partiera de Altzayanca y entroncara con alguna estaci&oacute;n del sistema"
"    "
"    oriental. Con base en ella la Sociedad Mu&ntilde;oz P&eacute;rez tendi&oacute;"
"    "
"    la v&iacute;a, pero no para impulsar un ferrocarril, sino a un peque&ntilde;o"
"    "
"    tranv&iacute;a tirado por dos mulas.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana. Despu&eacute;s del fallido intento del"
"    "
"    n&uacute;cleo antirreleccionista de Contla en mayo de 1910, lidereado por"
"    "
"    Juan Cuamantzi, orientado a apoderarse de la gubernatura en poder de Pr&oacute;spero"
"    "
"    Cahuantzi, los grupos revolucionarios fueron creciendo y consolid&aacute;ndose"
"    "
"    en las faldas de la imponente monta&ntilde;a de La Malintzin. En la medida"
"    "
"    en que el movimiento creci&oacute;, se establecieron otros campamentos"
"    "
"    en terrenos del municipio de Altzayanca, como el Quinto Cuartel de Lucha.  </p>"
"  <p>Mientras los revolucionarios enfrentaban al ej&eacute;rcito federal,"
"    "
"    el presidente municipal de Altzayanca, Manuel Guerrero, inauguraba el Jard&iacute;n"
"    "
"    Miguel Hidalgo en la cabecera municipal, pensando que los acontecimientos"
"    "
"    revolucionarios eran una simple algarada de revoltosos que pronto ser&iacute;an"
"    "
"    exterminados. Menuda sorpresa se llev&oacute;, cuando conoci&oacute; las"
"    "
"    renuncias de Porfirio D&iacute;az y de Pr&oacute;spero Cahuantzi a la Presidencia"
"    "
"    de la Rep&uacute;blica y al a gubernatura de Tlaxcala, ocurridas en el"
"    "
"    transcurso de 1911.  </p>"
"  <p>El ascenso de don Francisco I. Madero y de Jos&eacute; Mar&iacute;a"
"    "
"    Pino Su&aacute;rez, su tr&aacute;gica ca&iacute;da, y la usurpaci&oacute;n"
"    "
"    huertista que le sigui&oacute;, no trajeron la paz a Altzayanca. Cuando"
"    "
"    la poblaci&oacute;n observ&oacute; el triunfo de los constitucionalistas,"
"    "
"    pensando que por fin terminaban los avatares b&eacute;licos, quedaron confundidos"
"    "
"    ante la lucha de facciones que escenificaban los propios revolucionarios."
"    "
"    No fueron pocas las veces que los vecinos de Altzayanca fueron testigos"
"    "
"    de los enfrentamientos entre constitucionalistas y convencionistas, como"
"    "
"    el del 2 de junio de 1915 entre los carrancistas al mando de un teniente"
"    "
"    de apellido Flores y los zapatistas del general Mendieta.  </p>"
"  <p>La derrota de los convencionistas por constitucionalistas, tampoco trajo"
"    "
"    la paz a Altzayanca, pues muchas de las fuerzas derrotadas, al quedar sin"
"    "
"    mando y sin control, cayeron en el bandolerismo. Tal fue el caso de Cruz"
"    "
"    Garcilazo que comandaba un grupo de bandoleros que hicieron su guarida"
"    "
"    en el cerro de San Gabriel. De ah&iacute; part&iacute;an a diferentes poblaciones"
"    "
"    cercanas a Altzayanca, para cometer todo tipo de tropel&iacute;as y hurtos."
"    "
"    Como si el bandolerismo fuera insuficiente padecimiento para los habitantes"
"    "
"    del municipio, sobrevino una epidemia de influenza espa&ntilde;ola a fines"
"    "
"    de octubre de 1918, que diezm&oacute; a la poblaci&oacute;n.  </p>"
"  <p>La &uacute;nica nota agradable en 1919 fue la s&uacute;bita demanda"
"    "
"    del pulque de Altzayanca. Tanto los consumidores, como los catadores profesionales"
"    "
"    lo encontraron de excelente calidad, o de muy buen bouquet, multiplic&aacute;ndose"
"    "
"    los tinacales en la regi&oacute;n. En opini&oacute;n de los tlaquicheros,"
"    "
"    esta ""fragancia"" fue atribuida al tipo de tepetate de la regi&oacute;n"
"    "
"    donde crec&iacute;an los magueyales.  </p>"
"  <p>En 1923, por iniciativa del Padre F&eacute;lix Gonz&aacute;lez, se instala"
"    "
"    una planta de luz el&eacute;ctrica de su propiedad. Esta planta pas&oacute;"
"    "
"    a ser administrada por la firma ""Balderas-Arag&oacute;n"", dando con ello"
"    "
"    un salto a la modernizaci&oacute;n. Asimismo, en 1927 se inici&oacute;"
"    "
"    una etapa de construcci&oacute;n de escuelas en Altzayanca, en Puentecillos"
"    "
"    y Nexnopala; todos estos lugares nombraron directivas para la edificaci&oacute;n"
"    "
"    de sus escuelas.  </p>"
"  <p>Al finalizar la d&eacute;cada de los a&ntilde;os veinte, en 1929, se"
"    "
"    llevaron a cabo dos importantes proyectos: la carretera y el tel&eacute;fono."
"    "
"    Este &uacute;ltimo servicio para comunicarse con Huamantla, en 1938. La"
"    "
"    construcci&oacute;n de la carretera requiri&oacute; de la anuencia de las"
"    "
"    autoridades del pueblo de Libres, pues constituir&iacute;a la f&oacute;rmula"
"    "
"    m&aacute;s adecuada para unir a Puebla y Tlaxcala.  </p>"
"  <p>El conflicto religioso entre la administraci&oacute;n del Presidente"
"    "
"    Plutarco El&iacute;as Calles y la jerarqu&iacute;a religiosa que se opon&iacute;a"
"    "
"    a acatar la Constituci&oacute;n de 1917, trajo como consecuencia la suspenci&oacute;n"
"    "
"    del culto en Altzayanca durante los a&ntilde;os de 1926-1929. Durante este"
"    "
"    &uacute;ltimo a&ntilde;o, gracias al convenio que firm&oacute; la administraci&oacute;n"
"    "
"    del Lic. Emilio Portes Gil con el arzobispado, el culto se restableci&oacute;"
"    "
"    en Altzayanca a las 10 de la ma&ntilde;ana del 16 de julio de 1929. Tambi&eacute;n"
"    "
"    durante el a&ntilde;o de 1929, el Presidente de la Rep&uacute;blica aprueba"
"    "
"    la dotaci&oacute;n de tierras ejidales a Altzayanca, expropiando 756 hect&aacute;reas"
"    "
"    a Tecopilco, 442 a Campamento de Arroyo, 485 a Cer&oacute;n y 99 a Jalasco.  </p>"
"  <p>El proceso de reforma agraria empez&oacute; con cierta lentitud en los"
"    "
"    a&ntilde;os veintes, adquiriendo mayor &iacute;mpetu en los treintas."
"    "
"    Se llev&oacute; a cabo ""una brutal embestida contra la mayor parte de las"
"    "
"    Haciendas"", existentes desde la &eacute;poca colonial. En Altzayanca, solamente"
"    "
"    a la Hacienda de San Andr&eacute;s Buenavista se le expropiaron 4 227 hect&aacute;reas."
"    "
"    Algunas de las haciendas pulqueras lograron transformarse en ganaderas,"
"    "
"    incrementando el n&uacute;mero de cabezas, pues a mayor n&uacute;mero,"
"    "
"    mayor superficie pod&iacute;an retener con los certificados de inafectabilidad"
"    "
"    ganadera y agr&iacute;cola. Entre las haciendas de Altzayanca que lograron"
"    "
"    sobrevivir, gracias a este procedimiento se encuentran las de San Diego"
"    "
"    Meca y San Mart&iacute;n Notario.  </p>"
"  <p>Otras de las haciendas del municipio de Altzayanca que logra sortear"
"    "
"    el reparto agrario fue la de San Antonio Zoapila, que hab&iacute;a sido"
"    "
"    propiedad de Bernardo Gonz&aacute;lez en el &uacute;ltimo tercio del siglo"
"    "
"    XIX, pero que durante 1910 hab&iacute;a pasado a manos de Enrique S&aacute;nchez"
"    "
"    Gonz&aacute;lez. La hacienda ten&iacute;a una extensi&oacute;n aproximada"
"    "
"    de 1 652 hect&aacute;reas, fraccionadas entre 17 personas. En 1941 se le"
"    "
"    otorgan certificados de inafectabilidad a cuatro de las fracciones; en"
"    "
"    1942 cinco m&aacute;s obtienen certificados y en 1948 las ocho restantes.  </p>"
"  <p>Epoca contempor&aacute;nea. A partir de enero de 1945, se registr&oacute;"
"    "
"    un memorable conflicto entre la gente de Altzayanca y los de La Ca&ntilde;ada,"
"    "
"    en el cual no s&oacute;lo intervino el gobierno del estado, sino el gobierno"
"    "
"    federal. Esto sucedi&oacute; por el deslinde que se hizo del monte, pues"
"    "
"    se tomaron tierras de Junguito, de la sucesi&oacute;n de Don Carlos Maldonado,"
"    "
"    de la finca de San Gabriel y de Vista Hermosa, en total fue una ampliaci&oacute;n"
"    "
"    de 200 hect&aacute;reas. Pero los de La Ca&ntilde;ada quisieron apoderarse"
"    "
"    por la fuerza de 300 hect&aacute;reas y de ah&iacute; en adelante comienzan"
"    "
"    los problemas, los cuales se solucionan en octubre del mismo a&ntilde;o,"
"    "
"    cuando se hace la comprobaci&oacute;n del deslinde, a favor de Altzayanca.  </p>"
"  <p>Los anales del municipio registran que en 1946 se proyecta instalar"
"    "
"    un reloj, en la Parroquia de Altzayanca. Al reunir los fondos para la obra,"
"    "
"    se pidi&oacute; ayuda a varios artistas. El &uacute;nico que respondi&oacute;"
"    "
"    al llamado fue Joaqu&iacute;n Pardav&eacute; , quien sugiri&oacute; dar"
"    "
"    una funci&oacute;n de teatro, la cual se llev&oacute; a cabo en el Cine"
"    "
"    Rivera, de la ciudad de Huamantla, y &eacute;sta result&oacute; todo un"
"    "
"    &eacute;xito. La inauguraci&oacute;n del reloj se hizo el 5 de abril de"
"    "
"    1947. Al acto acudi&oacute; el gobernador del estado Rafael &Aacute;vila"
"    "
"    Bret&oacute;n y a las 12 en punto de ese d&iacute;a, se movi&oacute; el"
"    "
"    p&eacute;ndulo del reloj.  </p>"
"  <p>El 27 de noviembre de 1953, Altzayanca es elevada a categor&iacute;a"
"    "
"    de Villa, siendo gobernador del estado Felipe Mazarraza. De acuerdo al"
"    "
"    decreto n&uacute;mero 18, art&iacute;culo 1&ordm;, Altzayanca, cabecera"
"    "
"    del municipio del mismo nombre, se eleva a la categor&iacute;a de Villa,"
"    "
"    debiendo llamarse en lo sucesivo Villa Altzayanca de Hidalgo. Art&iacute;culo"
"    "
"    2&ordm; el C. Presidente Municipal de la citada Villa, dar&aacute; a conocer"
"    "
"    esta determinaci&oacute;n a su pueblo, en ceremonia especial que deber&aacute;"
"    "
"    verificarse el 20 de Noviembre del de a&ntilde;o de referencia.  </p>"
"  <p>Los trabajos de electrificaci&oacute;n municipal, comenzaron en 1954."
"    "
"    La aportaci&oacute;n que se dio a la Comisi&oacute;n Federal de Electricidad"
"    "
"    fue de $58,825.00. Fue hasta el 13 de diciembre de 1957 cuando el gobernador"
"    "
"    del estado, Joaqu&iacute;n Cisneros Molina, conect&oacute; el switch que"
"    "
"    ilumin&oacute; al pueblo."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Porfirio Bonilla</strong><br />"
"    Naci&oacute; en Altzayanca en 1864. Fue obrero en la f&aacute;brica"
"    "
"    textil ""La Estrella"" de Santa Ana Chiautempan. En 1906 fue vocal en la"
"    "
"    mesa directiva de la sociedad mutualista Uni&oacute;n y Trabajo, que se"
"    "
"    estableci&oacute; en septiembre de ese a&ntilde;o. Su activa participaci&oacute;n"
"    "
"    en el incipiente movimiento obrero mexicano de principios de siglo, lo"
"    "
"    llev&oacute; a involucrarse en el movimiento obrero pol&iacute;tico de"
"    "
"    1910 en contra de la dictadura porfirista.  </p>"
"<p>Porfirio Bonilla, ferviente admirador de don Francisco I. Madero, observ&oacute;"
"    "
"    la tibiesa de &eacute;ste en la Presidencia de la Rep&uacute;blica y la"
"    "
"    de Antonio Hidalgo en la gobernatura de Tlaxcala, quienes toleraban la"
"    "
"    influencia pol&iacute;tica que d&iacute;a con d&iacute;a ganaba la Liga"
"    "
"    de Agricultores, organizaci&oacute;n de los latifundistas de la entidad,"
"    "
"    cuyo principal prop&oacute;sito fue bloquear todo intento de cambio. Ante"
"    "
"    la insatisfacci&oacute;n de los revolucionarios tlaxcaltecas por el incumplimiento"
"    "
"    de los postulados del Plan de San Luis y la presi&oacute;n de los campesinos"
"    "
"    para que se fraccionaran las haciendas, Porfirio Bonilla, con Carlos Ledezma,"
"    "
"    Rafael Espinoza, Juan Andrew Almaz&aacute;n y Domingo Arenas, entre otros,"
"    "
"    funda la Junta Revolucionaria de Puebla y Tlaxcala, que presid&iacute;a"
"    "
"    Antonio F. Zebada. Esta organizaci&oacute;n mantuvo contacto con el General"
"    "
"    Emiliano Zapata, del Ej&eacute;rcito Libertador del Sur. La prisi&oacute;n"
"    "
"    y muerte de Francisco I. Madero, Jos&eacute; Mar&iacute;a Pino Su&aacute;rez"
"    "
"    y los acontecimientos de la decena tr&aacute;gica, demostraron que los"
"    "
"    revolucionarios ten&iacute;an raz&oacute;n.  </p>"
"  <p>Por ello, ante la usurpaci&oacute;n de Victoriano Huerta, Porfirio Bonilla"
"    "
"    y sus correligionarios se levantaron en armas en la monta&ntilde;a de La"
"    "
"    Malintzin, en apoyo al Plan de Guadalupe emitido por Venustiano Carranza,"
"    "
"    gobernador de Coahuila, llamando a desconocer a Victoriano Huerta. Firme"
"    "
"    ante la usurpaci&oacute;n huertista, particip&oacute; en el triunfo del"
"    "
"    constitucionalismo en todo el pa&iacute;s. Atendiendo a los contenidos"
"    "
"    del Plan de Guadalupe se adhiri&oacute; a la Convenci&oacute;n Soberana"
"    "
"    de Aguascalientes y al gobierno que de ella eman&oacute;.  </p>"
"  <p>Fiel convencionista enfrent&oacute; el poder y el acoso de las fuerzas"
"    "
"    carrancistas. Con grado de coronel, Porfirio Bonilla muri&oacute; en campa&ntilde;a"
"    "
"    en 1915, en un intento por romper un cerco que los carrancistas le hab&iacute;an"
"    "
"    tendido en San Bartolom&eacute; del Monte, municipio de Calpulalpan."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1847"
"    </center></td>"
"    <td>Se form&oacute; la Guardia Nacional"
"    "
"    entre los limites de Altzayanca y Cuapiaxtla, con motivo de la invasi&oacute;n"
"    "
"    norteamericana. <br />"
"    Se edifica la Iglesia de Altzayanca, gracias al apoyo"
"    "
"    moral y econ&oacute;mico del p&aacute;rroco de Cuapiaxtla, Presb&iacute;tero"
"    "
"    Ignacio de Loyola Mantilla, quien tambi&eacute;n delimit&oacute; la colindancia"
"    "
"    del pueblo ayudado por un ind&iacute;gena llamado Francisco Rosario.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1854"
"    </center></td>"
"    <td>Durante octubre, se levant&oacute;"
"    "
"    un censo, mediante &eacute;l se conocen los nombres y la procedencia de"
"    "
"    los pobladores de Altzayanca. En ese documento se registra un total de"
"    "
"    487 personas mayores y capaces de votar, as&iacute; como sus comunidades"
"    "
"    de origen.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td>En 1929 se llevaron a cabo dos"
"    "
"    importantes proyectos: la carretera y el tel&eacute;fono. Este &uacute;ltimo"
"    "
"    servicio para comunicarse con Huamantla. La construcci&oacute;n de la carretera"
"    "
"    requiri&oacute; de la anuencia de las autoridades del pueblo de Libres,"
"    "
"    pues constituir&iacute;a la f&oacute;rmula m&aacute;s adecuada para unir"
"    "
"    a Puebla y Tlaxcala.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m004.jpg"" alt=""Municipio Altzayanca""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,600 metros sobre el nivel"
"      "
"      del mar, el municipio de Altzayanca se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19&deg; 26' latitud norte y 97&deg; 48' longitud"
"      "
"      oeste. Localizado al oriente del estado, el municipio de Altzayanca colinda"
"      "
"      al norte y al oriente con el estado de Puebla, al sur con los municipios"
"      "
"      de Huamantla y Cuapiaxtla, y al poniente con los municipios de Huamantla"
"      "
"      y Terrenate."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n geoestad&iacute;stica del Instituto"
"    "
"    Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica INEGI,"
"    "
"    el municipio de Altzayanca comprende una superficie de 186.46 km2, lo"
"    "
"    que representa el 4.67% del total del territorio estatal, el cual asciende"
"    "
"    a 3,991.14  km2. <br />"
"  </p>"
"<div align=""center""><img width=""370"" src=""29004/29m004-01.jpg""alt=""vista panor&aacute;mica de altzayanca""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En general, el municipio de Altzayanca es un territorio muy accidentado."
"    "
"    No obstante tambi&eacute;n se encuentran mesetas, llanuras y planicies."
"    "
"    Las principales caracter&iacute;sticas del relieve de su suelo son las"
"    "
"    siguientes: Zonas accidentadas, que abarcan aproximadamente el 70.0 por"
"    "
"    ciento de la superficie total y se localizan al norte del municipio. Zonas"
"    "
"    semiplanas que representan el 20.0 por ciento de la superficie y"
"    "
"    se sit&uacute;an en la parte central. Zonas planas que comprenden el restante"
"    "
"    10.0 por ciento y se ubican en la parte sur del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La conforma b&aacute;sicamente un arroyo de caudal permanente, que baja"
"    "
"    de la falda occidental del cerro de San Gabriel y contin&uacute;a en direcci&oacute;n"
"    "
"    suroeste. Otros recursos hidrol&oacute;gicos son los arroyos que se forman"
"    "
"    en el periodo de lluvias, as&iacute; como los diez pozos con que cuenta"
"    "
"    el municipio para la extracci&oacute;n de agua potable."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio es semiseco, con r&eacute;gimen de lluvias en"
"    "
"    los meses de julio a septiembre. El periodo caluroso se presenta en los"
"    "
"    meses de marzo a mayo. La direcci&oacute;n de los vientos en general, es"
"    "
"    de sureste a noroeste. La temperatura promedio m&iacute;nima anual registrada"
"    "
"    es de 6.3&deg; C y la m&aacute;xima de 22.3&deg; C. La precipitaci&oacute;n"
"    "
"    promedio m&iacute;nima registrada es de 7.3 mil&iacute;metros y la m&aacute;xima"
"    "
"    de 122.7 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, el municipio tiene"
"    "
"    una vegetaci&oacute;n compuesta principalmente por bosques de pino y oyamel,"
"    "
"    en el primer caso las especies representativas son ayacahuite (Pinus ayacahuite"
"    "
"    ), pino real (P. montezumae ), pino colorado (P. patula ), pino blanco"
"    "
"    (P. pseudostrobus ) y teocote (P. teocote ). En el segundo caso la especie"
"    "
"    dominante es el oyamel (Abies religiosa).  </p>"
"  <p>El bosque de pino, constituido por teocotes, pino colorado, pino blanco,"
"    "
"    y pino ayacahuite, presentan una distribuci&oacute;n restringida en la"
"    "
"    sierra del norte del estado, la cual colinda con el vecino estado de Puebla"
"    "
"    y frecuentemente se encuentran creciendo en microclimas h&uacute;medos."
"    "
"    Este bosque de pino se encuentra severamente infectado por balitas o injerto"
"    "
"    de pino (Arceuthobium vaginatum), el cual causa deformaciones sobre troncos"
"    "
"    y ramas. A esta vegetaci&oacute;n es frecuente encontrar asociado ailites"
"    "
"    (Alnus jorullensis), madro&ntilde;o (Arbutus xalapensis), encino rugoso"
"    "
"    (Quercus rugosa) y tepoz&aacute;n de cerro (Buddleia parviflora). En la"
"    "
"    parte baja del municipio hay vestigios de matorral xer&oacute;fito, comunidad"
"    "
"    vegetacional que se caracteriza por tener diferentes tipos de plantas suculentas,"
"    "
"    plantas de hoja arrosetada, plantas sin hojas y plantas de hojas peque&ntilde;as"
"    "
"    y espinosas, las especies que caracterizan a esta comunidad vegetal son:"
"    "
"    el maguey de cerro (Agave horrida), el agave pulquero (A. salmiana), el"
"    "
"    zotol (Nolina longifolia), la palma de izote (Yucca filifera), la palma"
"    "
"    (Dasylirion acrotriche) y diversas especies de nopal (Opuntia spp.).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>Entre la fauna se encuentran: ardilla (Spermophilus mexicanus), tuza,"
"    "
"    tlacuache (Didelphis marsupialis), coyote (Canis latrans), gato mont&eacute;s"
"    "
"    (Linx rufus ) y liebre (Lepus californicus), aves como gavil&aacute;n (Falco"
"    "
"    sparverius), lechuza (Bubo virginanus) y reptiles como xintete, v&iacute;bora"
"    "
"  de cascabel (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>En el territorio estatal hay suelos de tipo cambisoles, litosoles, andosoles,"
"    "
"    regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker, rendzinas,"
"    "
"    serosoles e histosoles. En el municipio de Altzayanca existen suelos regosoles"
"    "
"    districes, con arena e&oacute;lica de materiales con sedimentos de cuenca"
"    "
"    y abanicos fluviales de La Malinche. Adem&aacute;s de cambisoles entricos,"
"    "
"    que son suelos de barro caf&eacute; claro recubierto de la capa coluvial"
"    "
"    arenosa.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>El total de la superficie que ocupan las unidades de producci&oacute;n"
"    "
"    rural en el municipio de Altzayanca es de 13,747 hect&aacute;reas, &aacute;rea"
"    "
"    que representa el 5.7% de la superficie del estado. De tal extensi&oacute;n,"
"    "
"    11 652 hect&aacute;reas, o sea el 84.8%, constituyen superficie de labor,"
"    "
"    es decir, que sus tierras son dedicadas al cultivo anual o de ciclo corto,"
"    "
"    as&iacute; como a frutales y plantaciones. El resto del suelo se distribuye"
"    "
"    en pastos naturales, con 1,923 hect&aacute;reas, es decir el 14.0% del"
"    "
"    total; bosque o selva, con 65 hect&aacute;reas que representan s&oacute;lo"
"    "
"    el 0.5% y sin vegetaci&oacute;n, con 107 hect&aacute;reas, es decir 0.7%. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de Santiago Ap&oacute;stol.- Huella tangible de la evangelizaci&oacute;n"
"    "
"    cristiana, muestra una planta arquitect&oacute;nica en forma de cruz latina"
"    "
"    construida en el siglo XVIII. Fue redecorada en el siglo XIX, con un regio"
"    "
"    estilo neocl&aacute;sico."
"  </p>"
"<div align=""center""><img width=""262"" src=""29004/29t004-01.jpg""alt=""interior de la iglesia de santiago ap&oacute;stol.""/></div>"
"  <p>La fachada de aplanado rojo consta de dos cuerpos: en el primero se"
"    "
"    localiza un arco de medio punto que sirve de acceso a la parroquia, flanqueada"
"    "
"    por cuatro pilastras d&oacute;ricas pareadas, dos de cada lado y un cornizamiento"
"    "
"    que da inicio al segundo cuerpo, donde luce una ventana coral de arco de"
"    "
"    medio punto; en el espacio que queda entre uno y otro se aprecia la leyenda"
"    "
"    ""Esta es la casa de Dios"".  </p>"
"  <p>La ventana esta flanqueada por otras cuatro pilastras estriadas con"
"    "
"    nichos intercolumnios, rematando en un contra fuerte con volutas y al centro"
"    "
"    un notable reloj colocado en 1947, flanqueado por dos pilastras. Tambi&eacute;n"
"    "
"    forma parte del conjunto una torre de dos cuerpos, que muestra vanos con"
"    "
"    arcos de medio punto, rodeado por pilastras. El edificio esta cubierto"
"    "
"    de piedra con forma abovedada a ca&ntilde;&oacute;n corrido. En la parte"
"    "
"    posterior se haya una c&uacute;pula en forma achavada con tambor octagonal"
"    "
"    y una linternilla que remata en una cruz de hierro.  </p>"
"  <p>En el interior se encuentra el retablo mayor de estilo neocl&aacute;sico"
"    "
"    el cual est&aacute; dedicado a Santiago, en la nave y en los transceptos"
"    "
"    hay altares tambi&eacute;n neocl&aacute;sicos. El piso es de madera al"
"    "
"    igual que los confesionarios que muestran reminiscencias g&oacute;ticas."
"    "
"    En la b&oacute;veda de ca&ntilde;&oacute;n se observan diversas lunetas"
"    "
"    y las paredes a&uacute;n son las originales del siglo XVII. En el extremo"
"    "
"    derecho destaca una cruz arbolada y un p&uacute;lpito del siglo XVIII que"
"    "
"    porta un coraz&oacute;n en la torna voz, tambi&eacute;n sobresale una pila"
"    "
"    bautismal. Esta parroquia se encuentra en la avenida Ju&aacute;rez s/n.  </p>"
"  <p>Hacienda San Antonio Zoapila.- Construcci&oacute;n que data del Siglo"
"    "
"    XIX hecha con materiales de piedra, ladrillo y una cubierta de viguer&iacute;a"
"    "
"    y entablado en forma plana. La fachada principal mantiene un zagu&aacute;n"
"    "
"    flanqueado por diversas pilastras y ventanas intercolumnios, en la parte"
"    "
"    superior una cornisa tableada rematando en un contrafuerte con adorno al"
"    "
"    centro. Entre sus instalaciones se encuentra la casa principal, el patio,"
"    "
"    un establo, troje, patio de trabajo, capilla, sacrist&iacute;a, atrio y"
"    "
"    pozo.  </p>"
"  <p>Actualmente, la fachada del hacendado est&aacute; abandonada y en estado"
"    "
"    semiruinoso. La capilla se encuentra abierta al culto, &eacute;sta proviene"
"    "
"    del siglo XIX. Su fachada luce un aplanado en color blanco, con un arco"
"    "
"    ojival que lleva al interior y en la parte superior otro arco del mismo"
"    "
"    tipo que sirve como campanario, con una cornisa sobre la cual se erige"
"    "
"    un arco m&aacute;s peque&ntilde;o de ojiva, rematado un adorno piramidal"
"    "
"    con una cruz de hierro. Su techo es plano, hecho de viguer&iacute;a y entablado."
"    "
"    En el interior guarda esculturas en madera.  </p>"
"  <p>Hacienda Vistahermosa.- Data del siglo XIX. La fachada es de aplanado"
"    "
"    blanco y muros de piedra y tapia. Entre sus instalaciones cuenta con un"
"    "
"    zagu&aacute;n, patio de trabajo, portal, tinacal, troje, bodega, corrales,"
"    "
"    estanque, capilla, atrio, porquerizas y casa principal, &eacute;sta &uacute;ltima"
"    "
"    consta de una sola cruj&iacute;a. La cubierta de la hacienda es de viguer&iacute;a"
"    "
"    y entablado en forma plana. La Capilla ""San Miguel"", anexa al conjunto"
"    "
"    y que data del siglo XIX, mantiene un arco de medio punto de acceso, una"
"    "
"    ventana y un remate; la torre es de dos cuerpos.  </p>"
"  <p>El primero tiene arcos de medio punto, flanqueados por pilastras pareadas"
"    "
"    y un cornisamento sobre el cual se erige el segundo cuerpo, &eacute;ste"
"    "
"    porta una ventana a cada lado de forma cuadrilobulada, en cada esquina"
"    "
"    hay almenas sencillas y en el remate un adorno en forma piramidal. El cuerpo"
"    "
"    de la capilla es rectangular y las paredes laterales presentan ventanas"
"    "
"    en arco de medio punto. La hacienda se localiza a un kil&oacute;metro por"
"    "
"  brecha al oriente de Altzayanca. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra, ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, gran parte de"
"    "
"    la poblaci&oacute;n de cada comunidad participa como espectador o colateralmente"
"    "
"    en la organizaci&oacute;n y preparaci&oacute;n de los festejos.  </p>"
"  <p>Festejos de carnaval .- En los meses de febrero y marzo se organiza"
"    "
"    el tradicional carnaval de influencia ind&iacute;gena con la participaci&oacute;n"
"    "
"    de comparsas de la regi&oacute;n, con los cuales efect&uacute;an el ""baile"
"    "
"    de los cuchillos"", en el que participan grupos de entre 12 y 18 personas,"
"    "
"    todos en parejas y entre las cuales baila una mujer llamada ""La Mirinqu&iacute;a""."
"    "
"    Este baile culmina con el ahorcamiento del capataz.  </p>"
"  <p>En el municipio de Altzayanca la danza de los moros y cristianos es"
"    "
"    parte esencial de los festejos patronales. El acompa&ntilde;amiento musical"
"    "
"    corre a cargo de una banda de m&uacute;sica de viento, misma que ha acompa&ntilde;ado"
"    "
"    a la comparsa de moros y cristianos. El nombre de los sones musicales ejecutados"
"    "
"    corresponden siempre a la trama de la representaci&oacute;n conocidas como"
"    "
"    la "" Partida de plaza"", ""Las embajadas"", ""Batallas cortas y largas"", ""Lamentos"","
"    "
"    entre otros.  </p>"
"  <p>Festejos al Patrono Santiago Ap&oacute;stol.- En este municipio"
"    "
"    s&oacute;lo en la localidad de Santa Cruz Pocitos se lleva a cabo la fiesta"
"    "
"    del pueblo la cual inicia el 16 de julio, 9 d&iacute;as antes del d&iacute;a"
"    "
"    festivo. La fecha no es transferible y es en honor al santo patrono Santiago"
"    "
"    Ap&oacute;stol. Las festividades en esa oportunidad se inician con las"
"    "
"    procesiones provenientes de las rancher&iacute;as cercanas al municipio,"
"    "
"    las cuales se dirigen hacia el templo de Altzayanca, llevando cada una"
"    "
"    un estandarte con su insignia, imagen o escudo de su localidad.  </p>"
"  <p>Al llegar al templo, cuando las procesiones se concentran, da inicio"
"    "
"    a la coronaci&oacute;n de las reinas de la feria y del pulque, llevada"
"    "
"    a cabo por las autoridades municipales. En esos momentos irrumpe la m&uacute;sica"
"    "
"    de mariachi, salterio y m&uacute;sica moderna, que alegrar&aacute;n el"
"    "
"    festejo. As&iacute; terminan las actividades del d&iacute;a.  </p>"
"  <p>El 24 de julio alrededor de la 10:00 a.m., se inicia el torneo de gallos"
"    "
"    en la plaza de toros. A las 12:00 p.m., se efect&uacute;a un encierro de"
"    "
"    toros alrededor de las calles centrales del pueblo, conocido como la ""altzayancada"""
"    "
"    (por asociaci&oacute;n con la pamplonada). A las 7:00 p.m., empieza el"
"    "
"    adorno y los preparativos de la iglesia para el d&iacute;a principal. La"
"    "
"    iglesia se encarga de iniciar una procesi&oacute;n por todo el pueblo con"
"    "
"    el Santo Ap&oacute;stol. En ese mismo momento principia la decoraci&oacute;n"
"    "
"    de la iglesia, la cual consiste en un gran arco de flores en la puerta"
"    "
"    principal y una alfombra de flores, para recibir al santo.  </p>"
"  <p>El d&iacute;a principal es el 25 de julio. La hora en la que se acostumbra"
"    "
"    que llegue el santo a la iglesia es aproximadamente a las 5:00 de la ma&ntilde;ana"
"    "
"    El acceso del santo a la iglesia es la se&ntilde;al para que las bandas,"
"    "
"    rondalla, mariachi y salva de cohetes irrumpan al son de las ma&ntilde;anitas"
"    "
"    y a partir de las 8:00 de la ma&ntilde;ana se oficia misa cada hora. Entre"
"    "
"    9 y 11 de la ma&ntilde;ana inicia el desfile con carros aleg&oacute;ricos,"
"    "
"    transportando a las reinas de la feria y el pulque, campesinos y gente"
"    "
"    del pueblo; en el portal, tambi&eacute;n a esta hora, se montan locales"
"    "
"    en donde se invita a degustar el pulque curado y natural, obsequiando una"
"    "
"    prueba para despu&eacute;s expenderlo al p&uacute;blico.  </p>"
"  <p>A partir de las 12 del d&iacute;a y durante todo el d&iacute;a, en la"
"    "
"    parte central o frente al templo, la danza de los ""negritos"" es otra actividad"
"    "
"    pintoresca de esta fiesta. El d&iacute;a termina con el baile de feria,"
"    "
"    iniciando a las 9:00 de la noche en el auditorio municipal. En los d&iacute;as"
"    "
"    siguientes se llevan a cabo actividades como: charrer&iacute;as, corridas"
"    "
"    de toros, novatadas, eventos deportivos y culturales, juegos mec&aacute;nicos,"
"    "
"    carrera de burros y novilladas."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En Altzayanca la talla y los diversos productos de la madera son de"
"    "
"    gran calidad y est&aacute;n considerados como parte de su artesan&iacute;a,"
"    "
"    por la elaboraci&oacute;n de grabados y muebles. La confecci&oacute;n de"
"    "
"    tinacas para la elaboraci&oacute;n del pulque, comprende tambi&eacute;n"
"    "
"    su artesan&iacute;a local."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Con destacan los gusanos de maguey, la barbacoa de carnero en"
"    "
"    mixiote, el pinole blanco -cuya preparaci&oacute;n especial y su receta"
"    "
"    la preserva celosamente el pueblo-, el mole prieto y el chilacayote. As&iacute;"
"    "
"    como una gran variedad de dulces como la pera, el capul&iacute;n, tejocotes"
"    "
"    y dem&aacute;s frutas en conserva. La bebida t&iacute;pica es el pulque"
"    "
"  y sus famosos curados de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En Altazayanca no encontrar&aacute; albergues, balnearios o centros"
"    "
"    recreativos, pero a cambio de ello le ofrece visitar sus principales"
"    "
"    atractivos coloniales. Adem&aacute;s le invita a ser part&iacute;cipe de"
"    "
"    la hospitalidad caracter&iacute;stica de su gente."
"  </p>"
"  <p>Parroquia de Santiago Ap&oacute;stol.- Ubicada en la cabecera municipal."
"    "
"    en Avenida Ju&aacute;rez s/n.  </p>"
"  <p>Capilla de Guadalupe.- Se localiza en el parque principal de la cabecera"
"    "
"    municipal.  </p>"
"  <p>Capilla de San Antonio de Padua.- Localizada por el camino Pocito las"
"    "
"    Delicias, casco de la hacienda de San Antonio Zoapila.  </p>"
"  <p>Hacienda de San Antonio Zoapila.- Ubicado por camino vecinal de las"
"    "
"    Delicias a Pocitos, en la localidad de San Antonio Zoapila.  </p>"
"  <p>Hacienda de San Jos&eacute; Xalasco.- Localizada en el kil&oacute;metro"
"    "
"    2 del camino vecinal de Concepci&oacute;n Hidalgo, anexa se encuentra una"
"    "
"    capilla que lleva por nombre San Jos&eacute;.  </p>"
"  <p>Hacienda Vista Hermosa.- Se localiza a 1 kil&oacute;metro por brecha"
"    "
"    al oriente de Altzayanca en la localidad de Xaltitla, anexo a la hacienda"
"    "
"    se encuentra la capilla de San Miguel.  </p>"
"  <p>Rancho de San Pedro Ocotla.- Se localiza en el kil&oacute;metro 25 de"
"    "
"    la carretera Huamantla - Altzayanca, en la localidad de San Pedro Ocotla.  </p>"
"  <p>Rancho de San Antonio.- Se ubica a 500 metros de la brecha L&aacute;zaro"
"    "
"    C&aacute;rdenas, en la localidad de San Antonio Tecopilco.  </p>"
"  <p>Rancho de la Quinta.- Se localiza a 500 metros por la brecha oriente"
"    "
"    de Altzayanca, en la localidad de Xaltitla. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Altzayanca, cabecera municipal, con un total de 2,963 habitantes, su"
"    "
"    principal actividad se encuentra en la agricultura, ganader&iacute;a, silvicultura"
"    "
"    y pesca."
"  </p>"
"  <p>Concepci&oacute;n Hidalgo, con un total de 1,521 habitantes y cuyas"
"    "
"    actividades principales se encuentran en la agricultura, ganader&iacute;a,"
"    "
"    silvicultura y pesca.  </p>"
"  <p>Felipe Carrillo Puerto, con un total de 901 habitantes que sustentan"
"    "
"    su quehacer en la agricultura, ganader&iacute;a, silvicultura y pesca.  </p>"
"  <p>Santa Cruz Pocitos, con un total de 888 habitantes dedicados a la agricultura,"
"    "
"    ganader&iacute;a, silvicultura y pesca."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29004/29g004-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 2014-2017</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29004/29og004.jpg""  width=""360"" alt=""organigrama Altzayanca"" /></p>"
"   "
"  La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"  "
"  contempla facultades para autoridades y funcionarios del Ayuntamiento."
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento. Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos."
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento. Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra. Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales."
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado;  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales. Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones. Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento. Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento. Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento. Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso. Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio. Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal. Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de Guadalupe</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio La Concepci&oacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio San Antonio</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio Santiago</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Carrillo"
"    "
"    Puerto</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Garita</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro C&aacute;rdenas</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tomas de Junguito</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Isidro Meza"
"    "
"    Redonda</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nazaret</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nexnopala</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio Tecopilco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute;"
"    "
"    Buenavista</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute;"
"    "
"    Pilanco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Cruz Pocitos</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Mar&iacute;a"
"    "
"    Las Cuevas</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Xaltitla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Delicias</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rancher&iacute;a"
"    "
"    Pocitos</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Ocotitla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El municipio Altzayanca pertenece al Distrito"
"    "
"    Electoral local XVII, ubicado con cabecera en Xaloztoc, el cual comprende"
"    "
"    las secciones 059 a 007."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distritaci&oacute;n, el municipio"
"    "
"    de Altzayanca se incorpora al distrito electoral federal I, mismo que integra"
"    "
"    19 municipios m&aacute;s."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Altzayanca se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <ul>"
"    <li>Reglamento de Mercado <br />"
"    </li>"
"    <li>Reglamento de Polic&iacute;a"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Mart&iacute;nez "
"    S&aacute;nchez</td>"
"    <td><center>"
"      1947"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Federico Merino Garc&iacute;a</td>"
"    <td><center>"
"      1958 <U+0096> 1959"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Loranca Mu&ntilde;oz</td>"
"    <td><center>"
"      1959 <U+0096> 1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco S&aacute;nchez "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1962 <U+0096> 1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo S&aacute;nchez "
"    Valencia</td>"
"    <td><center>"
"      1965 <U+0096> 1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Wulfrano Parada P&eacute;rez</td>"
"    <td><center>"
"      1968 <U+0096> 1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Romero M&eacute;ndez</td>"
"    <td><center>"
"      1974 <U+0096> 2976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Paredes Hern&aacute;ndez</td>"
"    <td><center>"
"      1977 <U+0096> 1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hugo Zamora Rivera</td>"
"    <td><center>"
"      1980 <U+0096> 1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Bonilla Parada</td>"
"    <td><center>"
"      1982 <U+0096> 1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Arag&oacute;n Guerrero</td>"
"    <td><center>"
"      1985 <U+0096> 1987"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Apolonio Pantoja "
"    Lara</td>"
"    <td><center>"
"      1988 <U+0096> 1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mar&iacute;a Leonila Leonor "
"    S&aacute;nchez D&iacute;az</td>"
"    <td><center>"
"      1992 <U+0096> 1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gregorio Hern&aacute;ndez "
"    Quiroz</td>"
"    <td><center>"
"      1995 <U+0096> 1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jes&uacute;s Rodr&iacute;guez "
"    Rodr&iacute;guez</td>"
"    <td>1999 - 2002</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Emilio S. Mart&iacute;nez "
"    Hern&aacute;ndez</td>"
"    <td>2002 - 2005</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro L&oacute;pez Hern&aacute;ndez</td>"
"    <td>2005 - 2008</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Guillermo Loaiza Merino </td>"
"    <td><center>"
"      2008-2010"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jesus Paredes Garcia</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Vital Rodr<U+00ED>guez Rodr<U+00ED>guez</td>"
"      <td align=""center"">2014 - 2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Altzayanca.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 004 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
