"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Cuapiaxtla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Cuapiaxtla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Cuapiaxtla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Cuapiaxtla, significa en lengua n&aacute;huatl &quot;Guardamontes&quot; o bien"
"    "
"    &quot;Lugar de Montes&quot; o &quot;Individuos que cuidan los Montes&quot;, y proviene del"
"    "
"    vocablo Cuahuitl que quiere decir ""&Aacute;rbol"", as&iacute; como de la"
"    "
"    euf&oacute;nica y la final ""Tla"" que denota ""Abundancia""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc008.jpg"" alt=""Cuapiaxtla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca prehisp&aacute;nica</b>"
"  </p>"
"  <p>Entre los incipientes asentamientos hacia el oriente del actual territorio"
"    "
"    de Tlaxcala, destaca el pueblo de San Francisco Cuexcontzi, actual municipio"
"    "
"    de Cuapiaxtla, el cual alcanz&oacute; un alto desarrollo cultural, como"
"    "
"    integrante de los 230 asentamientos que han sido descubiertos, pertenecientes"
"    "
"    a la fase Texoloc.  </p>"
"  <p>San Francisco Cuexcontzi, fue uno de los 21 asentamientos que por sus"
"    "
"    dimensiones y caracter&iacute;sticas arquitect&oacute;nicas fueron considerados"
"    "
"    como pueblos, de poder regional, supeditados durante la primera mitad de"
"    "
"    la fase Texoloc, a la ciudad de Tlalencaleca. Esta &uacute;ltima ubicada"
"    "
"    en las faldas del Iztaccihuatl, en terrenos del actual estado de Puebla."
"    "
"    Para la segunda mitad de la fase Texoloc, surge otra ciudad, la de Los"
"    "
"    Teteles de Atotonilco, situada en terrenos del actual municipio de Altzayanca,"
"    "
"    que comparte con la anterior el control pol&iacute;tico de los asentamientos."
"    "
"    De esta manera, San Francisco Cuexcontzi, queda dentro del &aacute;rea"
"    "
"    de influencia de los Teteles de Atotonilco.  </p>"
"  <p>En este contexto se desarrolla la vida social de San Francisco Cuexcontzi."
"    "
"    Esta fundaci&oacute;n poblacional, como parte de la infraestructura urbana"
"    "
"    conforme a su categor&iacute;a demogr&aacute;fica de pueblo que ejerce"
"    "
"    un control regional sobre las villas y aldeas que se localizan en sus inmediaciones,"
"    "
"    cont&oacute; con plataformas sobre las que se levantaron pir&aacute;mides"
"    "
"    con escalones, construidas a base de ret&iacute;culas de adobe, rellenas"
"    "
"    de piedra o de tierra, que serv&iacute;an de n&uacute;cleo de la construcci&oacute;n."
"    "
"    Los taludes son cubiertos con estuco a base de barro recocido, o bien con"
"    "
"    piedra careada o tepetate recortado. Las escalinatas cuentan con alfardas,"
"    "
"    geom&eacute;tricamente dispuestas.  </p>"
"  <p>Por la informaci&oacute;n disponible, se infiere que la plaza c&iacute;vica"
"    "
"    de San Francisco Cuexcontzi debi&oacute; tener en uno de sus lados, forma"
"    "
"    cuadrangular abierta. En otras poblaciones Texoloc, los arquitectos aprovecharon"
"    "
"    las lomas para construir en la parte m&aacute;s alta las estructuras piramidales,"
"    "
"    con el objeto de que el centro ceremonial pudiera ser visto a larga distancia.  </p>"
"  <p>La agricultura en San Francisco Cuexcontzi se realiza en terrazas o"
"    "
"    bien en donde se combina la producci&oacute;n con la construcci&oacute;n"
"    "
"    de habitaciones. Generalmente ubicadas en las laderas y lomas de los cerros"
"    "
"    con pendientes que var&iacute;an entre uno y tres grados, o bien de tres"
"    "
"    a cinco grados. Las dimensiones de las terrazas van de 60 a 120 metros"
"    "
"    de longitud y una anchura entre los ocho y los diez metros, aunque excepcionalmente"
"    "
"    se"
"    "
"    encuentran terrazas con una longitud hasta de doscientos metros de largo"
"    "
"    por quince de ancho.  </p>"
"  <p>Nuevamente durante la fase Tezoquipan, Cuapiaxtla est&aacute; representada"
"    "
"    por el pueblo de San Francisco Cuexcontzi, fundaci&oacute;n Texoloc que"
"    "
"    aprovecha los conocimientos y t&eacute;cnicas acumuladas en la fase anterior,"
"    "
"    para mejorar las condiciones de vida de sus habitantes. Los agricultores"
"    "
"    de San Francisco Cuexcontzi mantuvieron, ampliaron y mejoraron las terrazas"
"    "
"    de cultivo con los adelantos de control hidr&aacute;ulico desarrollados"
"    "
"    con anterioridad, como los canales para el control del agua de lluvia y"
"    "
"    riego, pero adem&aacute;s aprovecharon las t&eacute;cnicas de los cultivos"
"    "
"    de humedad descubiertos en la fase Texoloc. Sembraron en los campos inundados"
"    "
"    en forma natural como artificial, mediante la construcci&oacute;n de diques"
"    "
"    y represas, donde desarrollaron cultivos de alto rendimiento construyendo"
"    "
"    chinampas y camellones. En la fase Tezoquipan esta t&eacute;cnica se generaliza"
"    "
"    y, con variantes muy elementales, ser&aacute; la que encontrar&iacute;an"
"    "
"    los espa&ntilde;oles a su llegada en 1519.  </p>"
"  <p>Los alfareros y ceramistas de San Francisco Cuexcontzi dejan de producir"
"    "
"    la vajilla blanca, proveniente de la fase Texoloc, aunque siguen usando"
"    "
"    la cer&aacute;mica caf&eacute; y la rojo interior, caf&eacute; exterior."
"    "
"    Es muy probable que en la fase Tezoquipan, San Francisco Cuexcontzi haya"
"    "
"    seguido dependiendo de la ciudad de los Teteles de Atotonilco, del actual"
"    "
"    municipio de Altzayanca. Hasta esta fase contamos con informaci&oacute;n"
"    "
"    sobre San Francisco Cuexcontzi, del municipio de Cuapiaxtla. En las fases"
"    "
"    Tenanyecac, Texcalac y Tlaxcala, no aparecen referencias en las obras consultadas."
"    "
"    Tal vez investigaciones posteriores arrojen un poco de luz durante estas"
"    "
"    fases, tan importantes en el desarrollo de Tlaxcala.  </p>"
"  <p>Casi al final de la fase Tlaxcala nuevamente hay una menci&oacute;n"
"    "
"    muy elemental sobre Cuapiaxtla, de parte de la investigadora Carmen Aguilera,"
"    "
"    quien nos indica que esta poblaci&oacute;n, aunque no est&aacute; incorporada"
"    "
"    por el c&oacute;dice de Huamantla, se hab&iacute;a convertido en un asentamiento"
"    "
"    otom&iacute;. Es muy probable que la poblaci&oacute;n de San Francisco"
"    "
"    Cuexcontzi en la fase Tenanyecac, que fue de estancamiento cultural, haya"
"    "
"    corrido la suerte de otras poblaciones Tezoquipan: la de ser abandonada"
"    "
"    por sus arquitectos, constructores y artesanos, quienes emigraron, guiados"
"    "
"    por su fervor religioso, hacia Cholula y Teotihuac&aacute;n, donde contribuyeron"
"    "
"    con sus conocimientos y habilidades a su esplendor y grandeza. Tal vez"
"    "
"    la actual cabecera de Cuapiaxtla la fund&oacute; la organizaci&oacute;n"
"    "
"    otom&iacute; que a su vez fund&oacute; el se&ntilde;or&iacute;o de Tecoac.  </p>"
"  <p>Siendo Cuapiaxtla pueblo sujeto del se&ntilde;or&iacute;o de Tecoac,"
"    "
"    no es dif&iacute;cil suponer que habitantes de &eacute;sta poblaci&oacute;n"
"    "
"    y de esa &eacute;poca, participaron en este primer combate entre otomi&eacute;s"
"    "
"    y espa&ntilde;oles. Despu&eacute;s vendr&iacute;an los diferentes enfrentamientos"
"    "
"    entre el ej&eacute;rcito de la rep&uacute;blica de Tlaxcala y el de Hern&aacute;n"
"    "
"    Cort&eacute;s. La imposibilidad de derrotar a un ej&eacute;rcito con una"
"    "
"    superioridad tecnol&oacute;gica y la amenaza de una posible alianza entre"
"    "
"    los espa&ntilde;oles y los tenochcas, abrieron el camino para la alianza"
"    "
"    hispano-tlaxcalteca.  </p>"
"  <p>La colonia: Despu&eacute;s de la alianza hispano-tlaxcalteca, los naturales"
"    "
"    de Cuapiaxtla debieron de participar en la conquista y pacificaci&oacute;n"
"    "
"    de los territorios que, al paso de los a&ntilde;os, conformar&iacute;an"
"    "
"    la Colonia de la Nueva Espa&ntilde;a, pues en reconocimiento a los servicios"
"    "
"    prestados, el rey Carlos V expide en Bruselas, B&eacute;lgica, el 9 de"
"    "
"    octubre de 1545, una c&eacute;dula en el que reconoce el rango de nobleza"
"    "
"    a: Juan Antonio de Paredes, don Diego Texcatzin, don Antonio Valencia,"
"    "
"    don Bartolom&eacute; Netzahualpiztli, don Juan G&oacute;mez y don Isidro"
"    "
"    Tezcatzin, d&aacute;ndoles por merced el cacicazgo de Cuapiaxtla.  </p>"
"  <p>La c&eacute;dula por la cual Carlos V concedi&oacute; a los naturales"
"    "
"    de Cuapiaxtla la merced de tierras para que las poseyeran los caciques"
"    "
"    y principales, as&iacute; como sus descendientes, ser&iacute;a olvidada"
"    "
"    en el transcurso de los siglos XVI y XVII por los estancieros poblanos"
"    "
"    que lentamente y de manera subrepticia fueron penetrando a la regi&oacute;n"
"    "
"    de Huamantla y por ende a Cuapiaxtla, donde fueron adquiriendo tierras"
"    "
"    mediante matrimonios con mujeres de la nobleza ind&iacute;gena, o bien,"
"    "
"    mediante la compra en un mercado de bienes ra&iacute;ces al que la oposici&oacute;n"
"    "
"    del Cabildo ind&iacute;gena de la ciudad de Tlaxcala, no pudo contener."
"    "
"    Para 1712 ya exist&iacute;an los ranchos de Santa Mar&iacute;a Zoapila,"
"    "
"    Quimicho y San Juan, la hacienda de Nuestra Se&ntilde;ora del Carmen y"
"    "
"    la de San Diego Cuapiaxtla.  </p>"
"  <p>La vida apacible de Cuapiaxtla, Tlaxcala y de la Nueva Espa&ntilde;a,"
"    "
"    se trastoc&oacute; despu&eacute;s de la visita que realiz&oacute; por parte"
"    "
"    de Carlos III el visitador Jos&eacute; de Galvez, quien elabor&oacute;"
"    "
"    el diagn&oacute;stico de la Colonia, para instrumentar las reformas borb&oacute;nicas."
"    "
"    Cuando la Corona &aacute;vida de la obtenci&oacute;n de recursos solicit&oacute;"
"    "
"    que le fuese pagado el capital de los pr&eacute;stamos, a muchos hacendados"
"    "
"    ya no les pareci&oacute; tan disparatada la independencia de la Nueva Espa&ntilde;a."
"    "
"    Si a esto se agrega el ejemplo de la Revoluci&oacute;n Francesa y la Revoluci&oacute;n"
"    "
"    de Independencia Norteamericana, as&iacute; como la invasi&oacute;n napole&oacute;nica"
"    "
"    a Espa&ntilde;a, podremos comprender porqu&eacute; la campanada de Dolores"
"    "
"    del 15 de septiembre de 1810 lleg&oacute; a lugares tan aparentemente apartados"
"    "
"    como Cuapiaxtla, donde surge la figura se&ntilde;era de Antonio Garc&iacute;a"
"    "
"    de Cusal.  </p>"
"  <p>Este Cuapiaxtlense, hijo de padres espa&ntilde;oles y arrendatario de"
"    "
"    la hacienda de ""Franco"", se da de alta en las tropas de otro criollo con"
"    "
"    profundas ra&iacute;ces tlaxcaltecas, el sacerdote don Mariano Matamoros,"
"    "
"    lugarteniente del general&iacute;simo don Jos&eacute; Mar&iacute;a Morelos"
"    "
"    y Pav&oacute;n.  </p>"
"  <p>Dentro del partido de Huamantla, el pueblo de San Lorenzo Cuapiaxtla"
"    "
"    se reuni&oacute; el 29 de marzo de 1849, en la sala del Juzgado Constitucional"
"    "
"    de la misma poblaci&oacute;n, bajo la presidencia del alcalde don Juan"
"    "
"    Pedro para manifestar: ""que no es voluntad de esta poblaci&oacute;n que"
"    "
"    el territorio de Tlaxcala se agregue al estado de Puebla"", dando su adhesi&oacute;n"
"    "
"    a las dem&aacute;s poblaciones que se opon&iacute;an a la anexi&oacute;n."
"    "
"    El documento est&aacute; firmado por: Juan Pedro, Vicente Ricardo L&oacute;pez,"
"    "
"    Jos&eacute; Antonio Valeriano, Manuel Pi&ntilde;a, Gabriel Arenas, Jos&eacute;"
"    "
"    Joaqu&iacute;n Valencia, Manuel Ter&aacute;n, Jos&eacute; Pascual Carpintero,"
"    "
"    J. Miguel Mar&iacute;n, Mariano Mu&ntilde;oz, Francisco Garciguerra y Leandro"
"    "
"    Valencia.  </p>"
"  <p>Cuapiaxtla retomaba el camino de trabajo para rehacer su maltrecha econom&iacute;a,"
"    "
"    cuando fue visitada por la partida de bandoleros que encabezaba el mal"
"    "
"    llamado coronel Jos&eacute; Felipe Romero, quien en su incursi&oacute;n"
"    "
"    se dio a la tarea de pedir pr&eacute;stamos forzados al comercio en la"
"    "
"    localidad adem&aacute;s de expropiar los fondos de la receptar&iacute;a"
"    "
"    de rentas. El 10 de enero de 1873, la poblaci&oacute;n de Cuapiaxtla se"
"    "
"    volc&oacute; a la estaci&oacute;n San Marcos, para ovacionar al presidente"
"    "
"    don Sebasti&aacute;n Lerdo de Tejada, quien procedente de la ciudad de"
"    "
"    M&eacute;xico se dirig&iacute;a al puerto de Veracruz, en un viaje a trav&eacute;s"
"    "
"    del Ferrocarril Mexicano que un&iacute;a ambos puntos de la rep&uacute;blica,"
"    "
"    despu&eacute;s de casi 70 a&ntilde;os de esfuerzos ferroviarios, dando"
"    "
"    a Cuapiaxtla un moderno medio de comunicaci&oacute;n.  </p>"
"  <p>El porfiriato: Desde la &eacute;poca colonial la hacienda sent&oacute;"
"    "
"    sus reales en Cuapiaxtla, pero su consolidaci&oacute;n y esplendor tendr&iacute;a"
"    "
"    su momento durante las administraciones del general Porfirio D&iacute;az"
"    "
"    y del Coronel Pr&oacute;spero Cahuantzi; los ferrocarriles abrieron un"
"    "
"    amplio mercado a la producci&oacute;n pulquera y cerealera de Tlaxcala,"
"    "
"    una febril actividad de construcci&oacute;n de ramales ferroviarios que"
"    "
"    comunicar&iacute;a a las haciendas con los puntos m&aacute;s cercanos al"
"    "
"    Ferrocarril Mexicano y al Interoce&aacute;nico, se apoder&oacute; de los"
"    "
"    hacendados.  </p>"
"  <p>Las estaciones ferroviarias del Interoce&aacute;nico y del Mexicano,"
"    "
"    le dieron utilidad espacial a la producci&oacute;n agropecuaria de Cuapiaxtla."
"    "
"    La primera quedaba a 3 kil&oacute;metros de la poblaci&oacute;n, y la segunda"
"    "
"    a 9 kil&oacute;metros. La mayor&iacute;a de las haciendas se preocuparon"
"    "
"    por elevar los rendimientos de la producci&oacute;n local, lo que las oblig&oacute;"
"    "
"    a buscar mejoras substanciales en la infraestructura econ&oacute;mica."
"    "
"    La construcci&oacute;n de peque&ntilde;as obras de irrigaci&oacute;n como"
"    "
"    represas y canales empezaron a realizarse en muchas de ellas, adem&aacute;s"
"    "
"    de introducir la mecanizaci&oacute;n mediante el arado de vapor, la imitaci&oacute;n"
"    "
"    de las m&aacute;quinas ferroviarias, sembradoras, segadoras y trilladoras.  </p>"
"  <p>Pero no todo fue progreso y avance durante el porfiriato en Tlaxcala,"
"    "
"    tambi&eacute;n se presentaron desavenencias entre el pueblo de Cuapiaxtla"
"    "
"    y las haciendas, como fue el conflicto que se inici&oacute; en agosto de"
"    "
"    1906 entre el ayuntamiento de Cuapiaxtla y la hacienda de San Juan Bautista,"
"    "
"    por el camino que pasaba por la citada hacienda rumbo a Huamantla. La hacienda"
"    "
"    alegaba que el camino era privado, por lo que no estaba obligada a permitir"
"    "
"    el paso de los lugare&ntilde;os. El Ayuntamiento argumentaba que el camino"
"    "
"    era p&uacute;blico, pues formaba parte del viejo camino que, de Cuapiaxtla,"
"    "
"    pasando por Huamantla, Apetatitl&aacute;n y la capital del estado, se dirig&iacute;a"
"    "
"    a San Mart&iacute;n Texmelucan.  </p>"
"  <p>Las casillas de pulque estaban obligadas a pagar 13 centavos de impuesto"
"    "
"    por cada barril de ochenta litros, que vendieran a sus consumidores. En"
"    "
"    1888 la tasa fue aumentada a 18 centavos, pero en 1906 la capacidad de"
"    "
"    contenido de los barriles disminuy&oacute; a setenta y cinco litros, sin"
"    "
"    que se redujera la tasa impositiva, lo que implicaba en realidad, un aumento"
"    "
"    del gravamen. Aparte de este impuesto estatal, las casillas tambi&eacute;n"
"    "
"    pagaban un impuesto municipal y un federal. Este &uacute;ltimo variaba"
"    "
"    entre el 25 por ciento y el 30 por ciento, con base en los ingresos. Las"
"    "
"    autoridades federales se quejaban de que los due&ntilde;os de las casillas"
"    "
"    evad&iacute;an el pago del impuesto, declarando ventas menores a las realizadas"
"    "
"    y de que muchos se negaban a pagar el impuesto, o lo hac&iacute;an con"
"    "
"    excesivo retraso. A su vez, los due&ntilde;os de las pulquer&iacute;as"
"    "
"    se quejaban de los cobradores abusivos de impuestos que los amenazaban"
"    "
"    con clausurarles o embargarles las negociaciones.  </p>"
"  <p>El gobernador Coronel Pr&oacute;spero Cahuantzi, hizo eco de las quejas"
"    "
"    de los casilleros y, en 1897, solicit&oacute; al ministerio de hacienda"
"    "
"    que les fuera condonado el impuesto federal. En 1901 los casilleros de"
"    "
"    Cuapiaxtla propusieron entregar sus cuotas pero que se prescindiera de"
"    "
"    los abusivos y molestos cobradores. Atendiendo esa solicitud, en 1902 el"
"    "
"    gobierno federal decidi&oacute; eliminar a los ""rematistas"" que ven&iacute;an"
"    "
"    funcionando desde la Colonia, sustituy&eacute;ndolos por un guarda-cobrador,"
"    "
"    dependiente de la recaudaci&oacute;n de rentas distrital.  </p>"
"  <p>La industrializaci&oacute;n de Tlaxcala no alcanz&oacute; a Cuapiaxtla,"
"    "
"    pues fuera de la producci&oacute;n de aguardiente, que implicaba cierto"
"    "
"    grado de transformaci&oacute;n, la mayor&iacute;a de la producci&oacute;n"
"    "
"    se centraba en las actividades agropecuarias. Casi al concluir la primera"
"    "
"    d&eacute;cada del siglo XX, Cuapiaxtla padeci&oacute; una epidemia de viruela"
"    "
"    que dej&oacute; muy diezmada a su poblaci&oacute;n.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La revoluci&oacute;n mexicana: Cuapiaxtla no fue escenario de grandes"
"    "
"    combates durante la lucha armada. Fuera de un combate que tuvieron fuerzas"
"    "
"    revolucionarias en un sitio cercano conocido como tepetates y el de Algibes,"
"    "
"    Puebla, lugar tambi&eacute;n cercano a Cuapiaxtla, que se dio entre quienes"
"    "
"    persegu&iacute;an en 1920 al Sr. Venustiano Carranza, no se recuerdan otros"
"    "
"    acontecimientos b&eacute;licos en el municipio. Cuapiaxtla tuvo la quietud"
"    "
"    para embellecer su poblaci&oacute;n con tres joyas arquitect&oacute;nicas"
"    "
"    de buen gusto y de significaci&oacute;n para sus moradores: el portal chico,"
"    "
"    La am&eacute;rica y el parque central.  </p>"
"  <p>Los ferrocarriles que anunciaban el progreso acortando el tiempo de"
"    "
"    recorrido de los viajeros, tuvo su culminaci&oacute;n en 1890 con la inauguraci&oacute;n"
"    "
"    de la ruta del Ferrocarril Interoce&aacute;nico, comunicado Cuapiaxtla"
"    "
"    a trav&eacute;s de la estaci&oacute;n Masarraza, localizada a escasos tres"
"    "
"    kil&oacute;metros de la orilla de la poblaci&oacute;n.  </p>"
"  <p>Epoca contempor&aacute;nea: Cuapiaxtla fue dejando atr&aacute;s los"
"    "
"    a&ntilde;os de desavenencias entre revolucionarios y contrarevolucionarios,"
"    "
"    para buscar el mejoramiento del nivel de vida de sus habitantes. Para 1950"
"    "
"    Cuapiaxtla contaba con la primera escuela de ense&ntilde;anza elemental"
"    "
"    de seis grados: la escuela Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n,"
"    "
"    bajo la direcci&oacute;n del siempre a&ntilde;orado maestro Jos&eacute;"
"    "
"    Cruz Garc&iacute;a. En 1956 la escuela ""particular"" que fundara el recordado"
"    "
"    sacerdote Facundo Meneses, tambi&eacute;n se convirti&oacute; en escuela"
"    "
"    oficial, gracias a las gestiones que realiz&oacute; el citado presbiterio."
"    "
"    Estas dos escuelas son el mejor homenaje que Cuapiaxtla puede rendirle"
"    "
"    a la ameritada profesora Celestina G&aacute;lvez, quien pacientemente durante"
"    "
"    muchos a&ntilde;os, dedic&oacute; sus mejores esfuerzos para que varias"
"    "
"    generaciones aprendieran a leer y escribir, adem&aacute;s de los elementales"
"    "
"    conocimientos de geograf&iacute;a, geometr&iacute;a, historia, civismo,"
"    "
"    ciencias naturales, etc.  </p>"
"  <p>Para los a&ntilde;os sesenta se funda la escuela secundaria de Cuapiaxtla."
"    "
"    En la d&eacute;cada de los a&ntilde;os sesenta fue introducida la energ&iacute;a"
"    "
"    el&eacute;ctrica y fue remodelado el parque central, con un kiosco de arquitectura"
"    "
"    bastante extra&ntilde;a, adem&aacute;s de cambiar el piso con figuras decorativas"
"    "
"    mediante franjas amarillas al centro de los andadores, la remodelaci&oacute;n"
"    "
"    tambi&eacute;n incluy&oacute; la iluminaci&oacute;n del mismo.  </p>"
"  <p>El renacer de Cuapiaxtla no pod&iacute;a dejar de lado la vida cultural"
"    "
"    y en particular la musical, destacando entre los conjuntos m&aacute;s apreciados"
"    "
"    por su excelente vocalizaci&oacute;n el tr&iacute;o los ""Halcones"" formado"
"    "
"    por Miguel Rodr&iacute;guez, Andr&eacute;s Dom&iacute;nguez y Eduardo Pe&ntilde;a,"
"    "
"    quienes daban serenatas a las j&oacute;venes agraciadas de Cuapiaxtla y"
"    "
"    conciertos populares en el sal&oacute;n parroquial. Imposible no citar"
"    "
"    a la cantante de ranchero Irene Pi&ntilde;a, quien entonaba la canci&oacute;n"
"    "
"    campirana con singular emoci&oacute;n y agradable voz. En este g&eacute;nero"
"    "
"    tambi&eacute;n sobresal&iacute;a Ra&uacute;l Irigoyen, quien compuso famosas"
"    "
"    canciones como ""camino invisible"", ""besos amargos"", ""alma negra"" y ""&eacute;ste"
"    "
"    dolor"".  </p>"
"  <p>Cuapiaxtla se asom&oacute; al arte del siglo XX: el cine. Primero funcion&oacute;"
"    "
"    el cine Teresita en el sal&oacute;n parroquial, que despu&eacute;s se llam&oacute;"
"    "
"    ""Cine Roxi"", finalmente &eacute;ste dej&oacute; como sucesor al cine del"
"    "
"    portal grande propiedad del se&ntilde;or Delfino Brito. Despu&eacute;s"
"    "
"    la televisi&oacute;n lleg&oacute; y desplaz&oacute; al cine. Gradualmente"
"    "
"    Cuapiaxtla fue modificando su aspecto campirano, para convertirse en una"
"    "
"    poblaci&oacute;n con cierto grado de urbanismo, que cuenta con los servicios"
"    "
"    p&uacute;blicos adecuados y que se preocupa por que sus habitantes tengan"
"    "
"    acceso a los bienes culturales por medio del trabajo y del esfuerzo colectivo."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Rosendo Bernal </strong><br />"
"    Para el a&ntilde;o de 1908 se desempe&ntilde;aba como presidente del"
"    "
"    club reeleccionista de Cuapiaxtla y segundo vocal del club Tetluens, ambos"
"    "
"    clubes apoyaban la reelecci&oacute;n de Pr&oacute;spero Cahuantzi para"
"    "
"    el siguiente per&iacute;odo de gobierno.  </p>"
"  <p><strong>Carlos A. Ortega </strong><br />"
"    Form&oacute; parte, junto con otros ciudadanos, del Club reeleccionista"
"    "
"    de Cuapiaxtla, constituido el 26 de enero de 1908 en Cuapiaxtla. Su finalidad"
"    "
"    fue apoyar la reelecci&oacute;n de Pr&oacute;spero Cahuantzi en el gobierno"
"    "
"    estatal para el per&iacute;odo 1909-1913."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1535"
"    </center></td>"
"    <td>En el a&ntilde;o 2 de Tacpatl,"
"    "
"    estuvo en Cuapiaxtla el virrey Don Antonio de Mendoza quien luego fuera"
"    "
"    due&ntilde;o de algunas tierras quien le don&oacute; el indio don Diego"
"    "
"    De Paredes originario de Atlihuetzia.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1540"
"    </center></td>"
"    <td>Los de Atlihuetzi quitan tierra"
"    "
"    a los de Cuapiaxtla; los defiende el obispo Juli&aacute;n Cuetlaxcohuapan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1545"
"    </center></td>"
"    <td>El 9 de octubre, un grupo de seis"
"    "
"    indios principales de San Lorenzo Cuapiaxtla reciben en Bruselas, B&eacute;lgica"
"    "
"    un real c&eacute;dula de restituci&oacute;n de tierras que actualmente"
"    "
"    se toma la fundaci&oacute;n de este lugar.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1603"
"    </center></td>"
"    <td>Un martes 23 de septiembre, el"
"    "
"    virrey Don Gaspar de Z&uacute;&ntilde;iga y Acevedo inicia un reparto de"
"    "
"    tierra</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1642"
"    </center></td>"
"    <td>El virrey y obispo don Juan Palafox"
"    "
"    y Mendoza, funda la parroquia de San Lorenzo M&aacute;rtir</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1670"
"    </center></td>"
"    <td>El lunes 17 de febrero, el virrey"
"    "
"    marques de Mancera, estuvo en Cuapiaxtla, en donde almorz&oacute;, pues"
"    "
"    se dirig&iacute;a a Veracruz para opacar una rebeli&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1681"
"    </center></td>"
"    <td>El 13 de junio, estuvo el obispo"
"    "
"    fray Payo de Rivera, quien se dirig&iacute;a a Castilla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1694"
"    </center></td>"
"    <td>El 3 de febrero, en su estancia"
"    "
"    el padre Manuel de los Santos y Salazar nos aport&oacute; datos de Cuapiaxtla"
"    "
"    y Altzayanca sobre todo la desaparici&oacute;n del Pueblo de Santiago Xaloztoc"
"    "
"    por una peste.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1648"
"    </center></td>"
"    <td>Probable origen como hacienda"
"    "
"    de Altzayanca</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1671"
"    </center></td>"
"    <td>El 4 de Octubre, surge el primer"
"    "
"    barrio del pueblo de Cuapiaxtla, llamado barrio de Nuestra Se&ntilde;ora.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1693"
"    </center></td>"
"    <td>El 26 de octubre, Juan L&oacute;pez"
"    "
"    de Pareja, a nombre de Pascual de Sosa, Alonso Mateo y Marcos P&eacute;rez,"
"    "
"    oficiales de rep&uacute;blica com&uacute;n y naturales de San Lorenzo Cuapiaxtla"
"    "
"    piden que se suspenda la construcci&oacute;n de la iglesia, pues con la"
"    "
"    existencia de la ermita, es suficiente para ejercer y practicar los sagrados"
"    "
"    sacramentos y dem&aacute;s oficios.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1881"
"    </center></td>"
"    <td>El 3 de mayo, el Gobernador don"
"    "
"    Mariano Grajales, visita por tres d&iacute;as a Cuapiaxtla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1881"
"    </center></td>"
"    <td>El 14 de octubre, se nombre por"
"    "
"    &uacute;ltima vez el pueblo como Cuapiaxtla Lira.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1883"
"    </center></td>"
"    <td>El 22 de octubre, se socorre con"
"    "
"    200 pesos a los habitantes de Mazatl&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1887"
"    </center></td>"
"    <td>El 12 de diciembre, visita el"
"    "
"    Gobernador don Prospero Cahuantzi a Cuapiaxtla .</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1900"
"    </center></td>"
"    <td>El 5 de enero, el se&ntilde;or"
"    "
"    Manuel Zamora y &Aacute;vila instala una casa de empe&ntilde;o en el portal"
"    "
"    chico con un capital de 200 pesos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Tropas revolucionarias acosan"
"    "
"    la regi&oacute;n al ir de paso</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>Una epidemia de influenza (gripa)"
"    "
"    fulmina a gran parte de la poblaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1926"
"    </center></td>"
"    <td>Se encuentran cerrados los templos"
"    "
"    de culto por ordenes del presidente Plutarco El&iacute;as Calles.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1957"
"    </center></td>"
"    <td>Se inaugura la red el&eacute;ctrica"
"    "
"    de Cuapiaxtla</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1985"
"    </center></td>"
"    <td>Se inician las obras de pavimentaci&oacute;n"
"    "
"    y remodelaci&oacute;n de parques y portales municipales.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1983"
"    </center></td>"
"    <td>Se inicia la construcci&oacute;n"
"    "
"    de la escuela secundaria Ra&iacute;z y Compromiso.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m008.jpg"" alt=""Municipio Cuapiaxtla""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,425 metros sobre el nivel"
"      "
"      del mar, el municipio de Cuapiaxtla se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 18 minutos latitud norte y 97 grados"
"      "
"      46 minutos longitud oeste."
"    </p>"
"    <p>Localizado al oriente del estado, el municipio de Cuapiaxtla colinda"
"      "
"      al norte con el estado de Puebla y el municipio de Altzayanca; al sur colinda"
"      "
"      con el estado de Puebla; al oriente se establecen linderos con el municipio"
"      "
"      de El Carmen Tequexquitla, asimismo al poniente con el municipio de Huamantla. <br />"
"      <br />"
"      <br />"
"      <br />"
"      <br />"
"    </p>"
"<p><br />"
"      <br />"
"      <br />"
"      <br />"
"      <br />"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Cuapiaxtla comprende"
"    "
"    una superficie de 84.69 km2, lo que representa el 2.12% del total del"
"    "
"    territorio estatal, el cual asciende a 3,991.14  km2."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>S&oacute;lo se presenta una forma caracter&iacute;stica de relieve que"
"    "
"    corresponde a zonas planas en la totalidad de la superficie municipal."
"    "
"    Sin embargo, al sur del municipio se ubica una elevaci&oacute;n conocida"
"    "
"    como Cerro Cuexcontzi, cuya altitud aproximada es de 2,500 msnm."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Ubicado al norte del municipio, el r&iacute;o Altzayanca cubre una extensi&oacute;n"
"    "
"    aproximada de 6 km., en una direcci&oacute;n noroeste-oriente. Existen"
"    "
"    s&oacute;lo arroyos con caudal durante la &eacute;poca de lluvias, mantos"
"    "
"    fre&aacute;ticos en general a 180 metros de profundidad; adem&aacute;s"
"    "
"    existen pozos para extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura promedio m&aacute;xima"
"    "
"    anual, registrada es de 21.8 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 0.9 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 24.1 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n media anual durante el periodo"
"    "
"    en el municipio, es de 442.4 mil&iacute;metros. La precipitaci&oacute;n"
"    "
"    promedio m&aacute;xima registrada es de 81.6 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 3.7 mil&iacute;metros"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>La mayor parte del territorio municipal, est&aacute; representado por"
"    "
"    el tipo vegetacional conocido como matorral xer&oacute;fito, comunidad"
"    "
"    bot&aacute;nica que se caracteriza por tener diferentes tipos de plantas"
"    "
"    suculentas, plantas de hoja arrosetada, plantas sin hojas y plantas de"
"    "
"    hojas peque&ntilde;as y espinosas, las especies que caracterizan a esta"
"    "
"    comunidad vegetal son: el maguey de cerro (Agave horrida), el agave pulquero"
"    "
"    (A. salmiana), el sotol (Nolina longifolia), la palma de izote (Yucca filifera),"
"    "
"    la palma (Dasylirion acrotriche), el tap&oacute;n (Opuntia spinulifera),"
"    "
"    la pata del tlacuache (Senecio praecox), el nopal de alto (O. hyptiacantha),"
"    "
"    el nopal de ardilla (O. robusta), la biznaga o pitahaya (Mammilaria magnimamma),"
"    "
"    la salvia de bolita (Buddleia perfoliata) y la trompetilla (Bouvardia ternifolia)."
"    "
"    Asociado al matorral xer&oacute;fito. En este municipio se encuentra muy"
"    "
"    bien representado el bosque de pino pi&ntilde;onero (Pinus cembroides),"
"    "
"    mismo que en la parte norte se encuentra m&aacute;s o menos bien conservado,"
"    "
"    identific&aacute;ndose en la parte m&aacute;s alta, algunos ejemplares"
"    "
"    de orqu&iacute;deas de tierra.  </p>"
"  <p>En los l&iacute;mites de las parcelas agr&iacute;colas y a los lados"
"    "
"    de los caminos se encuentra vegetaci&oacute;n de tipo secundario, identific&aacute;ndose"
"    "
"    &aacute;rboles de capul&iacute;n (Prunus serotina), tejocote (Crataegus"
"    "
"    pubescens), cedro blanco (Cupressus benthamii), &aacute;lamo blanco (Populus"
"    "
"    Alba) y flora introducida como trueno, casuarina y eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como el conejo (Silvilagus floridanus), liebre"
"    "
"    (Lepus californicus), coyote (Canis latrans), tuza, cacomixtle (Bassariscus"
"    "
"    astutus) y reptiles t&iacute;picos como la v&iacute;bora de cascabel (Crotalus"
"    "
"  sp).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. Con base en ese estudio, se determin&oacute;"
"    "
"    que en el municipio de Cuapiaxtla existen cuatro tipos de suelos: los fluvisoles,"
"    "
"    cambisoles, regosoles y litosoles. Los fluvisoles son los suelos con sedimentos"
"    "
"    aluviales poco desarrollados y profundos. Corresponden a los cambisoles"
"    "
"    aquellos suelos de sedimentos pirocl&aacute;sticos translocados, con frecuencia"
"    "
"    con horizontes duripan &oacute; tepetate. En relaci&oacute;n a los suelos"
"    "
"    regosoles son de sedimentos sueltos, muy poco desarrollados, profundos,"
"    "
"    con horizonte A &oacute;crico; y en cuanto a los litosoles son suelos poco"
"    "
"    desarrollados, extremadamente delgados, la roca se encuentra a menos de"
"    "
"    10 cm., de profundidad.  </p>"
"  <p>Al oriente del municipio se encuentra una zona ecol&oacute;gica importante"
"    "
"    de tipo des&eacute;rtico-arenoso, consta de una serie de islas con dunas"
"    "
"    y fauna silvestre, representativas de este tipo de suelos, se le conoce"
"    "
"    como ""El Desierto de Cuapiaxtla"".  </p>"
"<div align=""center""><img width=""370"" src=""29008/29m008-01.jpg""alt=""desierto de cuapiaxtla""/></div>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 8,150 hect&aacute;reas, que representa el 3.4% de la superficie total"
"    "
"    del estado. De &eacute;sta extensi&oacute;n 7,799 hect&aacute;reas, el"
"    "
"    95.7%, constituyen la superficie de labor, o sea las tierras dedicadas"
"    "
"    a cultivos anuales o de ciclo corto, frutales y plantaciones. En lo que"
"    "
"    respecta a pastos naturales hab&iacute;a un total de 278 hect&aacute;reas"
"    "
"    que son dedicadas a la ganader&iacute;a y 73 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de San Lorenzo.- La construcci&oacute;n de esta parroquia se inici&oacute; en el siglo XVII y se contin&uacute;a hasta el siglo XIX. Posee una puerta atrial de impresionante belleza con un arco de medio punto estilo neocl&aacute;sico y herrer&iacute;a flanqueada por dos pilastras con esculturas sacras en la parte superior. El resto de la puerta luce una pared trilobulada con cornisa que se extiende sobre la puerta, rematando en una gruesa cruz. La fachada principal est&aacute; en blanco y rosa con esculturas y relieves en argamasa, presenta tambi&eacute;n una torre de dos cuerpos de piedra aparente y una cubierta de forma abovedada plana en piedra con viguer&iacute;a. El templo fue restaurado en 1975. </p>"
"  <p>En su interior, el techo estilo artesonado conserva su forma original, al igual que los dise&ntilde;os pict&oacute;ricos plasmados en el tambor de la b&oacute;veda octagonal. Guarda una colecci&oacute;n de pinturas al &oacute;leo que muestran las im&aacute;genes de santos devotos de la regi&oacute;n y algunos fragmentos de pintura mural. En las pechinas se encuentran intactas las figuras de los cuatro evangelistas, adem&aacute;s posee un menaje, retablos, un cipr&eacute;s, pila bautismal y caballete. Se localiza en la plaza de la constituci&oacute;n de Cuapiaxtla, carretera M&eacute;xico-Veracruz, v&iacute;a Texcoco. </p>"
"  <p>Palacio Municipal.- El inmueble luce una fachada estilo neocl&aacute;sico en aplanado amarillo. La forma de la fachada es sim&eacute;trica, y muestra un acceso principal enmarcado por medias muestras estriadas y front&oacute;n piramidal sostenido por dos columnas, rematando &eacute;sta con un reloj. Se encuentran otras cuatro puertas, dos a cada lado de la puerta principal. Actualmente conserva una sola cruj&iacute;a y la edificaci&oacute;n de esta construcci&oacute;n data del siglo XIX. En el interior hay una explanada cubierta de l&aacute;mina rodeada por el resto del conjunto arquitect&oacute;nico. </p>"
"  <p>Portal Iturbide.- De acuerdo a informaci&oacute;n disponible en el Cat&aacute;logo Nacional de Monumentos Hist&oacute;ricos, &eacute;ste portal fue construido aproximadamente a finales del siglo XIX. Se localiza en la Plaza de la Constituci&oacute;n, esquina Iturbide. Su fachada es de color amarillo con m&uacute;ltiples arcos de medio punto, sostenidos por columnas con fuste octagonal y, en las est&iacute;pites interiores, hay faroles con base en herrer&iacute;a, rematando&nbsp; con una cornisa tablereada; la terraza est&aacute; cubierta con viguer&iacute;a y tejamanil. Es una construcci&oacute;n muy&nbsp; representativa de la poblaci&oacute;n y se le conoce familiarmente como &ldquo;El Portal Grande&rdquo;. Portal Iturbide, conocido tambi&eacute;n como Portal Grande. </p>"
"  <div align=""center""><img src=""29008/29t008-01.jpg"" width=""360""/></div>"
"  <p>Capilla del Se&ntilde;or del Vecino.- Esta capilla, como se se&ntilde;ala en el Cat&aacute;logo Nacional de Monumentos Hist&oacute;ricos, se localiza en la calle Hidalgo s/n., y su construcci&oacute;n data del siglo XIX. El cuerpo de la capilla est&aacute; constituido por una b&oacute;veda de ca&ntilde;&oacute;n corrido; en la fachada principal se distingue el aplanado color azul, posee un arco de medio punto como entrada y una ventana lobulada al centro, arriba un front&oacute;n de arco, rematando una cruz grande del mismo material. En cada lado se encuentra una torre de dos cuerpos, con arcos&nbsp; de medio punto en los cuatro lados del primer cuerpo y el siguiente consta de ocho arcos del mismo tipo, rematando en un cupul&iacute;n estilo mud&eacute;jar. La capilla est&aacute; rodeada por un muro que finaliza en una puerta atrial de herrer&iacute;a, flanqueada por dos gruesas pilastras con capitel piramidal y un adorno orbicular. En el interior, la b&oacute;veda presenta pintura trompe l&rsquo;oeil en forma de b&oacute;vedas clearista, el altar mayor es de granito, el piso de mosaico y la puerta es la original. Presenta una pintura en caballete y posee un coro. Hay una inscripci&oacute;n en el sotocoro en la que se lee: &ldquo;...En el a&ntilde;o de 1876, se comenz&oacute; la obra y se termin&oacute;... en el a&ntilde;o de 1883&rdquo;.&nbsp; </p>"
"  <p>Hacienda Asunci&oacute;n La Rascona.- Con base en la informaci&oacute;n del Cat&aacute;logo Nacional de Monumentos Hist&oacute;ricos, la hacienda se ubica en la localidad de Asunci&oacute;n La Rascona, carretera Huamantla-Veracruz km., 1 por brecha. Su construcci&oacute;n data del siglo XIX. La fachada es de aplanado blanco, con remates de &ldquo;flor de lis&rdquo; a manera de balaustrada. El edificio est&aacute; delimitado por elementos en dos niveles con front&oacute;n triangular y ventana al centro. El conjunto arquitect&oacute;nico est&aacute; circundado por una barda de piedra con&nbsp; adobe. En el interior hay habitaciones que forman un patio cuadrangular. La cubierta de la hacienda es de viguer&iacute;a, entablado y terrado de forma plana. </p>"
"  <p>Hacienda Cer&oacute;n.- Esta hacienda de acuerdo a la descripci&oacute;n del Cat&aacute;logo Nacional de Monumentos Hist&oacute;ricos data del siglo XIX. El cuerpo de la iglesia es de forma rectangular y cuenta entre sus instalaciones con una capilla, zagu&aacute;n, despacho, tienda de raya y troje. En la parte posterior se encuentra la casa del hacendado, con un establo, pozo y patio de trabajo. Las habitaciones y trojes se dividen por la puerta de acceso al centro de la fachada, misma que da directamente al patio de trabajo. Su fachada es de aplanado blanco con cornisa tablereada y varios balcones; la capilla sobresale del resto del inmueble debido a que se encuentra un arco en forma ojival, y a su lado dos ventanas tambi&eacute;n de estilo g&oacute;tico, rematando sobre la cornisa un front&oacute;n piramidal. Actualmente la hacienda se utiliza como rancho agr&iacute;cola, lechero y&nbsp; habitacional. </p>"
"  <p>Ex-hacienda Santa Mar&iacute;a Zoapila.- La construcci&oacute;n data del siglo XIX y fue una de las haciendas m&aacute;s grandes, de acuerdo a la informaci&oacute;n documental del Cat&aacute;logo Nacional de Monumentos Hist&oacute;ricos. La estructura de la hacienda estaba compuesta por:&nbsp; &ldquo; caballer&iacute;as de tierras laborales y montuosas, con los aperos siguientes: 50 mulas aperadas, 300 ovejas, 200 lechones de cuatro meses&rdquo;. Se conforma de 2 zaguanes, habitaciones, despacho, tienda de raya, dos comedores, dos cocinas, cuarto de servidumbre, trojes, seis patios, tinacal, caballeriza, machero, cochera, bodega, corral, establo, porqueriza, calpaner&iacute;a, noria, capilla, atrio y sacrist&iacute;a. La fachada, de aplanado blanco, luce diversas ventanas y puertas de arco de medio punto, as&iacute; como en el remate de la fachada una cornisa tablereada. Actualmente se conserva en buen estado la casa del hacendado, el viejo establo, la capilla y corrales. Los muros de toda la hacienda son de tepetate y piedra cubierta de viguer&iacute;a, as&iacute; como entablado en forma plana. Tambi&eacute;n cuenta con un pozo.La capilla anexa lleva el nombre de la Virgen de Guadalupe. Proviene del siglo XIX y su fachada se&nbsp; compone con un arco de medio punto, flanqueada por cuatro columnas pareadas remat&aacute;ndose con una venera, y posee una torre de dos cuerpos.&nbsp;</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>La celebraci&oacute;n m&aacute;s representativa es el carnaval, el cual"
"    "
"    inicia sus festejos el d&iacute;a domingo, a las 10:00 horas, bailando"
"    "
"    frente a la Presidencia Municipal de Cuapiaxtla. De ah&iacute; parten a"
"    "
"    diferentes rumbos del municipio, para concluir el mismo d&iacute;a a las"
"    "
"    18:00 horas. El d&iacute;a martes se realiza el remate, aproximadamente"
"    "
"    a las 18:00 horas, frente a la escuela ""Ignacio Allende"". El municipio"
"    "
"    de Cuapiaxtla las danzas con camadas de huehues bailando cuadrillas es"
"    "
"    parte esencial de los festejos de carnaval. La m&uacute;sica que acompa&ntilde;a"
"    "
"    su baile, no se halla restringida a un solo g&eacute;nero musical y su"
"    "
"    origen es diverso, regularmente recurren a los ""grandes &eacute;xitos del"
"    "
"    momento"", canciones o melod&iacute;as de popularidad en las estaciones"
"    "
"    de radio y la televisi&oacute;n. A la vez son temas que encuentran aceptaci&oacute;n"
"    "
"    en los bailes de ferias locales. El traje carnavalesco, consiste en calz&oacute;n"
"    "
"    y camisa de terciopelo multicolor, pechera con bordados religiosos, tocado"
"    "
"    en forma de corona en la cabeza, casta&ntilde;uelas y m&aacute;scara de"
"    "
"    madera tallada, complement&aacute;ndose con huaraches.  </p>"
"  <p>La fiesta en honor al santo patrono San Lorenzo M&aacute;rtir, es importante"
"    "
"    para sus habitantes. Los festejos inician 9 d&iacute;as antes de la fecha"
"    "
"    principal que es el 10 de agosto. Diariamente se ofician misas por"
"    "
"    la ma&ntilde;ana y por la tarde rosarios. En la madrugada, a las 5 horas,"
"    "
"    llega la procesi&oacute;n al templo parroquial. Posteriormente son entonadas"
"    "
"    las tradicionales ""ma&ntilde;anitas"" por todos los feligreses en honor"
"    "
"    al Santo Patrono. A las 10:30 horas, en el atrio del templo comienza la"
"    "
"    confecci&oacute;n de alfombras de aserr&iacute;n y flores. A las 12 horas"
"    "
"    se celebra la misa principal o de festividad oficiada por el se&ntilde;or"
"    "
"    obispo de Tlaxcala, durante la cual se llevan a cabo bautizos, comuniones"
"    "
"    y confirmaciones y, como parte final, se lleva a cabo el gran baile de"
"    "
"    feria a las 20:00 horas. Por otro lado a las 22:00 horas en la plaza principal"
"    "
"    principia la quema de fuegos pirot&eacute;cnicos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio se acostumbra en las fietas la m<U+00FA>sica de banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En esta localidad se elaboran artesan&iacute;as con la palma del sotol."
"    "
"    La materia prima utilizada es la palma de sotol e ixtle de maguey prieto."
"    "
"    Los lugares donde se adquiere la materia prima son las &quot;Lomas de Junguito&quot;,"
"    "
"    barranca localizada al noreste de la hacienda de Santa Mar&iacute;a Zoapila;"
"    "
"    tambi&eacute;n traen las palmas de las lomas que se localizan al norte"
"    "
"    de la ex-hacienda Ojo de Agua, perteneciente al municipio de San Jos&eacute;"
"    "
"    Chiapa, Puebla. Se emplea tambi&eacute;n el ixtle de maguey para entretejer"
"    "
"    el asiento de los chiquepextles y los sembradores, el maguey se localiza"
"    "
"    en los linderos de los terrenos de cultivo de Cuapiaxtla."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio de Cuapiaxtla cuenta con una gran variedad de platillos,"
"    "
"    entre ellos se pueden mencionar los siguientes: barbacoa de carnero, de"
"    "
"    pollo, gusanos de maguey (rojos y blancos), tlacoyos, sopa de nopales,"
"    "
"    de hongos, quesadillas de flor de calabaza y de huitlacoche. Como postre"
"    "
"    se pueden ofrecer las conservas de frutas de la regi&oacute;n como: capul&iacute;n,"
"    "
"    tejocote, durazno y pera. Y como bebida para acompa&ntilde;ar estos exquisitos"
"    "
"  alimentos: pulque natural, verde ""Tlaxcala"" y curados de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Cuapiaxtla se encuentra ubicado en la ruta tur&iacute;stica"
"    "
"    ""Huamantla y el Oriente"". El municipio por su localizaci&oacute;n, fue"
"    "
"    una de las poblaciones m&aacute;s importantes en el camino real M&eacute;xico-Veracruz,"
"    "
"    se encuentra a 17 Km, de Huamantla por la carretera federal 136. En las"
"    "
"    cercan&iacute;as de la poblaci&oacute;n se encuentran una serie de cascos"
"    "
"    de antiguas haciendas, la mayor&iacute;a de &eacute;stas conservan su arquitectura"
"    "
"    original.(Ver los siguientes mapas)."
"  </p>"
"  <p>En Cuapiaxtla no encontrar&aacute; albergues, balnearios o centros recreativos,"
"    "
"    pero a cambio de ello le ofrece visitar su principal atractivo ecol&oacute;gico,"
"    "
"    el Desierto de Cuapiaxtla, ubicado al oriente del muncipio de Cuapiaxtla."
"    "
"    Adem&aacute;s le invita a conocer hermosos monumentos, testigos de"
"    "
"    la &eacute;poca dorada del colonialismo en tlaxcala y por si fuera ser&aacute;"
"    "
"    part&iacute;cipe de la hospitalidad caracter&iacute;stica de su gente.  </p>"
"  <p>Parroquia de San Lorenzo.- Ubicada sobre la Plaza Principal s/n.  </p>"
"  <p>Presidencia Municipal.- Localizada sobre la Plaza Principal s/n.  </p>"
"  <p>Portal Iturbide.- Situado sobre la Plaza Principal s/n.  </p>"
"  <p>El Portal Hidalgo.- Ubicado sobre la Plaza Principal s/n."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cuapiaxtla, cabecera municipal, cuenta con un total de 5,961 habitantes,"
"    "
"    su principal actividad se encuentra en la agricultura, ganader&iacute;a,"
"    "
"    silvicultura y pesca."
"  </p>"
"<div align=""center""><img width=""370"" src=""29008/29g008-01.jpg""alt=""plaza principal""/></div>"
"  <p>Colonia Jos&eacute; Mar&iacute;a Morelos, que cuenta con un total de"
"    "
"    403 habitantes, su principal actividad se encuentra en la agricultura,"
"    "
"    ganader&iacute;a, silvicultura y pesca.  </p>"
"  <p>Colonia Manuel &Aacute;vila Camacho, que cuenta con un total de 1,318"
"    "
"    habitantes, su principal actividad se encuentra en la agricultura, ganader&iacute;a,"
"    "
"    silvicultura y pesca.  </p>"
"  <p>San Francisco Cuetzcontzi, con un total de 779 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura, ganader&iacute;a, silvicultura"
"    "
"    y pesca."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29008/29g008-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Hacienda</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>De Gobernaci&oacute;n</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n P&uacute;blica</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Salud P&uacute;blica y Desarrollo"
"    "
"    Social</td>"
"    <td>Tercero Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano, Obras P&uacute;blicas"
"    "
"    y Ecolog&iacute;a.</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Agropecuario</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Fomento Industrial, Comercial,"
"    "
"    Tur&iacute;stico y Artesanal.</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Protecci&oacute;n y Control"
"    "
"    de Patrimonio Municipal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Seguridad P&uacute;blica, Vialidad"
"    "
"    y Transporte</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29008/29og008.jpg""  width=""360"" alt=""organigrama Cuapiaxtla"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representar al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigilar la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado;  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al"
"    "
"    ayuntamiento medidas para el mejoramiento de los servidores municipales;"
"    "
"    Vigilan y controlar los ramos de la administraci&oacute;n que les encomiende"
"    "
"    el Ayuntamiento, debiendo informar a &eacute;ste de sus gestiones; Suplen"
"    "
"    al Presidente municipal, en sus faltas temporales, en el orden de preferencia"
"    "
"    determinado en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Ignacio"
"    "
"    Allende</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Loma Bonita</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia San Francisco"
"    "
"    Cuexcontzi</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Jos&eacute;"
"    "
"    Mar&iacute;a Morelos</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Santa Beatriz"
"    "
"    La Nueva</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Manuel"
"    "
"    Avila Camacho</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cololonia Plan"
"    "
"    De Ayala</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cololonia del Valle</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Rafael Tepatlaxco</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El municipio de Cuapiaxtla pertenece al distrito"
"    "
"    XIX: Huamantla-Oriente con cabecera en Huamantla comprendiendo las secciones"
"    "
"    electorales 107 a 116."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Cuapiaxtla se incorpora al distrito electoral federal I,"
"    "
"    mismo que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Cuapiaxtla, se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"    <li>Reglamento de Obras. <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ad&aacute;n L&oacute;pez "
"    Munguia</td>"
"    <td><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Dom&iacute;nguez "
"    Salyano</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ovidio Hern&aacute;ndez L&oacute;pez</td>"
"    <td><center>"
"      1965-1968"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Dom&iacute;nguez Vieyra</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Galindo L&oacute;pez G&aacute;lvez</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; G&aacute;lvez "
"    Mendoza</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Otilio Valencia Gales</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Margarito L&oacute;pez Hern&aacute;ndez</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Gonz&aacute;lez "
"    Zamora</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Tapia Cer&oacute;n</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel L&oacute;pez Lima</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Ju&aacute;rez Rodr&iacute;guez</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ignacio L&oacute;pez "
"    Herrera</td>"
"    <td><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abraham G&aacute;lvez Garc&iacute;a</td>"
"    <td>1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Claudio Pedro Gonz&aacute;lez "
"    Hern&aacute;ndez</td>"
"    <td>2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Paz Mauro Basilio Mu&ntilde;oz</td>"
"    <td>2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Jaime Vega Lo&oacute;pez</td>"
"    <td><center>"
"      2008-2010"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis P&eacute;rez Valencia</td>"
"    <td>2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Efren L<U+00F3>pez Hern<U+00E1>ndez</td>"
"      <td>2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Cuapiaxtla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 008 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
