"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Apizaco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Apizaco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""613"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""196"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Apizaco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Apizaco proviene de la lengua n&aacute;huatl y significa ""lugar de agua"
"    "
"    delgada"" o ""riachuelo"". Se integra con la ra&iacute;z de la palabra atl,"
"    "
"    que quiere decir ""agua""; as&iacute; como con la palabra Ptzacalli, que"
"    "
"    significa delgado o delgada, y la final locativa co."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc005.jpg"" alt=""Apizaco escudo"" width=""150"" /></td>"
"  <td width=""398"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""196"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Los cazadores n&oacute;madas dejaron testimonio de su presencia en Apizaco,"
"    "
"    hace casi 10 000 o 12 000 a&ntilde;os, mediante una peque&ntilde;a ""lasca"""
"    "
"    retocada, que en asociaci&oacute;n con paleofauna fue encontrada por el"
"    "
"    arque&oacute;logo Rafael Abascal, en un sitio que se localiza a escasos"
"    "
"    8 kil&oacute;metros al sudoeste de la cabecera municipal. La lasca se hall&oacute;"
"    "
"    en una capa fosil&iacute;fera menos profunda, que la que guardaba la punta"
"    "
"    de proyectil tipo ""clovis"", descubierta en San Juan Chaucingo del municipio"
"    "
"    de Santiago Tetla, de similar antig&uuml;edad.  </p>"
"  <p>Sin embargo, estos n&oacute;madas no se establecieron en el territorio"
"    "
"    del actual municipio de Apizaco, sino m&aacute;s bien continuaron su recorrido"
"    "
"    hacia El Bloque Tlaxcala, la sierra La Caldera, El Bloque Nativitas y el"
"    "
"    extremo oeste, lim&iacute;trofe con Calpulalpan, donde hallaron condiciones"
"    "
"    m&aacute;s propicias para transformarse en n&uacute;cleos sedentarios,"
"    "
"    quienes ir&aacute;n constituyendo asentamientos hasta conformar la Rep&uacute;blica"
"    "
"    de Tlaxcala. Durante varios milenios, el territorio de Apizaco permaneci&oacute;"
"    "
"    deshabitado.  </p>"
"  <p>No ser&iacute;a sino hasta las fases Texoloc y Tezoquipan, que el territorio"
"    "
"    de Apizaco lo ocuparon grupos humanos que han dejado vestigios arqueol&oacute;gicos"
"    "
"    pertenecientes a estas fases, adem&aacute;s de otros asentamientos que"
"    "
"    pertenecieron al corredor teotihuacano durante la fase Tenanyecac. Solamente"
"    "
"    hacia el a&ntilde;o 650 d.c., se encuentran referencias a tres sitios pertenecientes"
"    "
"    a la fase cultural Texcalac: San Miguel Contla, que se localiza al sudeste"
"    "
"    de la cabecera municipal; otro sitio en la cumbre y laderas del cerro Ahuatepec,"
"    "
"    al norte de la ciudad de Apizaco y, finalmente, el de la loma de Santa"
"    "
"    Mar&iacute;a Texcalac, que dio nombre a esta fase. De las tres poblaciones"
"    "
"    citadas, la del cerro Ahuatepec y la de Santa Mar&iacute;a Texcalac formaron"
"    "
"    parte del corredor teotihuacano.  </p>"
"  <p>Los asentamientos teotihuacanos del corredor comercial que tiene por"
"    "
"    extremos los actuales puntos geogr&aacute;ficos de Apizaco y Huamantla,"
"    "
"    se enfrascan en una pugna con la metr&oacute;poli buscando la autonom&iacute;a"
"    "
"    y el control del intercambio interregional, lo que se traduce en la desestabilizaci&oacute;n"
"    "
"    de Teotihuac&aacute;n, que por otras causas, tambi&eacute;n comienza a"
"    "
"    perder la hegemon&iacute;a en la cuenca del valle de M&eacute;xico.  </p>"
"  <p>La Colonia. La regi&oacute;n de Apizaco, al igual que otras de Tlaxcala,"
"    "
"    no escap&oacute; a la penetraci&oacute;n espa&ntilde;ola procedente de"
"    "
"    Puebla, que m&aacute;s tarde formar&iacute;a enormes latifundios, violando"
"    "
"    la prohibici&oacute;n inicial que imped&iacute;a el establecimiento de"
"    "
"    espa&ntilde;oles en tierras de Tlaxcala. Una forma de hacerse de"
"    "
"    estancias, ranchos y haciendas, fue el m&eacute;todo de las ""composiciones"","
"    "
"    que representaba el reconocimiento de la posesi&oacute;n de tierra ind&iacute;gena"
"    "
"    por los espa&ntilde;oles, mediante compras fraudulentas que legalizaba"
"    "
"    la autoridad real, con la finalidad de obtener recursos para sostener las"
"    "
"    contiendas b&eacute;licas en Europa.  </p>"
"  <p>Los frailes, fundadores de pueblos, congregaban caser&iacute;os dispersos,"
"    "
"    anteponiendo a los nombres ind&iacute;genas, el de los santos de su predilecci&oacute;n."
"    "
"    As&iacute;, la poblaci&oacute;n de San Luis Apizaco (hoy Apizaquito), se"
"    "
"    fund&oacute; en 1543 por los espa&ntilde;oles Luis Garc&iacute;a N&aacute;jera"
"    "
"    y Luis Becerra, quienes adem&aacute;s de anteponer su nombre al de Apizaco,"
"    "
"    hicieron de San Luis, el Santo Patrono de la localidad.  </p>"
"  <p>Entre los colonos espa&ntilde;oles que se asentaron en Apizaco, destac&oacute;"
"    "
"    Francisco L&oacute;pez Arro&ntilde;ez, qui&eacute;n estableci&oacute; el"
"    "
"    obraje textil m&aacute;s importante de Tlaxcala. La factor&iacute;a contaba"
"    "
"    con una hacienda de sustanciales dimensiones, donde pastaban las ovejas"
"    "
"    que produc&iacute;an la lana para la factor&iacute;a. La producci&oacute;n"
"    "
"    de lana fue de tal magnitud que los sobrantes se vend&iacute;an a otras"
"    "
"    factor&iacute;as, siendo una fuente secundaria de ingresos.  </p>"
"  <p>La bonanza de la empresa era tal, que los obreros ind&iacute;genas que"
"    "
"    ah&iacute; laboraban bajo contrato, ten&iacute;an vivienda proporcionada"
"    "
"    por la empresa y comida que proven&iacute;a de la producci&oacute;n cerealera"
"    "
"    de la misma y del ganado mayor que tambi&eacute;n serv&iacute;a para este"
"    "
"    fin. La cocina estaba a cargo de empleados especializados para preparar"
"    "
"    carne, tortillas, etc., para los trabajadores, quienes adem&aacute;s ten&iacute;an"
"    "
"    como una prestaci&oacute;n adicional, velas para iluminar sus viviendas"
"    "
"    durante la noche. El orden estaba a cargo de un mayordomo espa&ntilde;ol,"
"    "
"    quien contaba con una c&aacute;rcel para castigar a los delincuentes y"
"    "
"    a los obreros faltistas. La factor&iacute;a auguraba un futuro promisorio"
"    "
"    para los pobladores de San Luis Apizaco, incluso durante la Colonia lleg&oacute;"
"    "
"    a otorg&aacute;rsele la categor&iacute;a de cabecera de partido.  </p>"
"  <p>La prosperidad de San Luis Apizaco iba en aumento, pues religiosamente"
"    "
"    se le consider&oacute; un curato de la di&oacute;cesis. Sin embargo, la"
"    "
"    formaci&oacute;n del Mayorazgo de la familia Gorozpe cort&oacute; el desarrollo"
"    "
"    de la poblaci&oacute;n, que qued&oacute; situada dentro del mismo, sin"
"    "
"    posibilidades de ampliar su fundo legal, convirtiendo a los vecinos en"
"    "
"    aut&eacute;nticos feudatarios de la familia citada. La poblaci&oacute;n"
"    "
"    fue languideciendo, hasta que en 1871 apenas contaba con medio millar de"
"    "
"    habitantes, dedicados a las faenas del campo, el comercio y algunos oficios.  </p>"
"  <p>Apizaco, como el ave f&eacute;nix, volver&iacute;a a renacer de sus"
"    "
"    cenizas. El viejo camino de Veracruz a M&eacute;xico, que pasaba por Apizaco,"
"    "
"    era la ruta mediante la cual los comerciantes del altiplano intercambiaban"
"    "
"    sus productos con los del Golfo de M&eacute;xico, e incluso con los de"
"    "
"    Centroam&eacute;rica. Fue el camino que usaron los recaudadores de tributos"
"    "
"    tenochcas, cuando expandieron la dominaci&oacute;n hacia otros horizontes"
"    "
"    m&aacute;s lejanos. Veracruz fue la puerta por donde entr&oacute; Hern&aacute;n"
"    "
"    Cort&eacute;s con rumbo a Tenochtitl&aacute;n. Por Veracruz llegaron los"
"    "
"    decretos del Consejo de Indias, por ah&iacute; mismo llegaban las mercanc&iacute;as"
"    "
"    europeas, previa autorizaci&oacute;n de la Casa de Contrataci&oacute;n"
"    "
"    de Sevilla. De M&eacute;xico, v&iacute;a Veracruz, sal&iacute;an el oro,"
"    "
"    la plata y los cueros de animales, rumbo a Espa&ntilde;a. A lo largo de"
"    "
"    ambos puntos camineros fueron surgiendo ""ventas"", posadas y mesones que"
"    "
"    atend&iacute;an a viajeros, carretas de carga y recuas.  </p>"
"  <p>La Reforma. El 1&ordm; de marzo de 1866, Guillermo Lloyd entrega su"
"    "
"    informe sobre el adelanto de las obras ferroviarias, indicando que no hab&iacute;a"
"    "
"    ning&uacute;n problema para tender los rieles de Apizaco a M&eacute;xico."
"    "
"    Agregaba que se pod&iacute;a avanzar 2 millas diarias, siempre y cuando"
"    "
"    les fueran entregados los durmientes con prontitud. Calculaba Guillermo"
"    "
"    Lloyd que a principios de junio podr&iacute;an circular los trenes de Apizaco"
"    "
"    a M&eacute;xico, y el ramal hacia Puebla, en agosto.  </p>"
"  <p>Los t&eacute;cnicos del ferrocarril y los empresarios, decidieron construir"
"    "
"    el tramo Ciudad de M&eacute;xico-Apizaco. Para ello establecieron un campamento"
"    "
"    en la regi&oacute;n, al que simplemente le adjudicaron el nombre de la"
"    "
"    poblaci&oacute;n m&aacute;s cercana: San Luis Apizaco. &Eacute;sta, m&aacute;s"
"    "
"    tarde, terminar&iacute;a en diminutivo, y el campamento se apropiar&iacute;a"
"    "
"    del nombre. Nunca pensaron los t&eacute;cnicos del riel que estaban fundando"
"    "
"    una de las m&aacute;s importantes ciudades de la Rep&uacute;blica Mexicana."
"    "
"    Por ello, no levantaron acta de la fundaci&oacute;n, ni pidieron c&eacute;dula"
"    "
"    real a ninguna autoridad.  </p>"
"  <p>El historiador y cronista de Apizaco don Luis Nava, ha se&ntilde;alado"
"    "
"    que la primera fe de bautismo de un ciudadano apizaquence que existe en"
"    "
"    el archivo de la parroquia de Tetla, est&aacute; fechada el 21 de diciembre"
"    "
"    de 1867. De &eacute;sta testimonial se deduce que el campamento de Apizaco"
"    "
"    debi&oacute; establecerse, cuando menos el a&ntilde;o anterior a esa fecha.  </p>"
"  <p>Aunque la discusi&oacute;n sobre la fecha de la fundaci&oacute;n no"
"    "
"    ha cesado, la mayor&iacute;a de los apizaquenses consideran como fecha"
"    "
"    fundacional de Apizaco el 1 o de marzo de 1866, cuando el Ing. Guillermo"
"    "
"    Lloyd escribi&oacute; su informe al Ministro de Fomento sobre los adelantos"
"    "
"    de la construcci&oacute;n del ferrocarril de M&eacute;xico a Veracruz,"
"    "
"    donde menciona la divisi&oacute;n del camino de hierro en secciones.  </p>"
"  <p>Los terrenos donde se estableci&oacute; el campamento y posteriormente"
"    "
"    la estaci&oacute;n de Apizaco, pertenec&iacute;an en su mayor&iacute;a"
"    "
"    a la hacienda de San Diego Apatlahuaya, del municipio de Santa Cruz Tlaxcala,"
"    "
"    de la que era propietario Don Antonio Barr&oacute;n y parcialmente del"
"    "
"    rancho El Ateneo, del municipio de Tetla, propiedad de Don Manuel Gonz&aacute;lez"
"    "
"    Dur&aacute;n. Las primeras construcciones habitacionales aparecer&iacute;an"
"    "
"    en 1866, donde hoy se encuentra la casa redonda del Ferrocarril Mexicano,"
"    "
"    perteneciendo a los se&ntilde;ores Nicanor Carbajal, Bernardino Vald&eacute;s,"
"    "
"    Fernando Rojano, Jes&uacute;s Ram&iacute;rez y el espa&ntilde;ol Federico"
"    "
"    de la G&aacute;dara.  </p>"
"  <p>Entre las primeras inauguraciones que se llevaron a cabo sobre los diferentes"
"    "
"    tramos, para Apizaco y Santa Ana Chiautempan, fue importante la ceremonia"
"    "
"    del 1 o de junio de 1869, cuando qued&oacute; inaugurado el tramo entre"
"    "
"    ambas poblaciones, mediante un viaje procedente de la estaci&oacute;n de"
"    "
"    Buenavista de la ciudad de M&eacute;xico a las 8 de la ma&ntilde;ana, llegando"
"    "
"    a las 12 hrs., a Apizaco. Los se&ntilde;ores Escand&oacute;n y Barr&oacute;n,"
"    "
"    de la empresa ferroviaria, y los abogados de la misma Pardo y Mart&iacute;nez"
"    "
"    de la Torre, invitaron a numerosas personalidades de la banca, el comercio"
"    "
"    y la industria y, desde luego, a hacendados preeminentes, as&iacute; como"
"    "
"    a destacados miembros de la clase pol&iacute;tica.  </p>"
"  <p>Las inauguraciones ferroviarias se seguir&iacute;an una tras otra. El"
"    "
"    16 de septiembre de 1869 el Presidente Benito Ju&aacute;rez inaugur&oacute;"
"    "
"    la l&iacute;nea M&eacute;xico-Apizaco-Puebla. Despu&eacute;s de la muerte"
"    "
"    del Presidente Benito Ju&aacute;rez, el Presidente don Sebasti&aacute;n"
"    "
"    Lerdo de Tejada inaugur&oacute; en el a&ntilde;o de 1873, el ferrocarril"
"    "
"    M&eacute;xico-Veracruz. <br />"
"    Finalmente, la ruta de M&eacute;xico-Apizaco-Chiautempan, Tlaxcala"
"    "
"    y Puebla, fue inaugurada el 9 de septiembre de 1867 a las diez de la ma&ntilde;ana."
"    "
"    Una abigarrada multitud se congreg&oacute; en la estaci&oacute;n de Buenavista"
"    "
"    para vitorear al Presidente Ju&aacute;rez, quien inauguraba la l&iacute;nea"
"    "
"    M&eacute;xico-Puebla.  </p>"
"  <p>Pero no s&oacute;lo las comunicaciones ferrocarrileras que dieron origen"
"    "
"    a Apizaco, fueron impulsadas en las postrimer&iacute;as de la Reforma."
"    "
"    El visionario gobernador Miguel Lira y Ortega, combatiente contra la intervenci&oacute;n"
"    "
"    francesa y defensor de la soberan&iacute;a de Tlaxcala, imbuido de un esp&iacute;ritu"
"    "
"    progresista, solicit&oacute; autorizaci&oacute;n al Congreso del estado"
"    "
"    para que el Ejecutivo estatal erogara lo necesario para la reconstrucci&oacute;n"
"    "
"    de un camino m&aacute;s recto entre la capital Tlaxcala y la poblaci&oacute;n"
"    "
"    de Apizaco. Si el sue&ntilde;o de Ignacio Manuel Altamirano, en el c&eacute;lebre"
"    "
"    brindis de Chiautempan, hab&iacute;a sido vincular la ciudad de M&eacute;xico"
"    "
"    con las playas de Veracruz, Miguel Lira y Ortega, con este proyecto, restablec&iacute;a"
"    "
"    los nexos prehisp&aacute;nicos de Tlaxcala con las culturas y poblaciones"
"    "
"    del Golfo de M&eacute;xico y con los del Altiplano Central.  </p>"
"  <p>La estaci&oacute;n de Apizaco fue considerada una secci&oacute;n pol&iacute;tica"
"    "
"    del municipio de Tetla. Su r&aacute;pido crecimiento, como consecuencia"
"    "
"    del ferrocarril, la convirti&oacute; en un pujante centro comercial con"
"    "
"    recursos suficientes para que los vecinos se organizaran en la Sociedad"
"    "
"    Pro Municipio Barr&oacute;n Escand&oacute;n, llevando a cabo las gestiones"
"    "
"    pertinentes ante el gobernador y el Congreso local. Con fecha 9 de mayo"
"    "
"    de 1873, fue expedido el decreto No. 31 por el gobernador Melquiades Carbajal,"
"    "
"    estableciendo el municipio de Barr&oacute;n-Escand&oacute;n, con la estaci&oacute;n"
"    "
"    de Apizaco, como cabecera. Se dieron instrucciones al Agente Municipal"
"    "
"    de la Secci&oacute;n de Apizaco, para proceder a organizar la elecci&oacute;n"
"    "
"    del Ayuntamiento del nuevo municipio.  </p>"
"  <p>En 1871, la estaci&oacute;n de Apizaco contaba con una poblaci&oacute;n"
"    "
"    de 500 vecinos, pero para 1905 el municipio de Barr&oacute;n Escand&oacute;n"
"    "
"    reportaba una poblaci&oacute;n de 4 180 habitantes y su cabecera, Apizaco,"
"    "
"    2 504. Este incremento poblacional fue consecuencia de la anexi&oacute;n"
"    "
"    de nuevas localidades, constituyendo la estaci&oacute;n ferroviaria un"
"    "
"    atractivo para nuevos pobladores.  </p>"
"  <p>El Porfiriato. La derrota que sufrieron las fuerzas lerd&iacute;stas"
"    "
"    en la batalla de la hacienda de Tecoac, no modificaron el camino ascendente"
"    "
"    de Apizaco, pues nuevamente ocup&oacute; la gubernatura Miguel Lira y Ortega."
"    "
"    Durante su administraci&oacute;n Apizaco, aparte de constituir la cabecera"
"    "
"    del municipio de Barr&oacute;n Escand&oacute;n, lo fue tambi&eacute;n del"
"    "
"    Distrito de Cuauht&eacute;moc. Por su parte, al hacerse cargo de la gubernatura"
"    "
"    del estado el coronel Pr&oacute;spero Cahuantzi, en 1894 informaba al Congreso"
"    "
"    del estado, que en el citado distrito se segu&iacute;a con entusiasmo la"
"    "
"    construcci&oacute;n del puente sobre el r&iacute;o Ateneo y que se estaba"
"    "
"    abriendo el camino de Apizaco, y por concluirse la construcci&oacute;n"
"    "
"    del rastro municipal, la Plaza de Armas y varios pozos para el riego de"
"    "
"    los &aacute;rboles que se hab&iacute;an plantado.  </p>"
"  <p>La administraci&oacute;n de Pr&oacute;spero Cahuantzi, tambi&eacute;n"
"    "
"    se preocup&oacute; por dotar a la pujante poblaci&oacute;n de Apizaco de"
"    "
"    una infraestructura educativa m&aacute;s adecuada a los requerimientos"
"    "
"    de la creciente poblaci&oacute;n infantil. El 28 de agosto de 1898, el"
"    "
"    presidente municipal Bernardino Vargas, coloc&oacute; la primera piedra"
"    "
"    del edificio donde funcionar&iacute;an las escuelas oficiales y las oficinas"
"    "
"    p&uacute;blicas de la localidad. Diez a&ntilde;os m&aacute;s tarde, qued&oacute;"
"    "
"    terminado el edificio, mismo que fue inaugurado solemnemente por el gobernador"
"    "
"    en una fecha muy significativa para los porfiristas: el 2 de abril de 1907."
"    "
"    La escuela se llam&oacute; en un principio Xicoht&eacute;ncatl, a&ntilde;os"
"    "
"    m&aacute;s tarde cambi&oacute; al de Lauro Aguirre.  </p>"
"  <p>Asimismo, el proceso de urbanizaci&oacute;n de Apizaco se aceler&oacute;"
"    "
"    a fines del siglo pasado. El Ayuntamiento inauguraba su hermoso z&oacute;calo"
"    "
"    y jard&iacute;n frente al Palacio Municipal el 16 de septiembre de 1894,"
"    "
"    al mismo tiempo que rend&iacute;a culto a los fundadores de la Naci&oacute;n."
"    "
"    La poblaci&oacute;n crec&iacute;a sostenidamente, por lo que fue necesario"
"    "
"    extender la traza urbana hacia los terrenos que don&oacute; el se&ntilde;or"
"    "
"    Miguel Gonz&aacute;lez, due&ntilde;o del rancho Ateneo. Adem&aacute;s,"
"    "
"    el puente del r&iacute;o de la hacienda del Ateneo y un cuartel fueron"
"    "
"    inaugurados por el gobernador Pr&oacute;spero Cahuantzi, el 24 de noviembre"
"    "
"    de 1895.  </p>"
"  <p>Si el ferrocarril hab&iacute;a sido el detonador de Apizaco, los vecinos"
"    "
"    no se quedaron con esa &uacute;nica fuente de trabajo. Hombres emprendedores"
"    "
"    de empresa como Juan Campos estableci&oacute; su f&aacute;brica de fideos"
"    "
"    que, aparte de dar empleo a varios apizaquences, daba fama a la ciudad,"
"    "
"    enviando su producci&oacute;n a poblaciones lejanas; Juan Mart&iacute;nez"
"    "
"    estableci&oacute; una f&aacute;brica de botellas de vidrio, que surt&iacute;a"
"    "
"    a diferentes empresas del estado; la f&aacute;brica de estampados finos"
"    "
"    de percal ""Juan Manuel"", se estableci&oacute; cerca de Apizaco, posteriormente"
"    "
"    se transform&oacute; en f&aacute;brica de hilados y tejidos finos. Los"
"    "
"    molinos de trigo subsist&iacute;an a fin del siglo y eran propiedad de"
"    "
"    Sim&oacute;n Stefani y Pablo Escand&oacute;n.  </p>"
"  <p>Las viejas haciendas tambi&eacute;n continuaban produciendo como en"
"    "
"    sus primeros a&ntilde;os, y entre los prominentes hacendados figuraban"
"    "
"    Francisco del Razo, Miguel Gonz&aacute;lez y Mucio Carbajal. Pero la modernidad"
"    "
"    tambi&eacute;n alcanz&oacute; a las damas de Apizaco, quienes se auxiliaron"
"    "
"    en las labores de la casa, mediante la adquisici&oacute;n de las primeras"
"    "
"    m&aacute;quinas de coser en la agencia de Tom&aacute;s de la G&aacute;ndara,"
"    "
"    superando el cansado trabajo de coser a mano.  </p>"
"  <p>La vida tranquila de este municipio iba a tener algunos sobresaltos,"
"    "
"    que no pasaron a mayores, durante la etapa armada de la revoluci&oacute;n"
"    "
"    mexicana. Los nubarrones que se ce&ntilde;&iacute;an sobre la Rep&uacute;blica"
"    "
"    Mexicana a finales del porfiriato, tambi&eacute;n hicieron acto de presencia"
"    "
"    en Apizaco, pues por ser cabecera del distrito de Cuauht&eacute;moc, tuvo"
"    "
"    que recibir en la c&aacute;rcel municipal y en el cuartel de rurales, al"
"    "
"    comandante del temido cuerpo policiaco, Agust&iacute;n Garc&iacute;a, al"
"    "
"    que apodaban ""colgador"", con varios de sus subordinados, quienes estaban"
"    "
"    acusados de haber dado muerte al l&iacute;der Andr&eacute;s Garc&iacute;a,"
"    "
"    l&iacute;der que hab&iacute;a encabezado la protesta de varios pueblos"
"    "
"    contra la Ley de Hacienda puesta en vigor el 5 de mayo de 1897, y aprobada"
"    "
"    por el Congreso del estado a propuesta del entonces gobernador.  </p>"
"  <p>Los rurales presos en la c&aacute;rcel de Apizaco, involucrados en el"
"    "
"    crimen de Andr&eacute;s Garc&iacute;a, salieron en poco tiempo, y su comandante"
"    "
"    Agust&iacute;n Garc&iacute;a, aunque tard&oacute; un poco m&aacute;s en"
"    "
"    salir, fue liberado una vez que amain&oacute; el temporal.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana. No se ha encontrado suficiente informaci&oacute;n"
"    "
"    sobre los clubes antirreleccionistas en Apizaco. Seguramente los ferrocarrileros"
"    "
"    que viajaron hac&iacute;a el norte o la ciudad de M&eacute;xico, as&iacute;"
"    "
"    como los j&oacute;venes que participaron en el servicio militar, organizado"
"    "
"    por el general Bernardo Reyes, debieron manifestar algunas inquietudes"
"    "
"    como sucedi&oacute; a lo largo de la Rep&uacute;blica. Pero s&iacute; existe"
"    "
"    informaci&oacute;n y testimonios sobre acontecimientos de car&aacute;cter"
"    "
"    nacional, en los que Apizaco fue escenario y que han sido descritos en"
"    "
"    la novela de la Revoluci&oacute;n Mexicana.  </p>"
"  <p>Por varios d&iacute;as todo el Ej&eacute;rcito de Oriente convirti&oacute;"
"    "
"    a la ciudad de Apizaco en una fortaleza militar, hasta que en los trenes"
"    "
"    avanzaron hac&iacute;a la ciudad de M&eacute;xico, donde fue quebrado y"
"    "
"    disuelto el ej&eacute;rcito federal al servicio de la dictadura porfirista"
"    "
"    y de la usurpaci&oacute;n huertista, que se entreg&oacute; y disolvi&oacute;"
"    "
"    en la poblaci&oacute;n de Teleoyucan, estado de M&eacute;xico.  </p>"
"  <p>El 8 de mayo de 1920 el convoy se detuvo en Apizaco. Ah&iacute; se incorporaron"
"    "
"    las mermadas fuerzas del general Pilar R. S&aacute;nchez, jefe de Operaciones"
"    "
"    Militares en el estado de Puebla, a quien segu&iacute;a un regimiento de"
"    "
"    caballer&iacute;a al mando del general Ignacio Flores Palafox; tambi&eacute;n"
"    "
"    lleg&oacute; con su peque&ntilde;a escolta el general Margarito Puente,"
"    "
"    jefe de las Operaciones Militares en Tlaxcala. Los escasos contingentes"
"    "
"    que lo acompa&ntilde;aban, eran los que hab&iacute;an quedado despu&eacute;s"
"    "
"    de la defecci&oacute;n de la mayor&iacute;a de sus fuerzas que se pasaron"
"    "
"    a las obregonistas, durante la rebeli&oacute;n en Agua Prieta. El comandante"
"    "
"    el jefe de tan escasos contingentes, dispuso que en Apizaco se organizaran"
"    "
"    las fuerzas leales al Presidente Carranza quien, acompa&ntilde;ado de los"
"    "
"    generales Murgu&iacute;a, Lucio Blanco, Pilar S&aacute;nchez, Montes, Barrag&aacute;n,"
"    "
"    Marciano Gonz&aacute;lez, etc., pas&oacute; revista a tres mil hombres."
"    "
"    El trote lento del jinete de albas barbas, teniendo como fondo el redoble"
"    "
"    de los tambores de guerra que tocaban la marcha dragona, y de una tropa"
"    "
"    que entusiasmada vitoreaba a su presidente, debieron de impresionar a los"
"    "
"    apizaquenses que fueron testigos de los acontecimientos.  </p>"
"  <p>La poblaci&oacute;n de Apizaco asisti&oacute; a la revista de los contingentes"
"    "
"    militares leales al Presidente de la Rep&uacute;blica, quien a caballo"
"    "
"    recorri&oacute; la larga formaci&oacute;n, acompa&ntilde;&aacute;ndolo"
"    "
"    los generales Murgu&iacute;a, Lucio Blanco, Pilar S&aacute;nchez, Mill&aacute;n,"
"    "
"    Bruno Neira, D&aacute;vila S&aacute;nchez, Montes, Barrag&aacute;n, Marciano"
"    "
"    Gonz&aacute;lez, Muriel Mosel, P&eacute;rez, Olvera, De la Torre y Alcocer,"
"    "
"    en sus respectivas cabalgaduras. El trayecto de Apizaco a Tlaxcalantongo"
"    "
"    a caballo con su peque&ntilde;a escolta, llev&oacute; al sacrificio innecesario"
"    "
"    e in&uacute;til del hombre que hab&iacute;a combatido la usurpaci&oacute;n"
"    "
"    huertista y que hab&iacute;a dejado una Constituci&oacute;n a su pa&iacute;s."
"    "
"    Un monumento sencillo, como las personas de Apizaco, con el nombre de los"
"    "
"    contingentes leales al Presidente Venustiano Carranza, recuerda los acontecimientos"
"    "
"    y al var&oacute;n de Cuatro Ci&eacute;negas.  </p>"
"  <p>El 26 de julio de ese a&ntilde;o se desprendieron 144 hect&aacute;reas"
"    "
"    de las haciendas que durante siglos impidieron el desarrollo de San Luis"
"    "
"    Apizaco, dotando a los campesinos de tierras ejidales Apizaco observ&oacute;"
"    "
"    los acontecimientos nacionales con inter&eacute;s y sus pobladores sintieron"
"    "
"    que el pa&iacute;s se orientaba, despu&eacute;s de muchos avatares, hacia"
"    "
"    una etapa constructiva de cambios substanciales.  </p>"
"  <p>Epoca Contempor&aacute;nea. Los primeros apizaquenses en asistir a los"
"    "
"    cambios nacionales fueron los trabajadores del riel, quienes en los incipientes"
"    "
"    balbuceos para enfrentar la discriminaci&oacute;n y la marginaci&oacute;n"
"    "
"    a las que los hab&iacute;an sometido los administradores de las empresas"
"    "
"    extranjeras, formaron las asociaciones mutualistas con las que concurrieron"
"    "
"    a la nacionalizaci&oacute;n de los ferrocarriles a finales del porfiriato."
"    "
"    El 13 de marzo qued&oacute; disuelta la asociaci&oacute;n Mutualista H&eacute;roe"
"    "
"    de Nacozari de Apizaco, transform&aacute;ndose en la vigorosa Secci&oacute;n"
"    "
"    No. 3 del Sindicato Nacional de Trabajadores Ferrocarrileros de la Rep&uacute;blica"
"    "
"    Mexicana (SNTFRM), en la magna Convenci&oacute;n que se efectu&oacute;"
"    "
"    en la ciudad de M&eacute;xico.  </p>"
"  <p>El aspecto educativo fue y ha sido una constante preocupaci&oacute;n"
"    "
"    de los pobladores de Apizaco, quienes desde los inicios del presente siglo"
"    "
"    observaron que los espacios educativos de las instituciones oficiales eran"
"    "
"    insuficientes para atender la demanda de los escolapios, en constante aumento."
"    "
"    Surgieron como respuesta a esta necesidad, el Colegio Josefino de Ni&ntilde;os"
"    "
"    y el Sagrado Coraz&oacute;n para ni&ntilde;as, que se ubicaron a los lados"
"    "
"    del templo parroquial, gracias a la promoci&oacute;n del p&aacute;rroco"
"    "
"    don Vicente Segura, quien por esa &eacute;poca recibi&oacute; la visita"
"    "
"    del arzobispo de Puebla don Pedro Vera.  </p>"
"  <p>La separaci&oacute;n de la ense&ntilde;anza elemental en primaria y"
"    "
"    jard&iacute;n de ni&ntilde;os se oficializ&oacute; en 1927, con el establecimiento"
"    "
"    del Jard&iacute;n de Ni&ntilde;os Narciso Mendoza, pero que por esos avatares"
"    "
"    impredecibles cambi&oacute; el nombre a Gabino Barreda. Apizaco, al igual"
"    "
"    que Huamantla y Puebla, recuerdan con afecto a la destacada profesora Leonor"
"    "
"    Herrer&iacute;as, quien labor&oacute; y dirigi&oacute; escuelas oficiales,"
"    "
"    dedicando con esmero sus esfuerzos en bien de la ni&ntilde;ez.  </p>"
"  <p>Las inquietudes de los apizaquenses por tener accesos a mayores niveles"
"    "
"    educativos, fue entendida por el progresista gremio ferrocarrilero, el"
"    "
"    que se preocup&oacute; por fundar la primera secundaria en Apizaco. La"
"    "
"    escuela secundaria ""Jes&uacute;s Garc&iacute;a"" abri&oacute; sus puertas"
"    "
"    el 10 de abril de 1938, gracias a las gestiones de los dirigentes ferroviarios"
"    "
"    Juan Remedios Rodr&iacute;guez, del entonces senador Felix C. Rodr&iacute;guez"
"    "
"    y de Luis G&oacute;mez Z., ante el Lic. Gonzalo V&aacute;zquez Vela, Secretario"
"    "
"    de Educaci&oacute;n. Otro de los aspectos de la vida social que preocup&oacute;"
"    "
"    a los apizaquenses fue la salud. En 1940 se funda la Sociedad M&eacute;dico"
"    "
"    Mutualista por los doctores Braulio Hern&aacute;ndez, Jorge R., Jos&eacute;"
"    "
"    Serrano y Rub&eacute;n Ram&iacute;rez Flores, que tend&iacute;a a otorgar"
"    "
"    servicios m&aacute;s especializados. Al concluir la d&eacute;cada de los"
"    "
"    a&ntilde;os 30, la medicina social, adquiri&oacute; nuevo rango durante"
"    "
"    los reg&iacute;menes revolucionarios, que se dieron a la tarea de modernizar"
"    "
"    los viejos nosocomios.  </p>"
"  <p>El Hospital Civil de Apizaco en 1942 fue dotado del instrumental necesario"
"    "
"    para su sala de cirug&iacute;a que ya era muy indispensable; los pabellones"
"    "
"    de enfermos y de maternidad fueron dotados igualmente de camas nuevas y"
"    "
"    de la ropa necesaria para una higiene y atenci&oacute;n a pacientes. En"
"    "
"    buena medida, esto se logr&oacute; gracias a la gesti&oacute;n del presidente"
"    "
"    municipal Domingo Bonilla. La medicina social impulsada por la Revoluci&oacute;n"
"    "
"    Mexicana se coron&oacute; el 1&ordm; de mayo de 1945, con el establecimiento"
"    "
"    del Instituto Mexicano del Seguro Social en de instalaciones m&eacute;dico-asistenciales"
"    "
"    en las calles de Francisco I. Madero No. 601 de Apizaco.  </p>"
"  <p>Pero si los servicios educativos y sanitarios mostraron adelantos, lo"
"    "
"    mismo ocurri&oacute; con los servicios de comunicaci&oacute;n, entre ellos"
"    "
"    el telef&oacute;nico que empez&oacute; a funcionar entre las haciendas"
"    "
"    y la ciudad por necesidades obvias de mantener una mejor comunicaci&oacute;n."
"    "
"    Sin embargo su alto costo imped&iacute;a su extensi&oacute;n y desarrollo,"
"    "
"    por lo cual don Manuel Llovera Cazado, quien ten&iacute;a la concesi&oacute;n,"
"    "
"    traspas&oacute; sus aparatos y suscriptores a la Empresa Ericson, a efecto"
"    "
"    de que &eacute;sta pudiera dar el servicio local y de larga distancia a"
"    "
"    partir del 23 de agosto de 1930.  </p>"
"  <p>Otro importante medio de comunicaci&oacute;n fue el servicio a&eacute;reo."
"    "
"    En 1934 se inaugur&oacute; el campo de aviaci&oacute;n en los que ahora"
"    "
"    son las calles del 2 de abril a Ignacio Zaragoza, hasta los l&iacute;mites"
"    "
"    con el pante&oacute;n. Desafortunadamente la aviaci&oacute;n no fue el"
"    "
"    fuerte los apizaquenses y la incursi&oacute;n en este aspecto termin&oacute;"
"    "
"    cuando el Ing. Moizan, al probar una nueva h&eacute;lice en su avi&oacute;n"
"    "
"    ""El calcet&iacute;n eterno"", despu&eacute;s de elevarse por unos monumentos,"
"    "
"    se desplom&oacute; en el campo a&eacute;reo, falleciendo su tripulante.  </p>"
"  <p>Los presidentes municipales Baltazar Maldonado y Antonio de la Loza"
"    "
"    durante el periodo 1933-1936, dedicaron esfuerzos substanciales hasta lograr"
"    "
"    la introducci&oacute;n y el establecimiento de una red de agua potable"
"    "
"    para la ciudad de Apizaco, misma que en octubre de 1935 inaugur&oacute;"
"    "
"    el Presidente L&aacute;zaro C&aacute;rdenas y el gobernador, Gral. Adolfo"
"    "
"    Bonilla.  </p>"
"  <p>El esparcimiento y las actividades culturales pronto hicieron su aparici&oacute;n"
"    "
"    en Apizaco, entre ellas, el s&eacute;ptimo arte, con los cines Hidalgo"
"    "
"    ubicado en la esquina que forman las calles de Cuauht&eacute;moc y 5 de"
"    "
"    mayo; El Olimpia propiedad, de Manuel Portillo, cuya construcci&oacute;n"
"    "
"    de madera se ubic&oacute; en la avenida 5 de mayo, n&uacute;mero 204; El"
"    "
"    Reforma, del que &uacute;nicamente quedan ruinas, propiedad de Efr&eacute;n"
"    "
"    Su&aacute;rez, ubicado en la avenida Xicoht&eacute;ncatl No. 212; El Victoria"
"    "
"    del empresario Jes&uacute;s O. Caridas, en la avenida de 16 de Septiembre"
"    "
"    No 203 y, finalmente, el de la secci&oacute;n del SNTFRM.  </p>"
"  <p>La m&uacute;sica siempre se cultiv&oacute; en Apizaco casi desde su"
"    "
"    fundaci&oacute;n. En 1930 destacaba y hac&iacute;a el deleite de los mel&oacute;manos"
"    "
"    el quinteto Su&aacute;rez, bajo la direcci&oacute;n de Efr&eacute;n Su&aacute;rez;"
"    "
"    la orquesta ""Los Amigos de la Noche"", de los hermanos R&iacute;os que en"
"    "
"    1937 amenizaban los eventos sociales de Apizaco.  </p>"
"  <p>Apizaco, a lo largo de su historia, mostr&oacute; un camino ascendente"
"    "
"    que la ha llevado a ser considerada una de las ciudades de mayor desarrollo"
"    "
"    urbano en el pa&iacute;s. Por ello, en los a&ntilde;os sesenta se festej&oacute;"
"    "
"    el centenario de la ciudad, abriendo una discusi&oacute;n, que a&uacute;n"
"    "
"    no concluye, sobre la fecha de su fundaci&oacute;n.  </p>"
"  <p>En 1960 el H. Ayuntamiento interesado en festejar el centenario de la"
"    "
"    fundaci&oacute;n de Apizaco, en junta de Cabildo acord&oacute; como fecha"
"    "
"    de la fundaci&oacute;n de la ciudad el 1&ordm; de enero de 1866, pero seg&uacute;n"
"    "
"    el ingeniero en jefe de construcci&oacute;n del ferrocarril, el campamento"
"    "
"    hab&iacute;a sido instalado el 1&ordm; de marzo de 1866. Ninguna de las"
"    "
"    fechas fue del agrado del presidente municipal de Apizaco para el per&iacute;odo"
"    "
"    1962-1964, quien opinaba que deber&iacute;a tomarse como fecha de la fundaci&oacute;n"
"    "
"    el a&ntilde;o de 1871, cuando la localidad se elev&oacute; a la categor&iacute;a"
"    "
"    de Secci&oacute;n Pol&iacute;tica.  </p>"
"  <p>Como la discusi&oacute;n entre los apizaquenses no cejaba, el gobernador"
"    "
"    Anselmo Cervantes convoc&oacute; a una reuni&oacute;n para que se nombrara"
"    "
"    una comisi&oacute;n que se encargara de dilucidar la fecha de la fundaci&oacute;n."
"    "
"    A la reuni&oacute;n asisti&oacute; tambi&eacute;n el ingeniero Ezequiel"
"    "
"    M. Gracia, presidente de la Sociedad de Geograf&iacute;a, Estad&iacute;stica,"
"    "
"    Historia y Literatura del Estado. En esa reuni&oacute;n se acord&oacute;"
"    "
"    que se formara en Apizaco una secci&oacute;n de dicha sociedad, la cual"
"    "
"    se encargar&iacute;a de resolver la discusi&oacute;n de la fecha de la"
"    "
"    fundaci&oacute;n de la ciudad.  </p>"
"  <p>Sin embargo, el entonces ayuntamiento de Barr&oacute;n de Escand&oacute;n"
"    "
"    (hoy Ayuntamiento de Apizaco), volvi&oacute; a turnar el expediente a la"
"    "
"    Sociedad de Geograf&iacute;a, Historia, y Estad&iacute;stica y Literatura"
"    "
"    del Estado, que presid&iacute;a don Crisanto Cu&eacute;llar Abaroa, quien"
"    "
"    dijo que: ""no existiendo documentos certificados que hagan prueba plena"
"    "
"    de cuanto le exponen los solicitantes, se debe tomar como fecha de fundaci&oacute;n"
"    "
"    de la localidad de Apizaco el 20 de diciembre de 1871, cuando se le concedi&oacute;"
"    "
"    la categor&iacute;a de Secci&oacute;n Pol&iacute;tica"" y que el centenario"
"    "
"    de la ciudad de Apizaco deber&iacute;a considerarse cuando la localidad"
"    "
"    fue elevada a ciudad el 6 de julio de 1921, conforme al decreto No. 49"
"    "
"    del Congreso del estado.  </p>"
"  <p>Como el dictamen de don Crisanto Cu&eacute;llar Abaroa no dej&oacute;"
"    "
"    satisfechos a tiros y troyanos, el asunto fue turnado nuevamente al Congreso,"
"    "
"    quienes elaboraron y aprobaron el 29 de diciembre de 1965 un decreto, mismo"
"    "
"    que public&oacute; el gobernador Anselmo Cervantes Hern&aacute;ndez, el"
"    "
"    7 de enero de 1966, por el cual se fij&oacute; la fecha de la fundaci&oacute;n"
"    "
"    de Apizaco el 1&ordm; de marzo de 1866.  </p>"
"  <p>La discusi&oacute;n anterior muestra de manera fehaciente, que la actual"
"    "
"    ciudad de Apizaco debe su origen al Ferrocarril Mexicano y que las vicisitudes"
"    "
"    por las cuales pas&oacute; el trazo, construcci&oacute;n y operaci&oacute;n"
"    "
"    del mismo, propiciaron la fundaci&oacute;n de la estaci&oacute;n de Apizaco"
"    "
"    y en buena medida su desarrollo posterior.  </p>"
"<div align=""center""><img width=""370"" src=""29005/29h005-01.jpg""alt=""estaci&oacute;n de ferrocarril""/></div></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Baltazar Gonz&aacute;lez </strong><br />"
"    Naci&oacute; en Apizaco, pueblo del obispado de Puebla, el 13 de junio"
"    "
"    de 1604. En 1624 fue admitido como novicio en la Compa&ntilde;&iacute;a"
"    "
"    de Jes&uacute;s. En 1626 hizo votos de bien y repaso de letras de Tepotzotl&aacute;n."
"    "
"    En 1627 prosigui&oacute; sus estudios en el Colegio de San Pedro y San"
"    "
"    Pablo y mereci&oacute; el honor de ser profesor de la Compa&ntilde;&iacute;a."
"    "
"    Fue rector del Seminario y Colegio de San Gregorio en 1634. Era un diestro"
"    "
"    escultor. Compuso un catecismo en mexicano, en el que explica todo lo que"
"    "
"    un cristiano est&aacute; obligado a saber y creer para salvarse. Public&oacute;"
"    "
"    adem&aacute;s en n&aacute;huatl ""La historia de la aparici&oacute;n de"
"    "
"    Nuestra Se&ntilde;ora de Guadalupe"". Por encomienda del arzobispo de M&eacute;xico,"
"    "
"    don Diego Osorio Escobar y Llamas, escribi&oacute; en 1664 un informe sobre"
"    "
"    los da&ntilde;os del pulque. Muri&oacute; en la ciudad de M&eacute;xico"
"    "
"    el 26 de mayo de 1679.  </p>"
"  <p><strong>Luis Nava Rodr&iacute;guez</strong><br />"
"    Naci&oacute; en la ciudad de Apizaco el 20 de agosto de 1926. Fueron"
"    "
"    sus padres el maquinista del Ferrocarril Mexicano don Luis Nava Hern&aacute;ndez"
"    "
"    y do&ntilde;a Margarita Rodr&iacute;guez Avila. Realiz&oacute; sus estudios"
"    "
"    primarios en las escuelas Nicol&aacute;s Bravo y Lauro Aguirre, de su ciudad"
"    "
"    natal. M&aacute;s tarde ingres&oacute; al seminario Palafoxiano de Puebla."
"    "
"    A la vez que ejerc&iacute;a el sacerdocio, colabor&oacute; para varias"
"    "
"    revistas y peri&oacute;dicos, entre ellos Jueves de Exc&eacute;lsior, el"
"    "
"    Sol de Tlaxcala y la revista Bohemia Poblana, donde public&oacute; sus"
"    "
"    primeros ensayos hist&oacute;ricos.  </p>"
"  <p>Fue miembro de la Sociedad de Geograf&iacute;a, Historia, y Literatura"
"    "
"    de Tlaxcala; Presidente del C&iacute;rculo Hist&oacute;rico y Literario"
"    "
"    Miguel N. Lira, de Apizaco; catedr&aacute;tico de Historia en el Seminario"
"    "
"    de Tlaxcala; conferencista en varias instituciones nacionales y extranjeras;"
"    "
"    particip&oacute; en charlas radiof&oacute;nicas para un vasto auditorio"
"    "
"    en la XEHT de Huamantla y en la XHXZ, F.M. de Apizaco. De 1981 a 1987 realiz&oacute;"
"    "
"    varios viajes a pa&iacute;ses de Europa, Medio Oriente y Extremo Oriente."
"    "
"    Fue cronista oficial de Apizaco por acuerdo del Cabildo de esa ciudad,"
"    "
"    su reconocimiento a su vocaci&oacute;n hist&oacute;rica y amor por su ciudad"
"    "
"    natal. El padre Luis Nava Rodr&iacute;guez es un ejemplo del trabajador"
"    "
"    intelectual con un profundo cari&ntilde;o por el pasado de Tlaxcala. Se"
"    "
"    dice de &eacute;l, que tuvo como misi&oacute;n apost&oacute;lica recoger"
"    "
"    y organizar a lo largo de su vida las notas y apuntes para la historia"
"    "
"    de Tlaxcala.  </p>"
"  <p><strong>Carolina Lima V&aacute;zquez</strong><br />"
"    Naci&oacute; en Apizaco en 1891. Sus padres fueron Nicol&aacute;s Lima"
"    "
"    y Vicenta V&aacute;zquez. Miembro del Ej&eacute;rcito Constitucionalista,"
"    "
"    en su &eacute;poca proporcionaba informaci&oacute;n a los jefes revolucionarios"
"    "
"    M&aacute;ximo Rojas y Pedro M. Morales. En mayo de 1914, sus indicaciones"
"    "
"    permitieron a estos generales atacar la plaza de Tzompantepec. Junto con"
"    "
"    otras compa&ntilde;eras, al mes siguiente avis&oacute; a las fuerzas constitucionalistas"
"    "
"    destacadas en la hacienda la Aztequilla, sobre los movimientos federales"
"    "
"    en Apizaco y Tlaxco; informaci&oacute;n que permiti&oacute; el ataque del"
"    "
"    d&iacute;a 29 de junio. Al triunf&oacute; del constitucionalismo desempe&ntilde;&oacute;"
"    "
"    varias comisiones en oficinas de gobierno; fue telefonista y escribiente"
"    "
"    en la presidencia municipal de Apizaco.  </p>"
"  <p><strong>Alejandro Guillot Shiaffino </strong><br />"
"    Naci&oacute; en Apizaco el 11 de enero de 1913. Su madre fue"
"    "
"    Do&ntilde;a Rebeca Shiaffino y su padre Fernando Guillot. Trabaj&oacute;"
"    "
"    como mec&aacute;nico en el Ferrocarril Mexicano y fue responsable de la"
"    "
"    planta de recuperaci&oacute;n de durmientes de acero. Se recibi&oacute;"
"    "
"    de ingeniero mec&aacute;nico electricista en 1937, en la Escuela Superior"
"    "
"    de Ingenier&iacute;a Mec&aacute;nica y El&eacute;ctrica (ESIME), del Instituto"
"    "
"    Polit&eacute;cnico Nacional (IPN), en la ciudad de M&eacute;xico. De 1937"
"    "
"    a 1948 fue catedr&aacute;tico de IPN y en 1944 jefe del departamento de"
"    "
"    talleres de la Direcci&oacute;n General de Segunda Ense&ntilde;anza de"
"    "
"    la SEP. De 1948 al 16 de junio de 1950, se desempe&ntilde;&oacute; como"
"    "
"    director general de IPN. De 1950 a 1957 fue Jefe de la Comisi&oacute;n"
"    "
"    de Estudios de los Institutos Tecnol&oacute;gicos Regionales de la Rep&uacute;blica"
"    "
"    Mexicana. En 1959 fue director general de Ense&ntilde;anza Tecnol&oacute;gica"
"    "
"    Industrial y Comercial y presidente del Consejo de Directores de Institutos"
"    "
"    Regionales. En 1964 fungi&oacute; como asesor de Jaime Torres Bodet, promovi&oacute;"
"    "
"    la construcci&oacute;n del Centro de Estudios Comerciales, de Administraci&oacute;n"
"    "
"    y T&eacute;cnico Industriales (CECATI) de Apizaco. Alejandro Guillot Shiaffino"
"    "
"    muri&oacute; el 21 de marzo de 1966 en M&eacute;xico; una calle de Apizaco"
"    "
"    lleva su nombre.  </p>"
"  <p><strong>Emilio S&aacute;nchez Piedras </strong><br />"
"    Naci&oacute; en la ciudad de Apizaco, en el a&ntilde;o de 1927. Fueron"
"    "
"    sus padres don Emilio S&aacute;nchez y do&ntilde;a Elena Piedras. En su"
"    "
"    adolescencia se traslad&oacute; a la ciudad de M&eacute;xico para estudiar"
"    "
"    en la escuela Nacional de Jurisprudencia de la Universidad Nacional Aut&oacute;noma"
"    "
"    de M&eacute;xico, obteniendo el grado de abogado en 1941. De 1941 a 1944,"
"    "
"    fue agente del ministerio p&uacute;blico de la Procuradur&iacute;a General"
"    "
"    de Justicia del Distrito Federal y Territorios Federales.  </p>"
"  <p>En 1944 fue llamado a colaborar como abogado consultor del Departamento"
"    "
"    de Asuntos Ind&iacute;genas, a cargo de su paisano Isidro Candia."
"    "
"    Su excelente desempe&ntilde;o motiv&oacute; que los gobernadores de Tlaxcala"
"    "
"    Mauro Angulo y Rafael Avila Bret&oacute;n, lo llamar&aacute;n a colaborar"
"    "
"    como su secretario particular. Fue diputado local, director de obras p&uacute;blicas"
"    "
"    y vocal ejecutivo de la Comisi&oacute;n de Desarrollo Industrial de Tlaxcala.  </p>"
"  <p>En 1952 es electo diputado federal, asign&aacute;ndole la Legislatura"
"    "
"    la Secretar&iacute;a de la Comisi&oacute;n de Estudios Legislativos, as&iacute;"
"    "
"    como tambi&eacute;n la representaci&oacute;n del gobierno de Tlaxcala en"
"    "
"    el D.F. En 1958 los tlaxcaltecas lo llevan nuevamente a la C&aacute;mara"
"    "
"    de Diputados, donde es electo Presidente de la Gran Comisi&oacute;n y jefe"
"    "
"    de la primera Delegaci&oacute;n de Diputados Federales a la Conferencia"
"    "
"    Interparlamentaria entre Estados Unidos y M&eacute;xico. En 1964 es nombrado"
"    "
"    jefe del departamento jur&iacute;dico de la Comisi&oacute;n Federal de"
"    "
"    Electricidad (CFE).  </p>"
"  <p>Sin embargo, Emilio S&aacute;nchez Piedras padeci&oacute; en su carrera"
"    "
"    pol&iacute;tica por espacio de 15 a&ntilde;os, a ra&iacute;z de pronunciar"
"    "
"    en la C&aacute;mara de Diputados un discurso en favor de la Revoluci&oacute;n"
"    "
"    Cubana. Ese discurso provoc&oacute; una serie de presiones for&aacute;neas"
"    "
"    y locales, que el Ejecutivo Federal fue incapaz de resistir. Para los a&ntilde;os"
"    "
"    setentas los problemas econ&oacute;micos y sociales de Tlaxcala se hab&iacute;an"
"    "
"    agudizado, requiriendo que los destinos del estado fueran redimensionados"
"    "
"    por un l&iacute;der de la misma magnitud que la propia crisis estructural"
"    "
"    de la entidad.  </p>"
"  <p>Ese hombre fue Emilio S&aacute;nchez Piedras, quien fue inscrito por"
"    "
"    las organizaciones campesinas, obreras, populares y estudiantes de Tlaxcala,"
"    "
"    ante el Comit&eacute; Directivo Estatal del PRI, como su precandidato al"
"    "
"    gobierno del Estado de Tlaxcala. Emilio S&aacute;nchez Piedras, proced&iacute;a"
"    "
"    de familias de hacendados, tuvo la sensibilidad pol&iacute;tica para cambiar,"
"    "
"    transformar y comprender que la soluci&oacute;n a la crisis econ&oacute;mica"
"    "
"    de Tlaxcala no se encontraba en el campo. El tiempo de las haciendas no"
"    "
"    ten&iacute;a porvenir ni tampoco el minifundio, con el reparto agrario"
"    "
"    era incapaz de combatir la pobreza del campo. El despegue industrial de"
"    "
"    Tlaxcala se le debe a Emilio S&aacute;nchez Piedras. Muri&oacute; en la"
"    "
"    ciudad de M&eacute;xico el 13 de junio de 1981.  </p>"
"  <p><strong>Manuel Garc&iacute;a M&eacute;ndez</strong><br />"
"    Importante jefe agrarista del estado. En 1918 segu&iacute;a al frente"
"    "
"    de sus hombres, despu&eacute;s de varios a&ntilde;os de lucha. A pesar"
"    "
"    de su independencia, el zapatismo busc&oacute; su apoyo.  </p>"
"  <p>Marcial Aguilar Gonz&aacute;lez.- Originario de Acatzingo, Puebla y"
"    "
"    nacido el 3 de Julio de 1893, estudi&oacute; en el Seminario Palafoxiano"
"    "
"    de Puebla. Recibi&oacute; su orden sacerdotal el 20 de diciembre de 1919."
"    "
"    Lleg&oacute; a la ciudad de Apizaco el 12 de mayo de 1932 designado a la"
"    "
"    parroquia de la actual ciudad. Su obra principal fue la construcci&oacute;n"
"    "
"    de la Bas&iacute;lica en honor de la Madre Sant&iacute;sima de la Misericordia."
"    "
"    En lo espiritual promovi&oacute; la devoci&oacute;n al coraz&oacute;n sagrad&iacute;simo"
"    "
"    de Jes&uacute;s y a la Virgen Sant&iacute;sima y trabaj&oacute; por una"
"    "
"    instrucci&oacute;n religiosa en la educaci&oacute;n de la ni&ntilde;ez"
"    "
"    y juventud. M&aacute;s tarde fue honrado con el t&iacute;tulo de Prelado"
"    "
"    Dom&eacute;stico de su Santidad y Can&oacute;nigo Honorario de la Bas&iacute;lica"
"    "
"    de Ocotl&aacute;n.  </p>"
"  <p>Tambi&eacute;n le dedic&oacute; tiempo a la actividad literaria, public&oacute;"
"    "
"    un bolet&iacute;n parroquial y edit&oacute; un &aacute;lbum del congreso"
"    "
"    eucar&iacute;stico en febrero de 1937. Adem&aacute;s la editorial Buena"
"    "
"    Prensa de M&eacute;xico, D.F., le public&oacute; su op&uacute;sculo ""La"
"    "
"    Gran Promesa"" en 1947, que consta de 24 p&aacute;ginas; ""La Misa en su"
"    "
"    Aspecto Doctrinal"" en 1960; ""Pensamientos y Numerosos Ejemplos sobre la"
"    "
"    Gran Promesa del Coraz&oacute;n de Jes&uacute;s"".  </p>"
"  <p><strong>Roberto P&eacute;rez V&aacute;zquez </strong><br />"
"    Naci&oacute; el 3 de junio de 1929 en la ciudad de Apizaco, en 1947"
"    "
"    llega a la ciudad de M&eacute;xico, donde conoci&oacute; a Jos&eacute;"
"    "
"    F. V&aacute;zquez, director de la orquesta filarm&oacute;nica de la Universidad"
"    "
"    Nacional Aut&oacute;noma de M&eacute;xico, y ello le permiti&oacute; introducirse"
"    "
"    al &aacute;mbito musical. Es arreglista, compositor, y director de la orquesta"
"    "
"    ""Los Violines M&aacute;gicos de Villa Fontana"". Ha grabado discos con la"
"    "
"    RCA V&iacute;ctor. En 1970 el gobernador tlaxcalteca Luciano Huerta, le"
"    "
"    entreg&oacute; la medalla al m&eacute;rito civil.  </p>"
"  <p><strong>Antonio Hidalgo</strong><br />"
"    Naci&oacute; en el a&ntilde;o de 1876 en la ahora ciudad de Apizaco,"
"    "
"    Tlaxcala. En 1909 presidi&oacute; la agrupaci&oacute;n obrera ""Uni&oacute;n"
"    "
"    y Trabajo de Tlaxcala"", ello le permiti&oacute; brindar apoyo al movimiento"
"    "
"    obrero de R&iacute;o Blanco. Fue de ideas maderistas, y se levant&oacute;"
"    "
"    en armas en apoyo al Plan de San Luis. Cuando triunfan los revolucionarios,"
"    "
"    es elegido gobernador del estado de Tlaxcala. M&aacute;s tarde se revel&oacute;"
"    "
"    contra el usurpador Huerta, electo diputado al Congreso Constituyente de"
"    "
"    1916-1917. A&ntilde;os despu&eacute;s se convierte en presidente del Partido"
"    "
"    Liberal Constitucionalista en Tlaxcala. Muere en el a&ntilde;o de 1972."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1866"
"    </center></td>"
"    <td>Fundaci&oacute;n de la ciudad"
"    "
"    de Apizaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1873"
"    </center></td>"
"    <td>Inauguraci&oacute;n del ferrocarril"
"    "
"    M&eacute;xico-Veracruz.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td>Carranza pasa revista a su contingente"
"    "
"    militar en Apizaco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1930"
"    </center></td>"
"    <td>Se coloca la primera piedra de"
"    "
"    la bas&iacute;lica de la Misericordia.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1933"
"    </center></td>"
"    <td>Establecimiento del Acta Constitutiva"
"    "
"    del sindicato de trabajadores ferrocarrileros y la construcci&oacute;n"
"    "
"    del Expalacio Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1946"
"    </center></td>"
"    <td>La secci&oacute;n 3 (Apizaco),"
"    "
"    del sindicato de trabajadores ferrocarrileros interviene en el movimiento"
"    "
"    de la fraternidad de trenistas y calderas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1958"
"    </center></td>"
"    <td>Los ferrocarrileros de Apizaco"
"    "
"    forman parte del plan sureste de Demetrio Vallejo.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m005.jpg"" alt=""Municipio Apizaco""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 380 metros sobre el nivel"
"      "
"      del mar, el municipio de Apizaco se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 25 minutos latitud norte y 98 grados"
"      "
"      08 minutos longitud oeste."
"    </p>"
"<p>Localizado al centro del estado, el municipio de Apizaco colinda al"
"      "
"      norte con el municipio de Tetla de la Solidaridad, al sur colinda con el"
"      "
"      municipio de Santa Cruz Tlaxcala, al oriente se establecen linderos con"
"      "
"      el municipio de Xaloztoc y al poniente colinda con el municipio de Yauhquemecan."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica INEGI, el municipio"
"    "
"    de Apizaco comprende una superficie de 43.46 kil&oacute;metros cuadrados,"
"    "
"    lo que representa el 1.09 por ciento del total del territorio estatal,"
"    "
"    el cual asciende a 3,991.14  kil&oacute;metros cuadrados."
"  </p>"
"<div align=""center""><img width=""370"" src=""29005/29m005-01.jpg""alt=""vista panor&aacute;mica de apizaco""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve en el municipio en su conjunto, presenta tres formas caracter&iacute;sticas:"
"    "
"    Zonas planas, que comprenden el 45.0 por ciento de la superficie total."
"    "
"    Zonas accidentadas: abarcan el 30.0 por ciento y se localizan al norte"
"    "
"    del municipio. Zonas semiplanas, que ocupan el 25.0 por ciento restante"
"    "
"    de la superficie, se localizan en el sureste y parte norte del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Cuenta con cuatro r&iacute;os que cruzan el territorio del municipio,"
"    "
"    estos son: El r&iacute;o Zahuapan, con un recorrido de norte a sur y una"
"    "
"    distancia de 4.5 km. El r&iacute;o Texcalac, recorre el municipio de oriente"
"    "
"    a poniente con una distancia de 2 km. El r&iacute;o Atenco cuyo nacimiento"
"    "
"    se da en el municipio de Tetla, atraviesa el municipio desde la parte norte"
"    "
"    hasta vincularse con el r&iacute;o Texcalac, y con un recorrido de 6.5"
"    "
"    km. El r&iacute;o Apizaco surge de la uni&oacute;n de los dos &uacute;ltimos"
"    "
"    r&iacute;os mencionados y contin&uacute;a su curso hacia la parte sur del"
"    "
"    municipio, con un recorrido aproximado de 4.3 km. Adem&aacute;s cuenta"
"    "
"    con un manantial que da origen a la laguna de Apizaquito, ubicada en la"
"    "
"    parte norte del municipio, y como afluente da mayor caudal al r&iacute;o"
"    "
"    Texcalac."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo a septiembre y parte de"
"    "
"    octubre. Los meses m&aacute;s calurosos son de marzo a mayo. La direcci&oacute;n"
"    "
"    de los vientos en general es de norte a sur. Igualmente la temperatura"
"    "
"    promedio m&aacute;xima anual registrada es de 22.6 grados cent&iacute;grados"
"    "
"    y la m&iacute;nima de 4.7 grados cent&iacute;grados. La precipitaci&oacute;n"
"    "
"    promedio m&aacute;xima registrada es de 156.5 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 8.1 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Este municipio presenta en las riveras de los r&iacute;os Atenco, Zahuapan"
"    "
"    y Texcalac, vegetaci&oacute;n arb&oacute;rea predominantemente de galer&iacute;a,"
"    "
"    dominando el aile (Alnus acuminata), asociado con otras especies como el"
"    "
"    sauce (Salix bonplandiana), el sauce llor&oacute;n (Salix babilonica),"
"    "
"    el fresno (Fraxinus uhdei), el &aacute;lamo blanco (Populus alba) y el"
"    "
"    tepoz&aacute;n (Buddleia cordata).  </p>"
"  <p>En las partes llanas del municipio, la vegetaci&oacute;n presente es"
"    "
"    bosque de jun&iacute;pero, aunque muy perturbado por las actividades agropecuarias"
"    "
"    y el propio crecimiento urbano, la especie dominante es el sabino (Juniperus"
"    "
"    deppeana). Los espacios dejados por el sabino, a menudo son ocupados por"
"    "
"    hierbas y arbustos, por ejemplo el pirul (Schinus molle), la u&ntilde;a"
"    "
"    de gato (Mimosa biuncifera), el chicalote blanco (Argemone platyceras),"
"    "
"    el maguey pulquero (Agave salmiana), la gobernadora (Brickelia veronicifolia),"
"    "
"    el capul&iacute;n (Prunus capuli) y varias especies de nopal (Opuntia spp)."
"    "
"    En la flora urbana y suburbana abundan las especies introducidas como el"
"    "
"    trueno, el cipr&eacute;s, la casuarina y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo: liebre"
"    "
"    (Lepus californicus), conejo (Silvilagus floridanus), tlacuache (Didelphis"
"    "
"    marsupialis), v&iacute;bora de cascabel (Crotalus sp.), codorniz (Cyrtonix"
"    "
"  montezumae), y p&aacute;jaro centzontle.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchakes, ranker,"
"    "
"    rendzinas, serosoles e histosoles.Con base en ese estudio, se determin&oacute;"
"    "
"    que en el municipio de Apizaco existen cuatro grandes tipos de suelos:"
"    "
"    los cambisoles, fluvisoles, litosoles y gleysoles. Los cambisoles son aquellos"
"    "
"    suelos de sedimentos pirocl&aacute;sticos translocados, frecuentemente"
"    "
"    con horizontes duripan &oacute; tepetate. Los suelos fluvisoles, comprenden"
"    "
"    sedimentos aluviales poco desarrollados y profundos. Los suelos litosoles"
"    "
"    son extremadamente delgados, la roca se encuentra a menos de 10 cm., de"
"    "
"    profundidad. Los suelos de tipo gleysoles, son de sedimentos aluviales"
"    "
"    influenciados por aguas subterr&aacute;neas, poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>De acuerdo al uso actual del suelo en el municipio, la superficie ocupada"
"    "
"    por las unidades de producci&oacute;n rural es de 4 408 hect&aacute;reas,"
"    "
"    &aacute;rea que representa el 1.8 por ciento de la superficie total del"
"    "
"    estado. De tal extensi&oacute;n, 3 030 hect&aacute;reas, el 68.8 por ciento"
"    "
"    constituyen la superficie de labor, es decir, las tierras dedicadas a cultivos"
"    "
"    anuales o de ciclo corto, frutales y plantaciones. Por lo que toca a pastos"
"    "
"    naturales, hab&iacute;a un total de 1 176 hect&aacute;reas que son dedicadas"
"    "
"    a la ganader&iacute;a y 202 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Bas&iacute;lica de Nuestra Se&ntilde;ora de la Misericordia.- Esta bas&iacute;lica"
"    "
"    data del siglo XVII, es una iglesia de dimensiones modestas y de una sencillez"
"    "
"    extrema, que fue demolida en los a&ntilde;os treinta del presente siglo"
"    "
"    para dar paso al proyecto del p&aacute;rroco Adolfo Sebasti&aacute;n, que"
"    "
"    despu&eacute;s continuar&iacute;a don Marcial Aguila Gonz&aacute;lez. Los"
"    "
"    planos arquitect&oacute;nicos del nuevo edificio estuvieron a cargo del"
"    "
"    Ing. Miguel Pardo, encargado de tender la l&iacute;nea del ferrocarril,"
"    "
"    quien al morir dej&oacute; la obra a su hijo, el Ing. Jos&eacute; Pardo"
"    "
"    y Llop. Finalmente la concluy&oacute; en diciembre de 1961 el Ing."
"    "
"    Rodolfo Zenteno."
"  </p>"
"<div align=""center""><img width=""283"" src=""29005/29t005-01.jpg""alt=""bas&iacute;lica de nuestra se&ntilde;ora de la misericordia.""/></div>"
"  <p>Esta construcci&oacute;n es de tres naves de piedra labrada al estilo"
"    "
"    de las catedrales g&oacute;ticas del siglo XII, inspirada en el templo"
"    "
"    de la Sagrada Familia construida en Barcelona, Espa&ntilde;a por Gaudi."
"    "
"    La Nave central tiene una longitud de 43.20 metros por 10.70 de ancho"
"    "
"    y 19 de alto. Las colaterales miden50.85 metros de longitud, 5.50 de ancho"
"    "
"    y 10.50 metros de altura, cada una. Cuenta con un vest&iacute;bulo de 21.00"
"    "
"    por 4.33 metros con bastos puertos y enrejado. La altura de la c&uacute;pula,"
"    "
"    del piso a la linternilla, mide 35.5 metros. Las dos torres son de 50 metros"
"    "
"    de altura cada una. El baldaquino tiene 12.50 metros de alto. Sus columnas"
"    "
"    son de m&aacute;rmol de Tepeaca. El altar mayor es de m&aacute;rmol de"
"    "
"    Carrara.  </p>"
"<div align=""center""><img width=""272"" src=""29005/29t005-02.jpg""alt=""interior de la bas&iacute;lica de la misericordia""/></div>"
"  <p>""Las pilastras y arquer&iacute;as interiores, as&iacute; como todo el"
"    "
"    exterior del templo es de piedra labrada, con motivos ornamentales del"
"    "
"    mismo material. Tiene amplios ventanales que lo inundan de luz, su piso"
"    "
"    de baldosas pulidas de Santo Tom&aacute;s. Su arquitectura es admiraci&oacute;n"
"    "
"    de propios y extra&ntilde;os, que saben apreciar su magnificencia""."
"    "
"    Fue erigida en Bas&iacute;lica Menor por el entonces delegado Apost&oacute;lico"
"    "
"    de la Santa Sede, Luigi Raymondi, mediante decreto que emiti&oacute; el"
"    "
"    Papa Paulo VI en Roma el 5 diciembre de 1963, y ejecutado el 12 de mayo"
"    "
"    de 1964.  </p>"
"  <p>Capilla de El Calvario.- El padre Luis Nava relata que la capilla se"
"    "
"    localiza en San Luis Apizaquito, es una construcci&oacute;n en piedra labrada"
"    "
"    del siglo XVI. En la nave central se encuentra un altar de estilo barroco"
"    "
"    donde destacan las columnas salom&oacute;nicas que enmarcan la bella imagen"
"    "
"    del Se&ntilde;or del Calvario. Se encuentran siete pinturas en el retablo"
"    "
"    donadas por diferentes devotos. ""El templo tiene tres arcos y crucero con"
"    "
"    tres b&oacute;vedas, c&uacute;pula de tambor con ocho ventanas. Otro retablo"
"    "
"    en la parte baja del coro, estilo churrigueresco, dedicado al Cristo con"
"    "
"    el Cirineo, muy impresionante &oacute;leo de la escuela hispanomexicana."
"    "
"    En la parte superior, un medall&oacute;n representa a nuestra Se&ntilde;ora"
"    "
"    del Pilar contemplada por los espa&ntilde;oles y moros"". Se encuentra en"
"    "
"    malas condiciones. Al aplanarse el exterior, se perdi&oacute; la mitad"
"    "
"    de la piedra labrada.  </p>"
"  <p>Templo de Santa Anita.- Ubicado en el pueblo de Santa Anita Huiloac,"
"    "
"    es una construcci&oacute;n del siglo XVIII en piedra y adobe con aplanado"
"    "
"    blanco y cubierta en forma de ca&ntilde;&oacute;n corrido.  </p>"
"  <p>Monasterio e Iglesia de Santa Mar&iacute;a Texcalac.- No se ha podido"
"    "
"    determinar la fecha de su construcci&oacute;n, pues no se menciona en los"
"    "
"    documentos del siglo XVI; sin embargo, se estima que la construcci&oacute;n"
"    "
"    con muros de piedra y fachada principal aparente, data de aquellos a&ntilde;os."
"    "
"    El inmueble se encuentra en ruinas. La fachada y portada presentan la ventana"
"    "
"    ajimezada del coro, encuadrada en un elegante alfiz. Existen restos de"
"    "
"    una torre lateral izquierda. En el conjunto, destaca la iglesia de proporciones"
"    "
"    medianas y techo de viguer&iacute;a; el acceso consta de dos columnas rematadas"
"    "
"    con un arco de medio punto en piedra labrada. Del antiguo claustro queda"
"    "
"    el terreno y algunos muros, donde se pueden ver los arranques de los arcos.  </p>"
"<div align=""center""><img width=""370"" src=""29005/29t005-03.jpg""alt=""ex-convento de santa mar&iacute;a texcalac en apizaco""/></div>"
"  <p>Ex-secundaria.- Construcci&oacute;n que data de los siglos XIX y XX."
"    "
"    Actualmente adaptada como habitaci&oacute;n, alberg&oacute; la primera"
"    "
"    secundaria de Apizaco. En el arco de la fachada cuenta con una inscripci&oacute;n"
"    "
"    de 1932; cuenta asimismo con una placa que se&ntilde;ala: 1938-1983 aqu&iacute;"
"    "
"    naci&oacute; la secundaria H&eacute;roe de Nacozari abril 27, 1983, fundada"
"    "
"    el 27 de abril de 1938.  </p>"
"  <p>F&aacute;brica de Hilados, Tejidos y Estampados San Luis.- Construcci&oacute;n"
"    "
"    en tabique y adobe con aplanado blanco y cubierta plana catalana. Est&aacute;"
"    "
"    ubicada en la poblaci&oacute;n de San Luis Apizaquito, suspendi&oacute;"
"    "
"    sus labores temporalmente en 1947 y se clausur&oacute; definitivamente"
"    "
"    en 1959. Originalmente era un molino de trigo, perteneciente al franc&eacute;s"
"    "
"    Sim&oacute;n Steffani. El se&ntilde;or Solana lo convirti&oacute; en f&aacute;brica"
"    "
"    de hilados y tejidos, iniciando con 10 telares hasta completar 400. En"
"    "
"    la parte alta del chacuaco contiene la siguiente inscripci&oacute;n: &quot;1941"
"    "
"    San Luis&quot;.  </p>"
"  <p>Hacienda de Actipan.- Construcci&oacute;n en piedra y adobe con aplanado"
"    "
"    blanco. Data del siglo XIX y est&aacute; completamente en ruinas. Se localiza"
"    "
"    sobre la carretera Apizaco-San Francisco-Atexcatzingo.  </p>"
"  <p>Estaci&oacute;n de ferrocarril.- Conjunto ferroviario con arquitectura"
"    "
"    del siglo XIX, formado por la estaci&oacute;n; servicios especiales; oficina"
"    "
"    de trenes; bodega y casa redonda. Construida en los a&ntilde;os veinte,"
"    "
"    consta de fachada y una estructura circular con v&iacute;as de escape;"
"    "
"    tanques de almacenamiento, talleres y patio de maniobras. La Cruj&iacute;a"
"    "
"    esta dividida en 3 secciones, de las cuales las dos extremas son originales"
"    "
"    y la central es posterior. La cubierta del edificio de la estaci&oacute;n"
"    "
"    Apizaco se incendi&oacute;, pero fue reconstruida.  </p>"
"  <p>M&aacute;quina de vapor No. 212.- El 5 de mayo de 1964, se despidi&oacute;"
"    "
"    a la fuerza tractiva de vapor, representado por la m&aacute;quina No. 212,"
"    "
"    cambiando a m&aacute;quinas el&eacute;ctricas diesel para el movimiento"
"    "
"    de trenes. La locomotora fue trasladada a la rotonda de la Avenida 16 de"
"    "
"    septiembre. Este monumento pone de manifiesto el origen y sentido de la"
"    "
"    ciudad ferrocarrilera de Apizaco.  </p>"
"<div align=""center""><img width=""370"" src=""29005/29t005-04.jpg""alt=""monumento al vapor, m&aacute;quina de 212, s&iacute;mbolo de los ferrocarrileros""/></div>"
"  <p>Monumento al H&eacute;roe de Nacozari.- El sindicato ferrocarrilero"
"    "
"    se preocup&oacute; por perpetuar la memoria de Jes&uacute;s Corona, conocido"
"    "
"    como el H&eacute;roe de Nacozari, el cual sacrific&oacute; la vida para"
"    "
"    salvar la de muchos habitantes del mineral que se conoce como Nacozari."
"    "
"    El 7 Monumento a la locomotora de vapor. Rotonda en la avenida 16 de septiembre,"
"    "
"    Apizaco. de noviembre de 1957, se coloc&oacute; el monumento alusivo"
"    "
"    en el centro de la bocacalle de la Avenida Cuauht&eacute;moc y la calle"
"    "
"    Independencia; como dificultaba el tr&aacute;nsito, posteriormente se estableci&oacute;"
"    "
"    el monumento a la Avenida Cuauht&eacute;moc.  </p>"
"  <p>Templo de San Luis Rey de Francia.- Ubicado en San Luis Apizaquito."
"    "
"    El templo actual se construy&oacute; en el siglo XVIII sobre uno anterior,"
"    "
"    del siglo XVI, y se ha modificado en distintas &eacute;pocas. El retablo"
"    "
"    principal es de estilo barroco-salom&oacute;nico. En los transeptos del"
"    "
"    crucero aparece un retablo de gusto popular con cuadros de San Francisco"
"    "
"    de As&iacute;s y San Antonio y un altar dedicado a la Virgen de Guadalupe."
"    "
"    A la derecha de la nave se a&ntilde;adi&oacute; una capilla dedicada al"
"    "
"    Se&ntilde;or del Calvario, en donde se localiza una talla en madera que"
"    "
"    representa a Cristo en la Cruz, junto a la que se encuentran esculturas"
"    "
"  de la virgen Mar&iacute;a y de San Juan Evangelista. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos a la Sant&iacute;sima Virgen de la Misericordia.- Se celebra"
"    "
"    el 12 de mayo con una feria en la que adem&aacute;s de los actos religiosos"
"    "
"    se realizan diversos eventos: bailes folkl&oacute;ricos, corridas de toros,"
"    "
"    jaripeos, entre otros. Inicia el 1 de mayo y durante 11 d&iacute;as se"
"    "
"    hacen rosarios de aurora a las 5 hrs., adem&aacute;s de procesiones alrededor"
"    "
"    de la bas&iacute;lica y algunas calles, misas todos los d&iacute;as. El"
"    "
"    11 de mayo inician los eventos principales: misa a las 9 de la ma&ntilde;ana,"
"    "
"    en donde se llevan a cabo primeras comuniones; a las 24 horas es la misa"
"    "
"    de medianoche, por la asociaci&oacute;n de la adoraci&oacute;n nocturna"
"    "
"    de San Miguel Canoa, Puebla. Despu&eacute;s se hace una procesi&oacute;n"
"    "
"    con la imagen por las calles de la ciudad.  </p>"
"<div align=""center""><img width=""370"" src=""29005/29t005-05.jpg""alt=""monumental plaza de toros de apizaco""/></div>"
"  <p>El 12 de mayo es el d&iacute;a principal. Se realizan confirmaciones,"
"    "
"    comuniones y bautizos presididas por el Obispo. En el mercado 12 de mayo"
"    "
"    se organiza una gran fiesta popular en honor a la Virgen de la Misericordia,"
"    "
"    le dan ""las ma&ntilde;anitas"", bailan la ""Danza de Moros y Cristianos"""
"    "
"    y se llevan a cabo eventos deportivos, etc.  </p>"
"  <p>Festejos de carnaval.- El carnaval en Santa Anita Huiloac da inicio"
"    "
"    el domingo anterior al mi&eacute;rcoles de ceniza y se baila el domingo,"
"    "
"    lunes y martes de carnaval. Participan 2 camadas que est&aacute;n integradas"
"    "
"    por 16 o 22 personas aproximadamente. La camada antigua se nombra ""Xicoht&eacute;ncatl"""
"    "
"    y la otra se llama ""Nueva Generaci&oacute;n"". Bailan las cuadrillas de"
"    "
"    Lanceros, Francesas y CuatroRosas. Para el acompa&ntilde;amiento musical,"
"    "
"    rigurosamente se requiere de una orquesta de instrumentos de viento, la"
"    "
"    cual acompa&ntilde;ar&aacute; por las calles de la poblaci&oacute;n y hasta"
"    "
"    el d&iacute;a en que se llegue la hora final del remate de las fiestas"
"    "
"    de carnestolendas.  </p>"
"  <p>Festejos de Semana Santa.- Es una tradici&oacute;n cristiana, que se"
"    "
"    celebra la &uacute;ltima semana de la cuaresma y se le conoce tambi&eacute;n"
"    "
"    como semana mayor. El d&iacute;a importante es el Domingo de Ramos, en"
"    "
"    donde se hace una procesi&oacute;n y se bendicen las palmas. El viernes"
"    "
"    santo se realiza la impresionante procesi&oacute;n de las tres ca&iacute;das"
"    "
"    y se escenifica la Pasi&oacute;n, Crucifixi&oacute;n y Muerte de Jesucristo."
"    "
"    A las 20 horas se inicia la gran Procesi&oacute;n del Silencio, e"
"    "
"    inicia en el templo parroquial."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Apizaco, se elaboran fundamentalmente los bastones"
"    "
"    de madera tallada y la fabricaci&oacute;n de l&aacute;pices con figuras"
"    "
"    de mu&ntilde;ecos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio su gastronom&iacute;a es variada y exquisita. Entre"
"    "
"    los alimentos que se disfrutan son los tlatloyos, sopa de nopales,"
"    "
"    caldo de haba, barbacoa de hoyo, pollo a la Tocatl&aacute;n, chicharr&oacute;n"
"    "
"    en mole verde, pip&iacute;an, salsa borracha. Las bebidas t&iacute;picas"
"    "
"    de la regi&oacute;n son el aguamiel, vino de capul&iacute;n, pulque natural"
"    "
"    o curado de frutas. Y los postres que se acostumbran son los mu&eacute;ganos,"
"    "
"  dulce de calabaza y pepitorias. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Apizaco esta ubicado en la ruta ""Los Textiles y el Centro""."
"    "
"    Esta ruta es una de las que tienen su riqueza en los textiles. Sin embargo,"
"    "
"    el municipio de Apizaco es hoy una importante ciudad industrial."
"  </p>"
"  <p>Apizaco, le ofrece a sus visitantes regionales, nacionales y extranjeros,"
"    "
"    lugares y aspectos interesantes para conocer y disfrutar, los cuales prometen"
"    "
"    ser un verdadero agasajo, vis&iacute;telos.  </p>"
"  <p>La Bas&iacute;lica de la Virgen de la Misericordia.- Esta bell&iacute;sima"
"    "
"    bas&iacute;lica, se localiza en el centro del municipio.  </p>"
"  <p>Templo de Santa Anita.- El templo se encuentra ubicado en el pueblo"
"    "
"    de Santa Anita Huiloac.  </p>"
"  <p>Capilla El Calvario.- La capilla se encuentra localizada en San Luis"
"    "
"    Apizaquito.  </p>"
"  <p>Monasterio e iglesia de Santa Mar&iacute;a Texcalac.- Esta iglesia se"
"    "
"    encuentra en ruinas y esta ubicada en Santa Mar&iacute;a Texcalac.  </p>"
"  <p>Construcci&oacute;n de adobe del pante&oacute;n municipal.- Localizada"
"    "
"    en la calle San Baltazar Maldonado, esquina con calle 5 de Mayo.  </p>"
"  <p>F&aacute;brica de Hilados, Tejidos y Estampados San Luis.- Se localiza"
"    "
"    en la poblaci&oacute;n de San Luis Apizaquito.  </p>"
"  <p>La M&aacute;quina de Vapor.- Localizada en la rotonda que da acceso"
"    "
"    a la Avenida 16 de Septiembre  </p>"
"  <p><b>Servicios Tur&iacute;sticos</b>  </p>"
"  <p>Hoteles  </p>"
"  <p>De esta manera, Apizaco ofrece a sus visitantes locales, nacionales"
"    "
"    y extranjeros durante todo el a&ntilde;o, una infraestructura hotelera"
"    "
"    con diversos servicios para su disfrute y estancia placentera en"
"    "
"    el municipio o la regi&oacute;n. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""ftecnica"">"
"    <tr>"
"    <td><center>"
"      <b>Hotel</b>"
"    </center></td>"
"    <td><center>"
"      <b>Categor&iacute;a</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    <td><center>"
"      <b>Servicios</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Del Angel"
"    </center></td>"
"    <td><center>"
"      ****"
"    </center></td>"
"    <td><center>"
"      Jesus Carranza No. 1909"
"    </center></td>"
"    <td><center>"
"      4 17 68 00"
"    </center></td>"
"    <td><center>"
"      Restaurante <br />"
"      Estacionamiento <br />"
"      Alberca <br />"
"      Convenciones <br />"
"      Bar <br />"
"      Discoteqhe"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      La Posada"
"    </center></td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      16 de Septiembre No. 911"
"    </center></td>"
"    <td><center>"
"      4 17 08 15"
"    </center></td>"
"    <td><center>"
"      Restaurante <br />"
"      Estacionamiento <br />"
"      Convenciones <br />"
"      Bar <br />"
"      Discoteqhe"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Upton"
"    </center></td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      Ju&aacute;rez No. 606-B"
"    </center></td>"
"    <td><center>"
"      4 17 58 55"
"    </center></td>"
"    <td><center>"
"      Restaurante <br />"
"      Estacionamiento"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Mes&oacute;n de Alfonso"
"    </center></td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      Blvd. Emilio S&aacute;nchez p. No. 104"
"    </center></td>"
"    <td><center>"
"      4 17 19 54"
"    </center></td>"
"    <td><center>"
"      Restaurante <br />"
"      Estacionamiento <br />"
"      Bar"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1904"
"    </center></td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      16 de Septiembre No. 1305"
"    </center></td>"
"    <td><center>"
"      4 17 82 50"
"    </center></td>"
"    <td><center>"
"      Restaurante <br />"
"      Estacionamiento <br />"
"      Bar"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Grysell"
"    </center></td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      16 de Septiembre No. 1912"
"    </center></td>"
"    <td><center>"
"      4 17 50 84"
"    </center></td>"
"    <td><center>"
"      Estacionamiento"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Las Rocas"
"    </center></td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      Emilio Carranza No. No. 708"
"    </center></td>"
"    <td><center>"
"      4 17 23 85"
"    </center></td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Luis Alberto"
"    </center></td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      16 de Septiembre No. 303"
"    </center></td>"
"    <td><center>"
"      4 17 06 26"
"    </center></td>"
"    <td><center>"
"      Estacionamiento"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Regis"
"    </center></td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      Francisco I. Madero No. 106"
"    </center></td>"
"    <td><center>"
"      4 17 05 42"
"    </center></td>"
"    <td><center>"
"      Restaurante <br />"
"      Estacionamiento <br />"
"      Bar"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Imperial"
"    </center></td>"
"    <td><center>"
"      *"
"    </center></td>"
"    <td><center>"
"      Blvd. Emilio S&aacute;nchez P. No. 105"
"    </center></td>"
"    <td><center>"
"      4 17 00 17"
"    </center></td>"
"    <td><center>"
"      Restaurante <br />"
"      Estacionamiento <br />"
"      Bar"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>En Apizaco, adem&aacute;s podr&aacute; disfrutar la exquisita gastronom&iacute;a"
"    "
"    tlaxcalteca, regional o internacional, en diversos restaurantes ubicados"
"    "
"    en el municipio. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Restaurantes</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Caf&eacute; Par&iacute;s <br />"
"    Comida. Internacional</td>"
"    <td>Hidalgo No. 404</td>"
"    <td><center>"
"      4 17 06 11"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Che29 Video Burger <br />"
"    Comida: R&aacute;pida</td>"
"    <td>2 de Abril No. 203</td>"
"    <td><center>"
"      4 17 70 77"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Caf&eacute; <br />"
"    Comida: Regional</td>"
"    <td>Hidalgo No. 606</td>"
"    <td><center>"
"      4 17 36 26"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Para&iacute;so <br />"
"    Comida: Mariscos</td>"
"    <td>Francisco I. Madero No. 1116</td>"
"    <td><center>"
"      4 17 19 92"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Rugido <br />"
"    Comida: Mexicana</td>"
"    <td>Blvd. Emilio S&aacute;nchez P. No. 502</td>"
"    <td><center>"
"      4 17 43 07"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Posada <br />"
"    Comida: Internacional</td>"
"    <td>16 de Septiembre No. 911</td>"
"    <td><center>"
"      4 17 08 15"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Las Sirenas <br />"
"    Comida: Mariscos</td>"
"    <td>16 de Septiembre No. 810</td>"
"    <td><center>"
"      4 18 11 34"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Los Candiles <br />"
"    Comida: Internacional</td>"
"    <td>Jes&uacute;s Carranza No. 517</td>"
"    <td><center>"
"      4 17 68 00"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mes&oacute;n de Alfonso <br />"
"    Comida: Mexicana</td>"
"    <td>Blvd. Emilio S&aacute;nchez p. No. 104</td>"
"    <td><center>"
"      4 17 19 74"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>1904 <br />"
"    Comida: Internacional</td>"
"    <td>Av. Independencia No. 604</td>"
"    <td><center>"
"      4 17 37 85"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Mexicana <br />"
"    Comida: Mexicana</td>"
"    <td>Francisco I. Madero No. 1016</td>"
"    <td><center>"
"      4 17 09 74"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aj&aacute;-Toro <br />"
"    Comida: Internacional</td>"
"    <td>Av. Ju&aacute;rez No. 302. Esq. 2 de Abril</td>"
"    <td><center>"
"      4 17 80 90"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Veramar <br />"
"    Comida: Mariscos</td>"
"    <td>Priv. Aquiles Serd&aacute;n No. 507</td>"
"    <td><center>"
"      4 17 38 66"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio's <br />"
"    Comida : Internacional</td>"
"    <td>Cuauht&eacute;moc No. 302</td>"
"    <td><center>"
"      4 17 00 32"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Casona: <br />"
"    Comida: Regional</td>"
"    <td>2 de Abril No. 308</td>"
"    <td><center>"
"      4 18 07 48"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: SECTUR.. Gu&iacute;a Tur&iacute;stica. Te"
"    "
"    Queremos en Tlaxcala 2000.</div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Apizaco, cabecera municipal con un total de 50 593 personas, sus principales"
"    "
"    actividades se encuentran en la industria manufacturera y construcci&oacute;n."
"  </p>"
"  <p>Santa Anita Huiloac, con un total de 5 297 habitantes, su principal"
"    "
"    actividad se encuentra en sus principales actividades se encuentran en"
"    "
"    la industria manufacturera y construcci&oacute;n.  </p>"
"  <p>Santa Mar&iacute;a Texcalac, con un total de 5 691 habitantes, sus principales"
"    "
"    actividades se encuentran en la industria manufacturera y construcci&oacute;n.  </p>"
"<div align=""center""><img width=""370"" src=""29005/29g005-01.jpg""alt=""kiosco del parque central de apizaco""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29005/29g005-02.jpg""alt=""presidencia municipal de apizaco""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Jos&eacute; Luis Garc&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor Suplente</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Cuarto Regidor,</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 2014-2017.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29005/29og005.jpg""  width=""360"" alt=""organigrama Apizaco"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento. Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos."
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento. Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales. Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra. Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales."
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales. Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones. Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento. Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento. Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso. Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio. Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales. Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal. Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cerrito De Guadalupe</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Jos&eacute;"
"    "
"    Maria Morelos</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. San Isidro</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Texcalac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Luis Apizaquito</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Anita Huiloac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Maria Texcalac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2014.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio esta comprendido en 2 distritos:"
"    "
"    el distrito XV Apizaco-Centro Norte con cabecera en Apizaco, territorio"
"    "
"    comprendido: Apizaco Centro-Norte secciones electorales 012 a 029, 032,034,037"
"    "
"    a 041, 046 y 048; distritos XVI Apizaco sureste con cabecera en Apizaco,"
"    "
"    territorio comprendido: Apizaco Sureste secciones electorales 030, 031,"
"    "
"    033, 035,036,042 a 045 y 047, y otros municipios"
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la Distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva Distritaci&oacute;n,"
"    "
"    el municipio de Apizaco se incorpora al distrito electoral federal I, mismo"
"    "
"    que se integra con 19 municipios m&aacute;s."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Apizaco, se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    Reglamento Interior del Ayuntamiento <br />"
"    Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    Reglamento de Expendios de Bebidas Alcoh&oacute;licas <br />"
"    Reglamentos de Mercados y Lugares Destinados para Tianguis <br />"
"    Reglamento de Participaci&oacute;n Ciudadana <br />"
"    Reglamento para el Rastro Municipal de Apizaco <br />"
"    Reglamento de la Direcci&oacute;n de Protecci&oacute;n y Vialidad Municipal <br />"
"    Reglamento de Seguridad P&uacute;blica <br />"
"    Reglamento de Tr&aacute;nsito y Transporte <br />"
"    Reglamento de Alcantarillado, Agua Potable y Saneamiento  </p>"
"<div align=""center""><img width=""370"" src=""29005/29g005-03.jpg""alt=""escuadr&oacute;n ciclista de polic&iacute;a en apizaco""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;lvaro "
"    Mu&ntilde;oz Huerta</td>"
"    <td><center>"
"      1950"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Jos&eacute; "
"    Serrano P&eacute;rez</td>"
"    <td><center>"
"      1951-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Mart&iacute;nez</td>"
"    <td><center>"
"      1953-1955 <br />"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Federico Camarillo "
"    Hern&aacute;ndez.</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Bocardo "
"    Cuellar</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Galindo "
"    S&aacute;nchez</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Granillo "
"    Astorga</td>"
"    <td><center>"
"      1968-1969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Zamora "
"    Garc&iacute;a</td>"
"    <td><center>"
"      1969-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hugo Garc&iacute;a "
"    M&eacute;ndez</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Rosas "
"    Mart&iacute;nez</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Prospero Dorantes "
"    &Aacute;vila</td>"
"    <td><center>"
"      1980"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Herlinda Barba "
"    Charles</td>"
"    <td><center>"
"      1981-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Barcenas "
"    Paredes</td>"
"    <td><center>"
"      1983-1984"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; "
"    Agust&iacute;n Alducin Parra</td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Jorge Javier "
"    Ram&iacute;rez Lozano</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C.P. Mariano "
"    G&oacute;zales Zarur</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Ram&oacute;n "
"    Hern&aacute;ndez M&aacute;rquez</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Sergio "
"    Pintor Castillo</td>"
"    <td><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Fernando Le&oacute;n "
"    Nava</td>"
"    <td>1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Baltazar Maldonado Rosales</td>"
"    <td>2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Reyes Ruiz Pe&ntilde;a</td>"
"    <td>2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Alex Ortiz Zamora </td>"
"    <td><center>"
"      2008-2010"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Orlando Santacruz Carre&ntilde;o</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jorge Luis V<U+00E1>zquez Rodr<U+00ED>guez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Apizaco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 005 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
