"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Hueyotlipan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Hueyotlipan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Hueyotlipan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Hueyotlipan proviene de los vocablos n&aacute;huatl huey, que significa"
"    "
"    grande; as&iacute; como de ohtli, camino y de ipan, sobre. De ese modo"
"    "
"    Hueyotlipan quiere decir ""sobre el camino grande o principal""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc014.jpg"" alt=""Hueyotlipan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Antecedentes Prehisp&aacute;nicos</b>"
"  </p>"
"  <p>Hueyotlipan est&aacute; situado a cuatro leguas de Tlaxcala. La toponimia"
"    "
"    quiere decir ""pueblo del gran camino"" y proviene desde la &eacute;poca"
"    "
"    prehisp&aacute;nica. Cuando los tlaxcaltecas del se&ntilde;or&iacute;o"
"    "
"    de Tepectipac y de los dem&aacute;s caminaban desde los pe&ntilde;ascos"
"    "
"    del primero, hasta las tierras llanas de Hueyotlipan, puesto en el que"
"    "
"    converg&iacute;an otros caminos que ven&iacute;an desde Cholula, Huejotzingo,"
"    "
"    Zacatl&aacute;n, Tulancingo, Tepeculco, Texcoco, Apan y Calpulalpan.  </p>"
"  <p>El lugar debi&oacute; llamarse ""divisi&oacute;n de caminos"", pero le"
"    "
"    llamaron ""el gran camino"". El gran camino pasaba por Huexoyucan, conocida"
"    "
"    m&aacute;s tarde como San Mateo. De esta poblaci&oacute;n, hasta llegar"
"    "
"    a Hueyotlipan, se encontraban varios asentamientos otom&iacute;es, etnia"
"    "
"    consideraba como valiente y temida, que cuidaba la frontera tlaxcalteca"
"    "
"    contra los tenochcas o mexicanos colhuaques. A tres leguas de este pueblo"
"    "
"    se encontraban las fortificaciones militares a cargo de una guarnici&oacute;n"
"    "
"    permanente de guerreros tlaxcaltecas. La guarnici&oacute;n se encontraba"
"    "
"    en las faldas del cerro de Quauhtepec, que significa ""Cerro de las &aacute;guilas"""
"    "
"    o ""Cerro del &aacute;guila"", el cerro serv&iacute;a de l&iacute;mite entre"
"    "
"    los se&ntilde;or&iacute;os de Tlaxcala y el de Texcoco.  </p>"
"  <p>La Colonia.- En 1535 Carlos V decret&oacute; mediante disposici&oacute;n"
"    "
"    real, que el territorio de Tlaxcala ser&iacute;a para uso exclusivo de"
"    "
"    los tlaxcaltecas, prohibiendo el establecimiento de colonos espa&ntilde;oles."
"    "
"    Esta disposici&oacute;n fue constantemente violada por los ganaderos espa&ntilde;oles"
"    "
"    que radicaban en Puebla quienes, en un principio y despu&eacute;s, con"
"    "
"    consentimiento de la real Audiencia de la ciudad de M&eacute;xico, fueron"
"    "
"    adquiriendo propiedades en Tlaxcala. En el caso concreto de Hueyotlipan,"
"    "
"    al finalizar el siglo XVI grandes fincas fueron adquiridas por espa&ntilde;oles"
"    "
"    que segu&iacute;an el ejemplo de Francisco L&oacute;pez Ordo&ntilde;ez,"
"    "
"    quien dirigi&oacute; la poderosa comunidad econ&oacute;mica en San Luis"
"    "
"    Apizaco.  </p>"
"  <p>La penetraci&oacute;n espa&ntilde;ola en Hueyotlipan no estuvo exenta"
"    "
"    de conflictos. El 28 de enero de 1608 el virrey don Luis de Velasco, le"
"    "
"    orden&oacute; a Gaspar de Castillo Rivadeneira, juez y escribano de las"
"    "
"    congregaciones, otorgar ejidos bastantes a Hueyotlipan, poniendo las mojoneras,"
"    "
"    asent&aacute;ndolo en autos, a fin de que el gobernador de Tlaxcala impida"
"    "
"    que los ganados y bestias de los espa&ntilde;oles pasten en dichos ejidos,"
"    "
"    en caso de hacerlo, imponiendo penas a los transgresores ""sin excederse"
"    "
"    en manera alguna"".  </p>"
"  <p>La disposici&oacute;n anterior fue consecuencia de las constantes quejas"
"    "
"    que los ind&iacute;genas de Hueyotlipan le enviaron al virrey don Luis"
"    "
"    de Velasco, en torno a la introducci&oacute;n del ganado de los espa&ntilde;oles"
"    "
"    a terrenos de su pueblo todo el a&ntilde;o, y que este pastaba hasta en"
"    "
"    los terrenos de la iglesia del pueblo, destruyendo las nopaleras y magueyes,"
"    "
"    adem&aacute;s de comerse milpas y sementeros. Le ped&iacute;an al virrey"
"    "
"    que les se&ntilde;alara los ejidos de la poblaci&oacute;n y pusiera las"
"    "
"    mojoneras, se&ntilde;alando cuando menos media legua a la redonda de su"
"    "
"    pueblo para que dentro de ella quedara prohibida la introducci&oacute;n"
"    "
"    de ganados.  </p>"
"  <p>Fray Juan Sarmiento conminaba al juez Gaspar de Castilla Rivadeneira"
"    "
"    a cumplir la instrucci&oacute;n virreynal, record&aacute;ndole que los"
"    "
"    indios de la cabecera de Hueyotlipan hab&iacute;an ayudado a la conquista"
"    "
"    de la Ciudad de M&eacute;xico (Tenochtitl&aacute;n) favoreciendo al marqu&eacute;s"
"    "
"    del Valle en todas ocasiones ""en especial cuando vino desbaratado de la"
"    "
"    ciudad de M&eacute;xico"".  </p>"
"  <p>La presencia hisp&aacute;nica, aparte de la posici&oacute;n estrat&eacute;gica"
"    "
"    de Tlaxcala entre el Golfo de M&eacute;xico y el Altiplano, dinamiz&oacute;"
"    "
"    la econom&iacute;a regional pues el camino M&eacute;xico-Tlaxcala-Veracruz,"
"    "
"    en su tramo de Tlaxcala a Calpulalpan, pas&oacute; tambi&eacute;n por Hueyotlipan,"
"    "
"    incorpor&aacute;ndola a la corriente de comercio.  </p>"
"  <p>A fines de la Colonia Hueyotlipan estaba conformada con seis pueblos,"
"    "
"    15 haciendas y un rancho. La poblaci&oacute;n espa&ntilde;ola no era muy"
"    "
"    numerosa, pues apenas llegaba a 20 espa&ntilde;oles. El mestizaje tambi&eacute;n"
"    "
"    estaba presente con una poblaci&oacute;n de 30 por ciento. La poblaci&oacute;n"
"    "
"    ind&iacute;gena no sobrepasaba 1 341 habitantes.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Entre las acciones insurgentes de car&aacute;cter"
"    "
"    local se recuerda la sublevaci&oacute;n del cura de Hueyotlipan con m&aacute;s"
"    "
"    de 20 pueblos, que desafortunadamente fueron derrotados en las cumbres"
"    "
"    de Aculco.  </p>"
"  <p>Durante los intentos de la diputaci&oacute;n poblana por anexarse Tlaxcala"
"    "
"    a su territorio, Hueyotlipan se uni&oacute; a la diputaci&oacute;n Tlaxcalteca"
"    "
"    que se neg&oacute; a formar parte de la entidad vecina y junto con el pueblo"
"    "
"    a San Mart&iacute;n Xaltocan, env&iacute;an un documento al Congreso General,"
"    "
"    en donde expresan su oposici&oacute;n a dicha anexi&oacute;n.  </p>"
"  <p>La Reforma.- Despu&eacute;s de la Revoluci&oacute;n de Ayutla"
"    "
"    y con la Promulgaci&oacute;n de la Constituci&oacute;n de 1857, Tlaxcala"
"    "
"    fue erigido en Estado Libre y Soberano. Como consecuencia, se convoc&oacute;"
"    "
"    a un congreso Constituyente, que a parte de promulgar la carta local, entre"
"    "
"    otras disposiciones, public&oacute; una ley de educaci&oacute;n, por medio"
"    "
"    de la cual la instrucci&oacute;n primaria qued&oacute; sujeta a siete juntas"
"    "
"    directivas. El municipio de Hueyotlipan qued&oacute; integrado a la primera"
"    "
"    junta, con Tlaxcala y Tepeyanco.  </p>"
"  <p>En plena &eacute;poca del imperio, el pa&iacute;s es dividido en 50"
"    "
"    departamentos. Tlaxcala es uno de ellos y a su vez es dividida en 3 distritos"
"    "
"    integrados por 27 municipalidades. Hueyotlipan es una municipalidad que"
"    "
"    pertenece al distrito de Tlaxcala y se integra, adem&aacute;s de la propia"
"    "
"    cabecera (Hueyotlipan), con San Sim&oacute;n, Espa&ntilde;ita, Metepec,"
"    "
"    La Magdalena y por la hacienda La Blanca.  </p>"
"  <p>Siendo gobernador sustituto Miguel Lira y Ortega, se inicia de nueva"
"    "
"    cuenta la reorganizaci&oacute;n del estado. La entidad vuelve a ser dividida"
"    "
"    territorialmente y se integra por 5 distritos: Hidalgo, Zaragoza, Ju&aacute;rez,"
"    "
"    Morelos y Ocampo. Hueyotlipan se ubica junto con Calpulalpan y Espa&ntilde;ita,"
"    "
"    en el distrito de Ocampo, conocido tambi&eacute;n como el quinto. Para"
"    "
"    1882, siendo gobernador del estado Mariano Grajales, la divisi&oacute;n"
"    "
"    territorial vuelve a sufrir cambios, ahora se integra por cinco prefecturas"
"    "
"    y 3 subprefecturas. Hueyotlipan pertenec&iacute;a a la prefectura del distrito"
"    "
"    de Ocampo, junto con Calpulalpan y Espa&ntilde;ita.  </p>"
"  <p>El Porfiriato.- Hueyotlipan por su situaci&oacute;n geogr&aacute;fica"
"    "
"    dentro del distrito de Ocampo, se incorpor&oacute; al desarrollo econ&oacute;mico"
"    "
"    fincado en la modernizaci&oacute;n de las haciendas pulqueras y cerealeras."
"    "
"    El auge econ&oacute;mico de las haciendas se debi&oacute; fundamentalmente"
"    "
"    a que la mayor&iacute;a de ellas centraron su actividad en el cultivo del"
"    "
"    maguey y la fermentaci&oacute;n del mismo, que era enviado a los expendios"
"    "
"    de pulque de la ciudad de M&eacute;xico, a trav&eacute;s de las v&iacute;as"
"    "
"    f&eacute;rreas.  </p>"
"  <p>La prosperidad de las haciendas no se tradujo en mejores niveles de"
"    "
"    vida para la poblaci&oacute;n, quien a la inconformidad por sus condiciones"
"    "
"    de vida agregar&iacute;a la inconformidad pol&iacute;tica, por la imposici&oacute;n"
"    "
"    que los hacendados propiciaban en los Ayuntamientos. La elecci&oacute;n"
"    "
"    de autoridades municipales en 1908 caus&oacute; protestas en distintos"
"    "
"    pueblos de Tlaxcala, entre ellos el de Hueyotlipan. Sus pobladores se dirigieron"
"    "
"    al Congreso Local, demandando la nulidad de las elecciones municipales"
"    "
"    por las infracciones que se hab&iacute;an cometido durante el proceso electoral."
"    "
"    El diario oficial no se&ntilde;ala si la comisi&oacute;n de gobernaci&oacute;n"
"    "
"    las declar&oacute; nulas o las aprob&oacute;, como s&iacute; ocurri&oacute;"
"    "
"    en los casos de Contla y San Pablo del Monte, donde fueron nulificadas,"
"    "
"    designando Ayuntamientos provisionales en tanto se convocaba a elecciones.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- En los a&ntilde;os inmediatos al levantamiento"
"    "
"    armado del 20 de noviembre de 1910, y siendo gobernador el dirigente obrero"
"    "
"    Antonio Hidalgo, comenta en su informe de gobierno que, Hueyotlipan dentro"
"    "
"    del distrito de Ocampo, se dignifica por buscar la educaci&oacute;n de"
"    "
"    la ni&ntilde;ez, pues cuenta con tres escuelas oficiales de ni&ntilde;os"
"    "
"    y dos de ni&ntilde;as que atienden a la poblaci&oacute;n escolar.  </p>"
"  <p>Epoca Contempor&aacute;nea.- Durante 1918 y 1932, los campesinos viven"
"    "
"    con la esperanza de convertirse en propietarios de la tierra anhelada,"
"    "
"    algunos de ellos logran la meta, son a&ntilde;os en que se vive una reestructuraci&oacute;n"
"    "
"    en todo sentido: pol&iacute;tico, econ&oacute;mico, industrial, etc. Para"
"    "
"    1932 la producci&oacute;n pulquera sigue ocupando un lugar privilegiado"
"    "
"    en la econom&iacute;a del estado. Hueyotlipan en este a&ntilde;o, produce"
"    "
"    un total de 799 639 litros.  </p>"
"  <p>De acuerdo con la ley org&aacute;nica del municipio en el estado de"
"    "
"    Tlaxcala, el municipio libre es la base de la divisi&oacute;n territorial"
"    "
"    y de la organizaci&oacute;n pol&iacute;tica y administrativa en el estado."
"    "
"    Son considerados como tal 42 municipios, entre los que se incorpora a Hueyotlipan.  </p>"
"  <p>En los a&ntilde;os cincuentas, la industria moderna no se hab&iacute;a"
"    "
"    arraigado en el estado, lo mismo sucede con el comercio y con las instituciones"
"    "
"    bancarias. La banca oficial se hac&iacute;a presente en el estado por medio"
"    "
"    del Banco Nacional de Cr&eacute;dito Ejidal, que ten&iacute;a una agencia"
"    "
"    en Tlaxcala y jefaturas en Apizaco, Huamantla y Hueyotlipan.  </p>"
"  <p>Hacia 1970 y 1973 se observa un ascenso del movimiento campesino en"
"    "
"    Tlaxcala, el que se constituye como la primera parte del auge de la lucha"
"    "
"    campesina. A pesar de que D&iacute;az Ordaz hab&iacute;a anunciado que"
"    "
"    la fase distributiva de la reforma agraria hab&iacute;a llegado a su fin"
"    "
"    y por su parte Aguirre Palancares, en ese momento Jefe del Departamento"
"    "
"    Agrario, declar&oacute; que en Tlaxcala no hab&iacute;a m&aacute;s tierra"
"    "
"    que repartir, en el estado se denuncia, a trav&eacute;s de la Federaci&oacute;n"
"    "
"    de Estudiantes Tlaxcaltecas, ante el entonces Presidente de la Rep&uacute;blica"
"    "
"    Luis Echeverr&iacute;a Alvarez, la existencia de 75 familias que poseen"
"    "
"    latifundios. En esta lista aparece el predio de San Blas, propiedad de"
"    "
"    Juan Nauden del municipio de Hueyotlipan.  </p>"
"  <p>De acuerdo con el informe oficial, entregado por el departamento de"
"    "
"    Asuntos Agrarios y colonizaci&oacute;n (DAAC), en su mayor&iacute;a los"
"    "
"    predios se encontraban fraccionados, un ejemplo lo encontramos en San Blas,"
"    "
"    municipio de Hueyotlipan, que se dividi&oacute; en 12 fracciones y los"
"    "
"    propietarios son: Jorge Naude C&oacute;rdoba (finado), Alfonso de la Madrid,"
"    "
"    Marcela Naude, Antonio Ya&ntilde;ez, Luis Ch&aacute;vez, Dolores Naude"
"    "
"    de Caba&ntilde;as, Jos&eacute; de la Luz Pineda, Nohem&iacute; Naude de"
"    "
"    Alba."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Estanislao Mej&iacute;a Castro </strong><br />"
"    Naci&oacute; en San Idelfonso Hueyotlipan, el 13 de noviembre de 1882."
"    "
"    Inici&oacute; su carrera de maestro en el Conservatorio dando clases de"
"    "
"    cornet&iacute;n y de solfeo. Don Estanislao intervino para que la reciente"
"    "
"    Universidad de M&eacute;xico no quedara sin escuela. Se fund&oacute; la"
"    "
"    Facultad de M&uacute;sica, teni&eacute;ndolo a &eacute;l como director"
"    "
"    durante cuatro a&ntilde;os. Ocup&oacute; el cargo de director del Conservatorio"
"    "
"    Nacional de M&uacute;sica. Desde ese puesto organiz&oacute; la Orquesta"
"    "
"    Sinf&oacute;nica Nacional, que ha dado a conocer la m&uacute;sica mexicana."
"    "
"    Fue compositor de sinfon&iacute;as, piezas de gran dificultad y finura,"
"    "
"    as&iacute; como poemas musicales y en 1951 hizo el arreglo del popular"
"    "
"    Jarabe Tapat&iacute;o. Compuso de algunas obras como la opera Edith y dio"
"    "
"    a conocer diversos aspectos de su arte por medio de revistas y peri&oacute;dicos.  </p>"
"<p>Ejecut&oacute;, en el Palacio de Bellas Artes, en el marco del homenaje"
"    "
"    a Felipe Santiago Xicoht&eacute;ncatl, la marcha solemne Xicoht&eacute;ncatl"
"    "
"    del compositor Estanislao Mej&iacute;a Castro. Colabor&oacute; en los peri&oacute;dicos"
"    "
"    El Universal y Novedades con art&iacute;culos acerca de la m&uacute;sica,"
"    "
"    sobre todo la mexicana. Escribi&oacute; adem&aacute;s tres libros llamados"
"    "
"    ""compendio"", en el que re&uacute;ne lo mejor de la composici&oacute;n musical"
"    "
"    de nuestro pa&iacute;s. Compuso la m&uacute;sica para los himnos al coronel"
"    "
"    Felipe Santiago Xicoht&eacute;ncatl y a Mariano Matamoros. Organiz&oacute;"
"    "
"    diversos concursos y el Segundo Congreso Nacional de M&uacute;sica. Muri&oacute;"
"    "
"    a los 85 a&ntilde;os, el 15 de junio de 1967 en la ciudad de M&eacute;xico,"
"    "
"    dejando a la m&uacute;sica grandes acciones y un orgullo al pueblo de Hueyotlipan,"
"    "
"    Tlaxcala.  </p>"
"  <p><strong>Nicanor Quir&oacute;s y Guti&eacute;rrez </strong><br />"
"    Naci&oacute; en el rancho de Tepoxtla, municipio de Hueyotlipan, Tlaxcala"
"    "
"    el 6 de enero de 1876 y muri&oacute; en la ciudad de Puebla el 25 de octubre"
"    "
"    de 1957, sus restos reposan en la catedral de Puebla. Estudi&oacute; en"
"    "
"    el Seminario Palafoxiano de Puebla, del cual fue profesor y rector. Escribi&oacute;:"
"    "
"    ""Historia de la Aparici&oacute;n de Nuestra Se&ntilde;ora de Ocotl&aacute;n"
"    "
"    y de su culto en cuatro siglos 1541 1941"", M&eacute;xico, 1940.  </p>"
"  <p><strong>Isabel Montiel </strong><br />"
"    Naci&oacute; en la hacienda de Quintanilla el 24 de enero de 1881,"
"    "
"    esposa del pol&iacute;tico y revolucionario Antonio Hidalgo Sandoval. Particip&oacute;"
"    "
"    y colabor&oacute; en varias ocasiones como correo entre obreros y campesinos"
"    "
"    que se opon&iacute;an a la dictadura porfiriana. Muri&oacute; el 31 de"
"    "
"    marzo de 1976 en la ciudad de Apizaco."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1520"
"    </center></td>"
"    <td>Se descubrieron en el municipio"
"    "
"    de Hueyotlipan, restos de la antigua muralla prehisp&aacute;nica tlaxcalteca."
"    "
"    Hern&aacute;n Cortes afirma en su segunda carta de relaci&oacute;n que"
"    "
"    en si retirada de la ciudad de Tenochtitlan , a principios del mes de julio,"
"    "
"    los tlaxcaltecas lo recibieron en Hueyotlipan (que Cortes llamo Auilapan);"
"    "
"    &eacute;ste episodio aparece representado en el &quot;lienzo de Tlaxcala &quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1812"
"    </center></td>"
"    <td>En 1812 durante la lucha por la"
"    "
"    independencia de M&eacute;xico , el 12 de febrero se levanto en armas Camilo"
"    "
"    Su&aacute;rez, comandante del Santuario de Ocotl&aacute;n , sublev&aacute;ndose"
"    "
"    al mismo tiempo el cura de Hueyotlipan con m&aacute;s de 20 pueblos de"
"    "
"    la provincia de Tlaxcala , siendo derrotados en las cumbres de aculco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1932"
"    </center></td>"
"    <td>La producci&oacute;n pulquera"
"    "
"    sigue ocupando un lugar privilegiado en la econom&iacute;a del estado."
"    "
"    Hueyotlipan en este a&ntilde;o, produce un total de 799 639 litros<b>.</b></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m014.jpg"" alt=""Municipio Hueyotlipan""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 560 metros sobre el nivel"
"      "
"      del mar, el municipio de Hueyotlipan se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 28 minutos latitud norte y 98 grados"
"      "
"      21 minutos longitud oeste. Localizado al poniente del estado, el municipio"
"      "
"      de Hueyotlipan colinda al norte con los municipios de Tlaxco y Benito Ju&aacute;rez,"
"      "
"      al sur colinda con los municipios de Ixtacuixtla y Panotla, al oriente"
"      "
"      se establecen linderos con los municipios de San Lucas Tecopilco y Xaltocan,"
"      "
"      asimismo al poniente colinda con los municipios de Sanct&oacute;rum y Espa&ntilde;ita."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n geoestad&iacute;stica del Instituto"
"    "
"    Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    el municipio de Hueyotlipan comprende una superficie de 340.33 kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 8.52 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a 3,991.14  kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las caracter&iacute;sticas del relieve del municipio son las siguientes:"
"    "
"    Zonas planas, que ocupan el 55.0 por ciento de la superficie total"
"    "
"    y se encuentran en la parte norte del municipio. Zonas semiplanas, que"
"    "
"    abarcan el 23.0 por ciento de la extensi&oacute;n, localiz&aacute;ndose"
"    "
"    en el centro del municipio. Zonas accidentadas, que comprenden aproximadamente"
"    "
"    el 22.0 por ciento restante y se localizan en la parte sur, suroeste y"
"    "
"    sureste del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son: el arroyo Hueyotlipan"
"    "
"    de caudal s&oacute;lo durante la &eacute;poca de lluvias, las presas de"
"    "
"    el Sol y la Luna, San Fernando y Santa Cruz Techalote."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura promedio m&aacute;xima"
"    "
"    anual registrada es de 22.5 grados cent&iacute;grados y la m&iacute;nima"
"    "
"    de 6.8 grados. La precipitaci&oacute;n promedio m&aacute;xima registrada"
"    "
"    de 219.6 mil&iacute;metros y la m&iacute;nima de 14.3."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde al municipio"
"    "
"    una vegetaci&oacute;n compuesta principalmente por bosque de jun&iacute;pero,"
"    "
"    el cual en la mayor&iacute;a de los casos se encuentra fuertemente perturbado"
"    "
"    o bien ha sido desplazado por la agricultura. La especie dominante es el"
"    "
"    sabino (Juniperus deppena) y cuando la densidad del arbolado es baja, se"
"    "
"    asocian otras especies de &aacute;rboles, arbustos y hierbas como por ejemplo:"
"    "
"    el pirul (Schinus molle), el tepoz&aacute;n (Buddleia cordata), la u&ntilde;a"
"    "
"    de gato (Mimosa biuncifera), el chicalote blanco (Argemone platyceras),"
"    "
"    la lengua de vaca (Reseda luteola), el maguey pulquero (Agave salmiana),"
"    "
"    varias especies de nopales (Opuntia spp.), la gobernadora (Brickelia veronicifolia),"
"    "
"    el abrojo (Adolphia infesta) y el capul&iacute;n (Prunus serotina), as&iacute;"
"    "
"    como el zacate lobero (Lycurus pleoides). Es muy com&uacute;n encontrar"
"    "
"    este bosque, asociado a elementos propios del matorral xer&oacute;fito"
"    "
"    y bosque de encino. En la flora urbana y suburbana, es frecuente encontrar"
"    "
"    especies como el cedro blanco, el &aacute;lamo blanco, el trueno, la casuarina"
"    "
"    y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo el conejo"
"    "
"    (Silvilagus floridanus), liebre (Lepus californicus), ardilla (Spermophilus"
"    "
"    mexicanus), zorrillo, tlacuache (Didelphis marsupialis), topo y diversas"
"    "
"  aves como colibr&iacute; de cabeza amarilla y tordo ermita&ntilde;o.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Hueyotlipan existen"
"    "
"    tres grandes tipos de suelos: los cambisoles, litosoles y fluvisoles. Corresponden"
"    "
"    a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    con frecuencia con horizontes duripan &oacute; tepetate. Los suelos litosoles,"
"    "
"    son extremadamente delgados, la roca se encuentra a menos de 10 cm., de"
"    "
"    profundidad. Los suelos de tipo fluvisoles con sedimentos aluviales, poco"
"    "
"    desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Hueyotlipan es de 10 648 hect&aacute;reas, &aacute;rea"
"    "
"    que representa el 4.4 por ciento de la superficie total del estado. De"
"    "
"    tal extensi&oacute;n 10 057 hect&aacute;reas, el 94.4 por ciento constituyen"
"    "
"    la superficie de labor, o sea las tierras dedicadas a cultivos anuales"
"    "
"    o de ciclo corto, frutales y plantaciones.  </p>"
"  <p>En pastos naturales, se contabilizaron un total de 526 hect&aacute;reas"
"    "
"    que fundamentalmente fueron dedicadas a la ganader&iacute;a; 10 hect&aacute;reas"
"    "
"    con bosque o selva; 3 hect&aacute;reas de bosque o selva con pastos y 52"
"    "
"    sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Convento de San Idelfonso y de Guadalupe.- Procede del siglo XVI. Su"
"    "
"    fachada es manierista por la combinaci&oacute;n de estilos, sobresale la"
"    "
"    ventana circular del coro y una imagen de la Virgen de Guadalupe. La torre,"
"    "
"    original y &uacute;nica, est&aacute; decorada con figuras de argamasa."
"    "
"    Tiene dos &aacute;ngeles que sostienen el emblema de la Casa de Austria,"
"    "
"    cuna de varios reyes espa&ntilde;oles, entre otros Carlos V."
"  </p>"
"<div align=""center""><img width=""370"" src=""29014/29t014-01.jpg""alt=""parroquia de san idelfonso""/></div>"
"  <p>La planta arquitect&oacute;nica se cambi&oacute; para hacerla de cruz"
"    "
"    latina y el techo es un artesonado de viguer&iacute;a. En los extremos"
"    "
"    se observan dos pinturas an&oacute;nimas y confesionarios del siglo XIX,"
"    "
"    as&iacute; como un par de altares neocl&aacute;sicos correspondientes a"
"    "
"    los transeptos. Convento de San Idelfonso.  </p>"
"  <p>""El retablo principal, tambi&eacute;n neocl&aacute;sico, muestra"
"    "
"    las im&aacute;genes de San Idelfonso y la Virgen de Guadalupe, conservando"
"    "
"    el juego estil&iacute;stico un cancel y las puertas de la sacrist&iacute;a,"
"    "
"    que llevan discos con campanas. Un &oacute;rgano, presumiblemente g&oacute;tico,"
"    "
"    forma parte del barandal del coro, lo cual es poco usual en las iglesias"
"    "
"    de Tlaxcala.  </p>"
"<div align=""center""><img width=""370"" src=""29014/29t014-02.jpg""alt=""organo de la parroquia de san idelfonso""/></div>"
"  <p>Templo San Sime&oacute;n.- La fachada es de aplanado blanco con arcos"
"    "
"    de medio punto, ventana al eje, nicho, torre de dos cuerpos y otra con"
"    "
"    reloj, ambas de tabique aparente, el interior con altar neocl&aacute;sico"
"    "
"    y piso de mosaico, cuenta con un pintura mural, p&uacute;lpito y menaje."
"    "
"    Los muros est&aacute;n hechos de piedra, lo mismo que la cubierta, la forma"
"    "
"    de &eacute;sta es abovedada. Se localiza al centro del poblado de la localidad"
"    "
"    de San Sime&oacute;n Xipetzingo.  </p>"
"  <p>Capilla de la Virgen de la Luz.- En la actualidad esta capilla conserva"
"    "
"    barda y portada atrial en adobe. La fachada tiene arcos de acceso de medio"
"    "
"    punto, pilastras y espada&ntilde;a de dos cuerpos. La fachada principal"
"    "
"    es de aplanado blanco, los muros son de piedra de un espesor de 70 cms.,"
"    "
"    cuenta con atrio y es propiedad privada. La capilla se ubica en la localidad"
"    "
"    de La Luz y est&aacute; anexa a la casa principal de la hacienda.  </p>"
"  <p><b>Haciendas</b>  </p>"
"  <p>Recova.- Su construcci&oacute;n data de los siglos XVIII y XIX. El cuerpo"
"    "
"    principal lo conforman elementos de igual dimensi&oacute;n, resaltando"
"    "
"    la importancia de cada uno de ellos,troje, casa y capilla. Actualmente"
"    "
"    la hacienda tiene varios propietarios y es asentamiento de una nueva colonia"
"    "
"    agr&iacute;cola. La construcci&oacute;n de la fachada principal es de aplanado"
"    "
"    color blanco, los muros fueron elaborados en piedra y tepetate y cuentan"
"    "
"    con un espesor de 60 cm.; su cubierta es tambi&eacute;n plana y fue hecha"
"    "
"    en viguer&iacute;a de madera y en ladrillo, esta hacienda cuenta adem&aacute;s"
"    "
"    con: tinacal, machero, establo, calpaner&iacute;as y corrales. Su principal"
"    "
"    Fachada de la hacienda Recova de San Diego. Organo de estilo g&oacute;tico"
"    "
"    de la parroquia de San Idelfonso. actividad fue agr&iacute;cola y pulquera.  </p>"
"  <p>San Antonio Techalote.- La casa principal es de fachada sim&eacute;trica,"
"    "
"    las habitaciones forman el patio interior que se comunica con el tinacal"
"    "
"    (sin cubierta), las trojes, as&iacute; como con las capillas. Conserva"
"    "
"    carruajes y un tren tirado por animales.  </p>"
"  <p>La fachada principal es de aplanado blanco, los muros que sostienen"
"    "
"    la infraestructura fueron hechos en piedra y adobe, el espesor de sus muros"
"    "
"    es de un di&aacute;metro de 60 cms. Cuenta con un s&oacute;lo nivel. Su"
"    "
"    cubierta esta hecha en viguer&iacute;a de madera y teja, as&iacute; como"
"    "
"    viguer&iacute;a en madera y ladrillo terrado. Contaba con: troje, tinacal,"
"    "
"    machero, capillas, calpaner&iacute;as, casa del hacendado y corrales, la"
"    "
"    principal actividad de la hacienda era pulquera.  </p>"
"<div align=""center""><img width=""370"" src=""29014/29t014-03.jpg""alt=""hacienda san antonio techalote""/></div>"
"  <p>San Blas.- Data de los siglos XVIII y XIX. Se encuentra delimitada por"
"    "
"    una barda perimetral con un cubo de zagu&aacute;n limitado por torreones,"
"    "
"    el cual comunica directamente a un patio de trabajo y remata visualmente"
"    "
"    por un troje, posterior a esta, se localiza la casa en dos niveles cuyo"
"    "
"    acceso es a trav&eacute;s de un p&oacute;rtico. Esta hacienda cuenta con"
"    "
"    un tinacal, machero, capilla, calpaner&iacute;as y casa del hacendado."
"    "
"    La producci&oacute;n que se obten&iacute;a era agr&iacute;cola y pulquera."
"    "
"    Su fachada principal es de aplanado blanco, los muros fueron construidos"
"    "
"    en adobe y tienen un espesor de 60 cms., los entrepisos son de viguer&iacute;a,"
"    "
"    la cubierta es de viguer&iacute;a de madera y ladrillo terrado, y la forma"
"    "
"    del entrepiso como la forma de la cubierta es plana; actualmente es propiedad"
"    "
"    privada.  </p>"
"  <p>San Lorenzo Techalote.- Esta hacienda data de los siglos XVIII y XIX."
"    "
"    Qued&oacute; fraccionada con varios propietarios, dando como resultado"
"    "
"    la formaci&oacute;n de una nueva colonia agr&iacute;cola. Como resultado"
"    "
"    se han modificado varios elementos como el tinacal y la troje, adem&aacute;s"
"    "
"    de que se han construido viviendas con materiales contempor&aacute;neos,"
"    "
"    transformado el uso original de la hacienda.  </p>"
"  <p>La fachada principal de la hacienda es de un s&oacute;lo nivel y esta"
"    "
"    elaborada en piedra al igual que los muros, teniendo un espesor de 60 cms.,"
"    "
"    sus espacios arquitect&oacute;nicos son: troje, tinacal, capilla y calpaner&iacute;as,"
"    "
"    la principal producci&oacute;n de la hacienda era agr&iacute;cola y pulquera.  </p>"
"  <p>San Manuel Tlalpan.- Esta hacienda fue construida en la &eacute;poca"
"    "
"    del porfiriato y el siglo XX. Anteriormente contaba con barda hecha a base"
"    "
"    de piedra y adobe conserv&aacute;ndose el zagu&aacute;n de acceso, una"
"    "
"    troje actualmente se utiliza como habitaci&oacute;n y, cerca de &eacute;sta"
"    "
"    existe un torre&oacute;n circular. La capilla se localiza al centro de"
"    "
"    la planta arquitect&oacute;nica. La fachada principal es aplanada, los"
"    "
"    muros est&aacute;n hechos de adobe con un espesor de 60 cms., la forma"
"    "
"    de la cubierta es plana y fue hecha de viga de madera y teja, y viga de"
"    "
"    madera y ladrillo terrado, la hacienda es propiedad privada.  </p>"
"  <p>Santa Cruz Tenancingo.- La construcci&oacute;n de la hacienda data de"
"    "
"    los siglos XVIII y XIX. En la actualidad el 50 por ciento de esta hacienda"
"    "
"    est&aacute; ya sin cubiertas, s&oacute;lo ha sido restaurada la parte de"
"    "
"    la casa principal y fachada. De &eacute;sta, sobresale una construcci&oacute;n"
"    "
"    en tres niveles que separan los patios interiores. De la capilla s&oacute;lo"
"    "
"    quedan arranques de muros. Como parte de la infraestructura &uacute;nicamente"
"    "
"    quedan la cisterna, el estanque y un horno de ladrillo.  </p>"
"  <p>La fachada principal de la hacienda es de aplanado blanco, los muros"
"    "
"    son de piedra y adobe, el ancho de estos es de 70 cms. Dedicada a la producci&oacute;n"
"    "
"    agr&iacute;cola, ganadera y pulquera, contaba con: troje, machero, establo,"
"    "
"    capilla, calpaner&iacute;as, casa del hacendado y corrales.  </p>"
"  <p>La Luz.- Esta hacienda data de los siglos XIX y XX. Cuenta con una barda"
"    "
"    perimetral y cubo de zagu&aacute;n, el cual comunica directamente con el"
"    "
"    patio de trabajo. La casa es de dos niveles con corredor bajo y alto con"
"    "
"    cubierta de viguer&iacute;a y morillo con teja, respectivamente, la capilla"
"    "
"    est&aacute; anexa a la casa. La fachada principal es de aplanado blanco,"
"    "
"    los muros son de piedra y el espesor de estos muros es de 70 cms. En la"
"    "
"    cubierta se utiliz&oacute; el sistema constructivo de viga de madera y"
"    "
"    teja as&iacute; como viga de madera y ladrillo terrado. Los sitios que"
"    "
"    ten&iacute;a eran: troje, tinacal, machero, capilla, calpaner&iacute;as,"
"    "
"    casa del hacendado y corrales. Su principal destino de producci&oacute;n"
"    "
"  fue agr&iacute;cola y pulquera. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"<div align=""center""><img width=""270"" src=""29014/29t014-04.jpg""alt=""catrines de carnaval""/></div>"
"  <p>El carnaval cuenta con la participaci&oacute;n de diversas camadas"
"    "
"    llamadas ""los catrines"". El acompa&ntilde;amiento musical corre a cargo"
"    "
"    de una banda de m&uacute;sica de viento, misma que ha acompa&ntilde;ado"
"    "
"    a la comparsa de moros y cristianos. El nombre de los sones musicales"
"    "
"    ejecutados corresponden siempre a la trama de la representaci&oacute;n"
"    "
"    conocidas como la "" partida de plaza"", ""las embajadas"", ""batallas cortas"
"    "
"    y largas"", ""lamentos"", entre otros. Existe el traje de carnaval, que comprende"
"    "
"    m&aacute;scara de madera tallada, levita cruzada, sombrero de copa y como"
"    "
"    complemento paraguas negro.  </p>"
"  <p>Festejos en honor al Patrono del lugar.-La celebraci&oacute;n religiosa"
"    "
"    es en honor al santo patr&oacute;n San Idelfonso obispo de Toledo. Esta"
"    "
"    fecha es transferible, si el d&iacute;a 23 de enero es entre semana se"
"    "
"    transfiere al siguiente domingo. Los festejos comienzan el d&iacute;a 22"
"    "
"    de enero."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Hueyotlipan se elaboran soprendentes objetos de alfarer&iacute;a"
"    "
"    y de barro bru&ntilde;ido, ollas, jarritos, cazuelas moleras esgrafiadas"
"    "
"    y pintadas."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio de Hueyotlipan podr&aacute; disfrutar de verdaderos"
"    "
"    manjares como la Barbacoa de carnero, de pollo en mixiote, mole de"
"    "
"    guajolote, escamoles en mixiote, tamales y elotes hervidos. En dulces no"
"    "
"    dejar&aacute; de probar las conservas de frutas de la regi&oacute;n; capul&iacute;n,"
"    "
"    ciruela y bu&ntilde;uelos con miel de abeja. Y en bebida al pulque verde"
"    "
"  Tlaxcala y ""curados"" de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Hueyotlipan se ubica en la ruta tur&iacute;stica ""Calpulalpan"
"    "
"    y el Poniente"", y se encuentra a 30 Kms., de la ciudad de Calpulalpan por"
"    "
"    la carretera federal 136 M&eacute;xico-Veracruz."
"  </p>"
"  <p>Hueyotlipan le ofrece a sus visitantes aspectos y lugares interesantes"
"    "
"    para conocer y disfrutar, los cuales prometen ser un verdadero agasajo,"
"    "
"    vis&iacute;telos.  </p>"
"  <p>Parroquia de San Idelfonso.- Se localizada sobre la avenida Tlaxcala"
"    "
"    s/n., en la plaza principal. <br />"
"    Convento de San Idelfonso.- Se enceuntra ubicado sobre el antiguo camino"
"    "
"    M&eacute;xico-Tlaxcala. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""> En 1995 el municipio contaba con 39 localidades; 32 de ellas menores a"
"  "
"  499 habitantes; 5 contaban con menos de 1 999 habitantes, y dos m&aacute;s"
"  "
"  eran menores a 5 000 habitantes, de las cuales una corresponde a la cabecera"
"  "
"  municipal de Hueyotlipan, con un total de 4 274 personas, y la otra localidad"
"  "
"  a San Sime&oacute;n Xipetzinco con 3 016 personas."
"  <p>Hueyotlipan, cabecera municipal, con un total de 4,274 habitantes, su"
"    "
"    principal actividad se encuentra en el la agricultura, ganader&iacute;a,"
"    "
"    Silvicultura y pesca.  </p>"
"  <p>Ignacio Zaragoza, con un total de 1039 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca.  </p>"
"  <p>San Sime&oacute;n Xipetzinco, con un total de 3016 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca.  </p>"
"  <p>Santiago Tlalpan, con un total de 743 habitantes, su principal actividad"
"    "
"    se encuentra en la agricultura, ganader&iacute;a, Silvicultura y pesca."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    Sindico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29014/29g014-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>-</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Presidente Municipal Auxiliar"
"    "
"    de Xipetzinco</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29014/29og014.jpg""  width=""360"" alt=""organigrama Hueyotlipan"" /></p>"
"  La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"  "
"  contempla facultades para autoridades y funcionarios del Ayuntamiento."
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"  las disposiciones de los bandos y reglamentos municipales.  </p>"
"<p>S&iacute;ndico. Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p>7 Regidores de representaci&oacute;n proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Sime&oacute;n"
"    "
"    Xipetzingo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Tlalpan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Maria Ixcotla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Andr&eacute;s"
"    "
"    Cuajimalpa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Carmen Las Carrosas</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo L&oacute;pez"
"    "
"    Mateos</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Lorenzo Techalote</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio Techalote</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Zaragoza</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Diego Recova</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Manuel Tlalpan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El distrito al que pertenece este municipio"
"    "
"    es el XII con cabecera en Hueyotlipan, las secciones que comprenden son:"
"    "
"    220 a 231."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n el municipio"
"    "
"    de Hueyotlipan se incorpora al distrito electoral, federal II, mismo que"
"    "
"    se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-207, en el Municipio de Hueyotlipan, se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Hern&aacute;ndez Rodr&iacute;guez</td>"
"    <td><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Esteban Hern&aacute;ndez "
"    Calder&oacute;n</td>"
"    <td><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Esteban Carrillo Rojas</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Petronilo P&eacute;rez Ortega</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Florencio Hern&aacute;ndez "
"    Cervantes</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos P&eacute;rez Becerra</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mauro Robles Rivera</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Hern&aacute;ndez "
"    Robles</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Rodr&iacute;guez "
"    Fragoso</td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Carrillo Avelino</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Mejia Robles</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nicilas Bedolla V&aacute;zquez</td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Javier V&aacute;zquez S&aacute;nchez</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emma Yolanda Sosa Garc&iacute;a</td>"
"    <td><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Morales P&eacute;rez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Barmiceo Lucio Ramos Garc&iacute;a</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Rold&aacute;n P&eacute;rez</td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Delfino Dur&aacute;n Carrillo </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sonia Lilian Rodr&iacute;guez Becerra</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Petronilo Roldan P<U+00E9>rez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Hueyotlipan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 014 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
