"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Ixtacuixtla de Mariano Matamoros</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Ixtacuixtla de Mariano Matamoros</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Ixtacuixtla de Mariano Matamoros.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra ixtacuixtla que da nombre al municipio, proviene de la palabra"
"    "
"    n&aacute;huatl iztacuixtlan. Esta, a su vez, se integra con los siguientes"
"    "
"    vocablos: iztac que significa sal; quist&iacute;a, que quiere decir ""hacer"
"    "
"    algo"", as&iacute; como de la terminaci&oacute;n tlan, que denota lugar."
"    "
"    As&iacute;, ixtacuixtla significa ""En las salinas"" o ""en donde se saca"
"    "
"    la sal""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc015.jpg"" alt=""Ixtacuixtla de Mariano Matamoros escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La &eacute;poca prehisp&aacute;nica en Tlaxcala, ha sido abordada con"
"    "
"    base a una clasificaci&oacute;n que resalta los elementos culturales, definiendo"
"    "
"    determinadas fases o periodos. En este contexto, tenemos que el establecimiento"
"    "
"    de los primeros grupos preagr&iacute;colas, se les ha identificado en el"
"    "
"    periodo conocido como Tzompantepec; este va aproximadamente del a&ntilde;o"
"    "
"    1700-1800 al 1200 a.c. Para esta fase, se observan ya asentamientos en"
"    "
"    lo que actualmente es el &aacute;rea de influencia del municipio de San"
"    "
"    Felipe Ixtacuixtla.  </p>"
"  <p>Aunque no se puede establecer un &aacute;rea geogr&aacute;fica definida,"
"    "
"    podemos apuntar que los asentamientos se ubican hacia el sur de Huamantla,"
"    "
"    al este de Santa Mar&iacute;a Tocatl&aacute;n, al sudeste de Tzompantepec,"
"    "
"    oeste de Tepeyanco, sudoeste de Mu&ntilde;oz y de Xipetzingo, sudoeste"
"    "
"    de Tlaxcala, norte de Santiago Coltzingo y sur de San Felipe Ixtacuixtla."
"    "
"    Cabe mencionar que, durante esta fase, adem&aacute;s de los elementos culturales"
"    "
"    propios, en los asentamientos coexisten otros materiales que suponemos"
"    "
"    corresponden a familias dispersas diseminadas en toda el &aacute;rea que"
"    "
"    habitaban al lado de campos de cultivo o en forma aislada; materiales que,"
"    "
"    sin lugar a dudas, pertenecen a sitios con ocupaci&oacute;n m&aacute;s"
"    "
"    tard&iacute;a.  </p>"
"  <p>El aumento de la poblaci&oacute;n no se da en forma repentina, sucede"
"    "
"    de forma gradual y constante. Se tienen evidencias de la existencia de"
"    "
"    asentamientos en la zona de influencia del bloque Nativitas: San Juan Huactzinco,"
"    "
"    Zacualpan y San Rafael Tenanyecac, as&iacute; como en las inmediaciones"
"    "
"    de San Mart&iacute;n Texmelucan, lo que hace suponer que debieron existir"
"    "
"    sitios menores en lo que es actualmente el territorio del municipio de"
"    "
"    Ixtacuixtla. Se puede afirmar, dadas las condiciones que presentan los"
"    "
"    asentamientos en Tezoquipan y Tezoquipan del Valle, as&iacute; como la"
"    "
"    posici&oacute;n estrat&eacute;gica del bloque Nativitas, que el &aacute;rea"
"    "
"    que comprende el actual municipio de Ixtacuixtla, jug&oacute; un papel"
"    "
"    importante en la consolidaci&oacute;n de los asentamientos humanos, durante"
"    "
"    este periodo.  </p>"
"  <p>En la periferia de los centros de poblaci&oacute;n fortificados, se"
"    "
"    ubican una serie de asentamientos peque&ntilde;os: en la regi&oacute;n"
"    "
"    de Ixtacuixtla se ubic&oacute; un pueblo en el &aacute;rea que actualmente"
"    "
"    ocupa el cerrito de San Antonio de Atotonilco. Uno de estos asentamientos"
"    "
"    se ubic&oacute;, a dos leguas de la ciudad de Tlaxcala. Se conoce con el"
"    "
"    nombre de San Felipe y se ubica actualmente en el municipio de San Felipe"
"    "
"    Ixtacuixtla. Ixtacuixtla es uno de los 14 pueblos que fueron considerados"
"    "
"    como cabecera de se&ntilde;or&iacute;o. Su ubicaci&oacute;n estrat&eacute;gica"
"    "
"    dentro del bloque Nativitas, en las colindancias con Huexotzinco y la regi&oacute;n"
"    "
"    de Calpulalpan le confieren significativa importancia. La &uacute;ltima"
"    "
"    fase, conocida como Tlaxcala, comprende el periodo que va del a&ntilde;o"
"    "
"    1100 d.c., a la llegada de los espa&ntilde;oles y se caracteriza por el"
"    "
"    liderazgo de los cuatro se&ntilde;or&iacute;os. Ixtacuixtla est&aacute;"
"    "
"    bajo la influencia del se&ntilde;or&iacute;o de Quiahuixtl&aacute;n.  </p>"
"  <p>La Colonia.- El convento de San Felipe Ixtacuixtla, se construye a partir"
"    "
"    de una petici&oacute;n del cabildo en 1554, en la cual propon&iacute;an"
"    "
"    cuatro emplazamientos: Ixtacuixtla, Hueyotlipan, Huamantla y Atzoman; esta"
"    "
"    &uacute;ltima fue abandonada a favor de Santa Ana Chiautempan.  </p>"
"  <p>En 1585, el convento de San Felipe ya se hab&iacute;a terminado de construir,"
"    "
"    pero la iglesia estaba en proceso, mientras tanto la capilla abierta cumpl&iacute;a"
"    "
"    con las funciones de &eacute;sta. A principios del siglo XVII, los frailes"
"    "
"    del convento de Ixtacuixtla, atend&iacute;an a los pueblos cercanos de"
"    "
"    La Trinidad, San Pedro, San Mateo, San Crist&oacute;bal, Santa Ana, Santa"
"    "
"    In&eacute;s y Santa Justina, estas poblaciones menores contaban con sus"
"    "
"    iglesias de visita. En el convento viv&iacute;an tres religiosos que se"
"    "
"    sosten&iacute;an de limosnas que les daban.  </p>"
"  <p>Hacia 1779 el curato de San Felipe Ixtacuixtla y los pueblos que lo"
"    "
"    componen: La Sant&iacute;sima Trinidad Tenexeca, Santa Ana Nopalucan, Santa"
"    "
"    In&eacute;s Tecuexcomac y Santa Justina; no gozaron de tierras de comunidad.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- El movimiento de Independencia fue acogido con simpat&iacute;a"
"    "
"    por el pueblo tlaxcalteca, no ocurri&oacute; lo mismo con las autoridades"
"    "
"    ind&iacute;genas, esto se debe sin duda al alto grado de uni&oacute;n que"
"    "
"    se ten&iacute;a con los espa&ntilde;oles, adem&aacute;s de que estos controlaban"
"    "
"    el poder pol&iacute;tico y econ&oacute;mico de la provincia. Sin embargo,"
"    "
"    hubo participaci&oacute;n individual por parte de algunos valientes tlaxcaltecas.  </p>"
"  <p>Del municipio de Ixtacuixtla podemos mencionar entre los m&aacute;s"
"    "
"    destacados a Vicente G&oacute;mez, Antonio Guerrero y Mariano Matamoros,"
"    "
"    este &uacute;ltimo aunque naci&oacute; en la ciudad de M&eacute;xico sus"
"    "
"    padres eran de San Felipe Ixtacuixtla, sinti&eacute;ndose profundamente"
"    "
"    vinculado al solar de sus mayores. Vicente G&oacute;mez, asediaba constantemente"
"    "
"    las regiones de Calpulalpan, Huamantla y Tlaxco y era considerado"
"    "
"    el azote de los espa&ntilde;oles. En tanto que, Antonio Guerrero se levant&oacute;"
"    "
"    en armas en el pueblo de la Trinidad al frente de los 100 hombres, y fue"
"    "
"    el azote de los realistas en las inmediaciones de Puebla y Tlaxcala. Ambos"
"    "
"    participan en la batalla de San Agust&iacute;n del Palmar, Puebla en donde"
"    "
"    derrotan a las fuerzas enemigas.  </p>"
"  <p>Cuando Antonio Guerrero ya hab&iacute;a extendido su fama y hab&iacute;a"
"    "
"    salido victorioso en varias batallas, el ej&eacute;rcito espa&ntilde;ol"
"    "
"    ataca a la poblaci&oacute;n de Ixtacuixtla en 1814, al enterarse de la"
"    "
"    situaci&oacute;n acude al combate hasta conseguir la derrota del enemigo,"
"    "
"    pero en el momento de emprender la retirada es alcanzado por una bala del"
"    "
"    enemigo que lo hace caer sin vida.  </p>"
"  <p>A partir del mes de septiembre de 1823, se inicia una reorganizaci&oacute;n"
"    "
"    administrativa en la provincia de Tlaxcala, para ellos se instala la diputaci&oacute;n"
"    "
"    provincial y se efect&uacute;an las elecciones de diputados del Congreso"
"    "
"    General que actuar&iacute;a como constituyente. Ser&iacute;an electos el"
"    "
"    doctor Jos&eacute; Miguel Guridi y Alcocer como propietario y su hermano"
"    "
"    el licenciado Jos&eacute; Guridi y Alcocer como suplente. Ambos son originarios"
"    "
"    de San Felipe Ixtacuixtla.  </p>"
"  <p>El doctor Guridi y Alcocer defendi&oacute; la integridad de Tlaxcala"
"    "
"    contando con el respaldo de la diputaci&oacute;n provincial y los"
"    "
"    ayuntamientos, finalmente ser&aacute; declarada estado de la federaci&oacute;n"
"    "
"    el 2 de enero de 1824, pero tal estatus ser&iacute;a modificado por el"
"    "
"    de territorio.  </p>"
"  <p>La Reforma.-El 9 de junio de 1857, siendo gobernador del estado el licenciado"
"    "
"    Guillermo Valle, se empezaron a emitir una serie de decretos y ordenamientos"
"    "
"    en diversos rubros. Uno de los que mayor repercusi&oacute;n tuvo es el"
"    "
"    que se refiere a la instrucci&oacute;n p&uacute;blica en la entidad. De"
"    "
"    acuerdo con el decreto n&uacute;mero 5, en su art&iacute;culo 3ro. fechado"
"    "
"    el 11 de agosto del mismo a&ntilde;o, dice que el estado queda dividido"
"    "
"    en siete secciones y que cada una tendr&aacute; una junta directiva. Ixtacuixtla"
"    "
"    se encuentra ubicada en la sexta secci&oacute;n junto con Nativitas y Tetlatlahuca.  </p>"
"  <p>Esta situaci&oacute;n imperante en el estado y las condiciones que ten&iacute;a"
"    "
"    que enfrentar el Ej&eacute;rcito de oriente que operaba en esta zona; el"
"    "
"    gobierno estatal establece que en los cuatro distritos habr&aacute; igual"
"    "
"    n&uacute;mero de juntas proveedoras de v&iacute;veres y forrajes en apoyo"
"    "
"    al ej&eacute;rcito. Ixtacuixtla se integra al primer distrito junto con"
"    "
"    Tlaxcala, Chiautempan, Apetatitl&aacute;n, Contla, Santa Cruz Tlaxcala,"
"    "
"    Yauhquemecan, Xaltocan y Hueyotlipan.  </p>"
"  <p>La intervenci&oacute;n francesa sigue su rumbo y es hasta principios"
"    "
"    de 1867 cuando se retiran sus tropas al considerar que el imperio de Maximiliano"
"    "
"    estaba consolidado; sin embargo, la realidad era otra y todo vendr&iacute;a"
"    "
"    a terminar con la muerte de Maximiliano de Habsburgo el 19 de junio de"
"    "
"    1867.  </p>"
"  <p>Se inicia de nueva cuenta la reorganizaci&oacute;n en el estado siendo"
"    "
"    gobernador sustituto Miguel Lira y Ortega. La entidad vuelve a ser dividida"
"    "
"    territorialmente y ahora se integra por 5 distritos: Hidalgo, Zaragoza,"
"    "
"    Ju&aacute;rez, Morelos y Ocampo. Ixtacuixtla se integra junto con Tlaxcala,"
"    "
"    Yauhquemecan, Xaltocan, Chiautempan, Apetatitl&aacute;n, Contla y Santa"
"    "
"    Cruz, al distrito de Hidalgo conocido tambi&eacute;n como el primero. Esta"
"    "
"    divisi&oacute;n territorial no ser&iacute;a definitiva, pues en m&aacute;s"
"    "
"    de una ocasi&oacute;n sufri&oacute; modificaciones en menor o mayor grado,"
"    "
"    como muestra el cuadro estad&iacute;stico de 1879, el que hace referencia"
"    "
"    que Ixtacuixtla se ubica en el municipio de Hidalgo uno de los 5 en que"
"    "
"    se divid&iacute;a la entidad. Mientras que para 1882, cuando gobernaba"
"    "
"    al estado Mariano Grajales, qued&oacute; dividido en 5 prefecturas y 3"
"    "
"    subprefecturas. Ixtacuixtla era considerado un municipio perteneciente"
"    "
"    a la prefectura del distrito del centro.  </p>"
"  <p>El Porfiriato.- El periodo conocido como el porfiriato en M&eacute;xico"
"    "
"    signific&oacute; un gran cambio tanto el pol&iacute;tico como en lo econ&oacute;mico"
"    "
"    y sobre todo se dio un gran auge a la industria. Se busc&oacute; modernizar"
"    "
"    al pa&iacute;s, sac&aacute;ndolo del atraso donde las guerras anteriores"
"    "
"    lo hab&iacute;an sumergido. Es as&iacute; como se da continuidad a la operaci&oacute;n"
"    "
"    del ferrocarril mexicano que tocaba varios puntos importantes de Tlaxcala."
"    "
"    La misma pol&iacute;tica de paz y progreso establecido por D&iacute;az"
"    "
"    en el pa&iacute;s la hab&iacute;a adoptado Pr&oacute;spero Cahuantzi en"
"    "
"    el estado. Es el Ferrocarril Interoce&aacute;nico el encargado de atravesar"
"    "
"    por la municipalidad de Ixtacuixtla, ubicada en el distrito de Hidalgo,"
"    "
"    pasaba por Atotonilco, donde hab&iacute;a una estaci&oacute;n.  </p>"
"  <p>Las l&iacute;neas telef&oacute;nicas tambi&eacute;n llegar&iacute;an"
"    "
"    al municipio de Ixtacuixtla, as&iacute; como el correo del cual hab&iacute;a"
"    "
"    6 administraciones y 9 agencias subalternas en todo el estado. Ixtacuixtla"
"    "
"    contaba con una agencia subalterna que depend&iacute;a de la administraci&oacute;n"
"    "
"    de Tlaxcala.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Dadas las condiciones que se ven&iacute;an"
"    "
"    dando no s&oacute;lo en la entidad sino en todo el pa&iacute;s, no queda"
"    "
"    m&aacute;s remedio que el camino de las armas. En Tlaxcala, ante el fraude"
"    "
"    electoral donde los reeleccionistas ganaron las elecciones de 1910 en los"
"    "
"    municipios de Amaxac, Espa&ntilde;ita, Ixtenco, Panotla, Santa Cruz Tlaxcala,"
"    "
"    San Pablo del Monte, Tenancingo, Xicoht&eacute;ncatl, Zacatelco, El Carmen"
"    "
"    Tequexquitla y por su puesto Ixtacuixtla, las protestas de los antirreeleccionistas"
"    "
"    no se hacen esperar. Hubo diversos motines por el descontento general que"
"    "
"    por lo regular son suprimidas por las fuerzas del gobierno.  </p>"
"  <p>Es as&iacute; como el pueblo tlaxcalteca ve en la figura de Juan Cuamatzi"
"    "
"    esperanzas para vencer a la dictadura. Y cuando en todos los rincones del"
"    "
"    estado se conoce el sacrificio de Cuamatzi y sus compa&ntilde;eros de lucha"
"    "
"    se empiezan a dar varios levantamientos armados la revoluci&oacute;n ya"
"    "
"    hab&iacute;a comenzado. En Ixtacuixtla hubo varios rebeldes que merodeaban"
"    "
"    los cerros del municipio y las barrancas de Tetlanohcan, por lo que los"
"    "
"    d&iacute;as 9, 10 y 11 de marzo de 1911, las fuerzas combinadas de la federaci&oacute;n,"
"    "
"    al mando del teniente coronel Cruz Guerrero los persiguieron hasta derrotarlos."
"    "
"    El municipio de Ixtacuixtla ser&iacute;a testigo de las actividades revolucionarias,"
"    "
"    desde batallas hasta los asaltos para conseguir municiones y v&iacute;veres."
"    "
"    Ejemplo de ello fue el asalto sufrido por el rancho La Soledad, en donde"
"    "
"    su propietario Gumersindo Calder&oacute;n result&oacute; muerto junto con"
"    "
"    su familia al tratar de resistirse, los rebeldes lograron llevarse armas,"
"    "
"    caballos y otros valores.  </p>"
"  <p>Hacia 1911, Antonio Hidalgo Sandoval ser&iacute;a el candidato del partido"
"    "
"    atirreeleccionista Tlaxcalteca (PAT), y finalmente el triunfo ser&iacute;a"
"    "
"    para &eacute;l y con ello el maderismo en Tlaxcala se hab&iacute;a impuesto."
"    "
"    Sin embargo, algunos habitantes de Ixtacuixtla y Huexoyucan elevaron dos"
"    "
"    ocursos protestando contra la elecci&oacute;n de Hidalgo, pidiendo que"
"    "
"    se declarase nula la elecci&oacute;n.  </p>"
"  <p>Debido a la usurpaci&oacute;n del poder por parte de Huerta, en la entidad"
"    "
"    se dan nuevos levantamientos, a la que ahora se le conoc&iacute;a como"
"    "
"    revoluci&oacute;n constitucionalista. Las actividades revolucionarias se"
"    "
"    continuaban con mayor energ&iacute;a el 11 de junio de 1914, se llev&oacute;"
"    "
"    a cabo un encuentro en Ixtacuixtla, donde fueron asaltados los ranchos"
"    "
"    de Cuautla y San Crist&oacute;bal. De la zona de Ixtacuixtla, Nativitas,"
"    "
"    San Rafael, Tepetitla, Santa Isabel, Aquiahuac, entre otras; las fuerzas"
"    "
"    del general Rojas se encargaron de ahuyentar a todas las gavillas que se"
"    "
"    encontraban en la regi&oacute;n.  </p>"
"  <p>El 15 de enero de 1916, estando en la gubernatura del estado el coronel"
"    "
"    Machorro, rinde un informe a Carranza para comunicarle la situaci&oacute;n"
"    "
"    que se viv&iacute;a en la entidad. Respecto a este municipio da a conocer"
"    "
"    la imposici&oacute;n de una multa de mil pesos al cura de Ixtacuixtla,"
"    "
"    por la infracci&oacute;n del Reglamento de cultos.  </p>"
"  <p>El 16 de agosto vuelve a rendir otro informe, en el que manifiesta que"
"    "
"    en cuanto a la seguridad p&uacute;blica los municipios de Lardiz&aacute;bal,"
"    "
"    Calpulalpan, Hueyotlipan, Espa&ntilde;ita, Xaltocan e Ixtacuixtla son continuamente"
"    "
"    asechados por partidas de reaccionarios en un n&uacute;mero considerable,"
"    "
"    mientras que sus pobladores son gente pac&iacute;fica que se dedica a alg&uacute;n"
"    "
"    oficio. Un ejemplo de esto lo encontramos en lo sucedido al pueblo de Xocoyucan"
"    "
"    cuando el 7 de septiembre por la noche, un grupo de gente armada penetr&oacute;"
"    "
"    al pueblo y dio muerte a los campesinos Feliciano Espinosa, Rafael Avila"
"    "
"    y Gabino P&eacute;rez.  </p>"
"  <p>En octubre de 1916, atendiendo a la convocatoria que el C. Primer jefe"
"    "
"    del Ej&eacute;rcito Constitucional dirige al pueblo de M&eacute;xico, para"
"    "
"    elegir diputados al Congreso Constituyente, y considerando la divisi&oacute;n"
"    "
"    territorial de la entidad en 1912, se establecen tres distritos. El primero"
"    "
"    de ellos, con cabecera en Tlaxcala se integra con los municipios de Apetatitl&aacute;n,"
"    "
"    Chiautempan, Contla, Panotla, Totolac, Zacatelco, Teolocholco, Tepeyanco,"
"    "
"    Xicoht&eacute;ncatl, San Pablo del Monte y Tenancingo; el segundo distrito"
"    "
"    con cabecera en Huamantla, se compone tambi&eacute;n de Ixtenco, Cuapiaxtla,"
"    "
"    Altzayanca, Zitlaltepec, El Carmen, Terrenate, Tzompantepec, Barr&oacute;n-Escand&oacute;n,"
"    "
"    Yauhquemecan, Xaltocan, Xaloztoc, Santa Cruz Tlaxcala, Guerrero y Tetla."
"    "
"    El tercer distrito, con cabecera en Calpulalpan comprende as&iacute; mismo"
"    "
"    los municipios de Espa&ntilde;ita, Hueyotlipan, Lardiz&aacute;bal, Nativitas,"
"    "
"    Tetlatlahuca, Tlaxco, Atlangatepec e Ixtacuixtla.  </p>"
"  <p>Con las ideas agraristas del general Arenas, exort&oacute; a los campesinos"
"    "
"    para que reclamaran los ejidos y a las autoridades agrarias del estado"
"    "
"    a que tramitaran las solicitudes de dotaci&oacute;n y restituci&oacute;n"
"    "
"    de tierras a los pueblos. Entre los pueblos de este municipio que instauraron"
"    "
"    sus expedientes agrarios en 1917 encontramos a: Ixtacuixtla, Xocoyucan,"
"    "
"    Tezoquipan y Tizostoc.  </p>"
"  <p>La primera dotaci&oacute;n de tierras en el municipio de Ixtacuixtla"
"    "
"    se da el 15 de febrero de 1918, cuando se firma la resoluci&oacute;n presidencial"
"    "
"    para dotar 400 hect&aacute;reas al pueblo de Santa Justina. Los terrenos"
"    "
"    se tomaron de las haciendas vecinas: 250 hect&aacute;reas de la Buenavista;"
"    "
"    120 de la hacienda de La Compa&ntilde;&iacute;a y 30 del rancho La Soledad."
"    "
"    Tambi&eacute;n se hizo una dotaci&oacute;n de tierras en Santa Cruz ""El"
"    "
"    Porvenir"", el 23 de mayo de 1919, fecha en que se firm&oacute; la resoluci&oacute;n"
"    "
"    presidencial, otorgando 75 hect&aacute;reas de la hacienda de San Jos&eacute;"
"    "
"    Buenavista, la cual colindaba con este pueblo.  </p>"
"  <p>Epoca Contempor&aacute;nea.- En agosto de 1945, se da a conocer la Ley"
"    "
"    Org&aacute;nica del municipio en el estado de Tlaxcala en la cual se reconoce"
"    "
"    al municipio libre como la base de la divisi&oacute;n territorial, de la"
"    "
"    organizaci&oacute;n pol&iacute;tica y administrativa en la entidad. Ixtacuixtla,"
"    "
"    es reconocido como municipio libre, siendo gobernador del estado Rafael"
"    "
"    Avila Bret&oacute;n.  </p>"
"  <p>La lucha contra los hacendados contin&uacute;a y la Federaci&oacute;n"
"    "
"    de Estudiantes Tlaxcaltecas (FET), denuncian la existencia de 75 familias"
"    "
"    que poseen latifundios por lo que dio instrucciones al jefe de la Reforma"
"    "
"    Agraria Augusto G&oacute;mez Villanueva para que comprobara la denuncia"
"    "
"    y solucionar&aacute; el problema. Posteriormente, G&oacute;mez Villanueva"
"    "
"    visita a la entidad y recibi&oacute; a varias comisiones de campesinos"
"    "
"    entre ellos a los de Ixtacuixtla los que tratar&iacute;an asuntos de dotaci&oacute;n"
"    "
"    de ejidos, ampliaciones y desparcelamientos. Sin embargo, no trat&oacute;"
"    "
"    la denuncia de los 75 latifundios.  </p>"
"  <p>Para 1972, se hace urgente que se desalojen las invasiones sufridas"
"    "
"    por las peque&ntilde;as propiedades adem&aacute;s se reanuda el reparto"
"    "
"    agrario. Pero, se trata de predios que desde tiempo atr&aacute;s estaban"
"    "
"    en poder del Banco Nacional de Cr&eacute;dito Agr&iacute;cola, adem&aacute;s"
"    "
"    algunos de estos estaban en la lista del Departamento de Asuntos Agrarios"
"    "
"    y Colonizaci&oacute;n (DAAC) para su investigaci&oacute;n. A la peque&ntilde;a"
"    "
"    propiedad s&oacute;lo se vio afectada por 680 hect&aacute;reas, en los"
"    "
"    municipios de L&aacute;zaro C&aacute;rdenas, Espa&ntilde;ita y por su puesto"
"    "
"    Ixtacuixtla.  </p>"
"  <p>Las elecciones de 1976 en la entidad provoc&oacute; una serie de luchas"
"    "
"    por las nominaciones y las presidencias municipales, entre los diferentes"
"    "
"    sectores que componen el PRI: la CNC, CNOP y el sector obrero. Sin embargo,"
"    "
"    en el municipio de Ixtacuixtla con cabecera en Villa Mariano Matamoros"
"    "
"    no habr&iacute;a mayores problemas pues el candidato oficial Carlos M&eacute;ndez"
"    "
"    Zamora de la CNOP, no tuvo contrincante alguno por parte de su partido.  </p>"
"  <p>Mientras que el PPS nomin&oacute; a Miguel Herrera Moreno, con Emilio"
"    "
"    S&aacute;nchez Piedras como gobernador, en el estado se empieza a promover"
"    "
"    la industria y con ello la creaci&oacute;n de empleos. Considerando a la"
"    "
"    industrializaci&oacute;n el porvenir del estado, por lo que se trata de"
"    "
"    promover a los corredores industriales de la entidad que para 1979 eran"
"    "
"    los siguientes: Panzacola-Zacatelco; Calpulalpan-Nanacamilpa; Villalta-Ixtacuixtla;"
"    "
"    Apizaco-Xaloztoc y en las ciudades de Apetatitl&aacute;n-Chiautempan y"
"    "
"    Tlaxcala."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>&nbsp;"
"  </p>"
"  <p>Miguel Lardiz&aacute;bal y Uribe <br />"
"    Naci&oacute; en la hacienda de San Juan del Molino, Tlaxcala, municipio"
"    "
"    de Ixtacuixtla, fue hermano de Manuel. En 1744 alumno del Seminario Palafoxiano"
"    "
"    de Puebla, en 1761 pas&oacute; a Espa&ntilde;a y en la Universidad de Valladolid"
"    "
"    estudi&oacute; teolog&iacute;a e historia, Oficial Primero de la Secretar&iacute;a"
"    "
"    de Estado, sirvi&oacute; a Fernando VII, por sus ideas pol&iacute;ticas"
"    "
"    fue encarcelado y luego desterrado a Inglaterra. Volvi&oacute; a Madrid"
"    "
"    para ser nombrado Ministro Universal de Indias, luego Consejero de Estado."
"    "
"    Perdido el favor real fue encarcelado en Pamplona, de donde sali&oacute;"
"    "
"    para dirigir el seminario de Vergara en la provincia de Guipuscua. Muri&oacute;"
"    "
"    en 1823.  </p>"
"  <p>Miguel Gur&iacute;di y Alcocer <br />"
"    Con sentimiento y pasi&oacute;n se entreg&oacute; al estudio y lectura"
"    "
"    de numerosos libros, tanto de poes&iacute;a, como de materias cient&iacute;ficas."
"    "
"    Termin&oacute; su bachillerato a los 19 a&ntilde;os y como no ten&iacute;a"
"    "
"    la suficiente edad para ordenarse como p&aacute;rroco, pidi&oacute; permiso"
"    "
"    al director para estudiar leyes y en poco tiempo ya era doctor en derecho"
"    "
"    eclesi&aacute;stico. Como maestro era muy distinguido, el rector, lo nombr&oacute;"
"    "
"    censor de la Academia de Bellas Artes. Finalmente, fue ordenado sacerdote"
"    "
"    y le asignaron el curato de Acajete, en el estado de Puebla.  </p>"
"  <p>En 1810, don Miguel viaj&oacute; a Espa&ntilde;a donde permaneci&oacute;"
"    "
"    durante dos a&ntilde;os, lleg&oacute; a ocupar la presidencia de la Corte"
"    "
"    de C&aacute;diz. Desde all&aacute;, &eacute;l y otros personajes sentaron"
"    "
"    las bases legales para la libertad de opinar y escribir sobre cualquier"
"    "
"    tema en la Nueva Espa&ntilde;a. Esa participaci&oacute;n fue muy importante"
"    "
"    puesto que contribuy&oacute; a la redacci&oacute;n de una Constituci&oacute;n"
"    "
"    Pol&iacute;tica, misma que sirvi&oacute; de base para la primera Constituci&oacute;n"
"    "
"    de nuestro pa&iacute;s, la de 1824. Guridi y Alcocer regres&oacute; en"
"    "
"    1819, cuando se viv&iacute;a lo m&aacute;s intenso de la guerra de Independencia."
"    "
"    No pas&oacute; mucho tiempo cuando fue nombrado diputado por Tlaxcala."
"    "
"    Como gran pol&iacute;tico que era, form&oacute; parte de la Soberana Junta"
"    "
"    Provisional Gubernativa que se estableci&oacute; luego de que el Ej&eacute;rcito"
"    "
"    de las Tres Garant&iacute;as hiciera su entrada triunfante a la ciudad"
"    "
"    de M&eacute;xico.  </p>"
"  <p>El hecho m&aacute;s memorable fue su participaci&oacute;n en el grupo"
"    "
"    de mexicanos que firmaron el Acta de Independencia. En este documento hist&oacute;rico"
"    "
"    se establec&iacute;a que M&eacute;xico ya no depender&iacute;a de Espa&ntilde;a"
"    "
"    ni de ninguna otra naci&oacute;n. Guridi y Alcocer firm&oacute; la primera"
"    "
"    Constituci&oacute;n Federal de la Rep&uacute;blica Mexicana en el mes de"
"    "
"    octubre de 1824. En estas jornadas luch&oacute; con pasi&oacute;n y entrega"
"    "
"    por elevar la provincia de Tlaxcala a la categor&iacute;a de estado federal."
"    "
"    Fue uno de los que se preocuparon por que Tlaxcala fuera un estado independiente"
"    "
"    de Puebla y de M&eacute;xico. Guridi desempe&ntilde;&oacute; su trabajo"
"    "
"    como pocos, sirvi&oacute; tanto a la iglesia como al estado, lo abraz&oacute;"
"    "
"    la muerte a la edad de 65 a&ntilde;os, en 1828. Fue sepultado al d&iacute;a"
"    "
"    siguiente con los honores que corresponden a un hombre de valor."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1536"
"    </center></td>"
"    <td>Ixtacuixtla es habitado por los"
"    "
"    religiosos franciscanos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1916"
"    </center></td>"
"    <td>El 15 de enero de, ocupando la"
"    "
"    gubernatura del estado el coronel Machorro, rinde un informe a Carranza"
"    "
"    para comunicarle la situaci&oacute;n que se viv&iacute;a en la entidad."
"    "
"    Respecto a este municipio da a conocer la imposici&oacute;n de una multa"
"    "
"    de mil pesos al cura de Ixtacuixtla, por la infracci&oacute;n del Reglamento"
"    "
"    de cultos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1945"
"    </center></td>"
"    <td>En agosto de este a&ntilde;o,"
"    "
"    se da a conocer la Ley Org&aacute;nica del municipio en el estado de Tlaxcala"
"    "
"    en la cual se reconoce al municipio libre como la base de la divisi&oacute;n"
"    "
"    territorial, de la organizaci&oacute;n pol&iacute;tica y administrativa"
"    "
"    en la entidad. Ixtacuixtla, es reconocido como municipio libre, siendo"
"    "
"    gobernador del estado Rafael Avila Bret&oacute;n.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m015.jpg"" alt=""Municipio Ixtacuixtla de Mariano Matamoros""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 240 metros sobre el nivel"
"      "
"      del mar, el municipio de Ixtacuixtla de Mariano Matamoros, se sit&uacute;a"
"      "
"      en un eje de coordenadas geogr&aacute;ficas entre los 19 grados 20 minutos"
"      "
"      latitud norte y 98 grados 23 minutos longitud oeste."
"    </p>"
"    <p>Localizado al poniente del estado, el municipio de Ixtacuixtla de Mariano"
"      "
"      Matamoros colinda al norte con el municipio de Espa&ntilde;ita y Hueyotlipan;"
"      "
"      al sur colinda con los municipios de Tepetitla de Lardiz&aacute;bal y Santa"
"      "
"      Ana Nopalucan; al oriente se establecen linderos con el municipio de Panotla;"
"      "
"      asimismo al poniente colinda con el estado de Puebla. <br />"
"    </p>"
"    <p><br />"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de Ixtacuixtla de Mariano Matamoros comprende una superficie de 175.86"
"    "
"    kil&oacute;metros cuadrados, lo que representa el 4.41 por ciento del total"
"    "
"    del territorio estatal, el cual asciende a ,991.14  kil&oacute;metros"
"    "
"    cuadrados."
"  3</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, que abarcan aproximadamente el 25.0 por ciento"
"    "
"    de la superficie total y se localizan al norte del municipio. Zonas semiplanas,"
"    "
"    que comprenden aproximadamente el 40.0 por ciento de la superficie, se"
"    "
"    localizan en la parte central. <br />"
"    Zonas planas, que ocupan el 35.0 por ciento de la superficie y se ubican"
"    "
"    en el sur del municipio. Destacan dos elevaciones, el cerro Totolqueme"
"    "
"    con una altitud de 2 500 msnm, y el cerro La Trompeta con 2 400 msnm."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son: el r&iacute;o Atotonilco"
"    "
"    y sus afluentes que atraviesan la parte poniente del municipio, recorriendo"
"    "
"    aproximadamente 7.5 km., este es de caudal permanente, al arroyo Ajejela"
"    "
"    que es de caudal s&oacute;lo en &eacute;poca de lluvias y tiene un recorrido"
"    "
"    de norte a sur de 12.5 km., adem&aacute;s existen mantos fre&aacute;ticos,"
"    "
"    manantiales y pozos para extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio de Ixtacuixtla, el clima se considera templado subh&uacute;medo,"
"    "
"    con r&eacute;gimen de lluvias en los meses de mayo a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son de marzo a mayo. La direcci&oacute;n de los vientos"
"    "
"    en general es de norte a sur, igualmente la temperatura promedio m&iacute;nima"
"    "
"    anual registrada es de 6.1 grados cent&iacute;grados y la m&aacute;xima"
"    "
"    de 24.6 grados cent&iacute;grados. La precipitaci&oacute;n promedio m&iacute;nima"
"    "
"    registrada es de 7.9 mil&iacute;metros y la m&aacute;xima de 131.6 mil&iacute;metros"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde al municipio"
"    "
"    una vegetaci&oacute;n compuesta principalmente por bosque de jun&iacute;pero,"
"    "
"    el cual en la mayor&iacute;a de los casos se encuentra fuertemente perturbado"
"    "
"    o bien ha sido desplazado por la agricultura. La especie dominante es el"
"    "
"    sabino (Juniperus deppena) y cuando la densidad del arbolado es baja, se"
"    "
"    asocian otras especies de &aacute;rboles, arbustos y hierbas como por ejemplo:"
"    "
"    el pirul (Schinus molle), el tepoz&aacute;n (Buddleia cordata), la u&ntilde;a"
"    "
"    de gato (Mimosa biuncifera), el chicalote blanco (Argemone platyceras),"
"    "
"    la lengua de vaca (Reseda luteola L.), el maguey pulquero (Agave salmiana),"
"    "
"    varias especies de nopales (Opuntia spp.), la gobernadora (Brickelia veronicifolia),"
"    "
"    el abrojo (Adolphia infesta) y el capul&iacute;n (Prunus serotina), as&iacute;"
"    "
"    como el zacate lobero (Lycurus pleoides). Es muy com&uacute;n encontrar"
"    "
"    este bosque, asociado a elementos propios del matorral xer&oacute;fito"
"    "
"    y bosque de encino.  </p>"
"  <p>En la rivera del r&iacute;o Zahuapan, est&aacute; representada la vegetaci&oacute;n"
"    "
"    de galer&iacute;a, constituida principalmente por ailes (Alnus acuminata),"
"    "
"    sauce (Salix bonplandiana), fresno, (Fraxinus uhdei) y &aacute;lamo blanco"
"    "
"    (Populus alba). En la flora urbana y suburbana se identifican &aacute;rboles"
"    "
"    de cedro blanco, trueno, casuarina y eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n de la mancha urbana, en"
"    "
"    el territorio del municipio, todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como por ejemplo: el conejo (Silvilagus floridanus),"
"    "
"    liebre (Lepus californicus), tlacuache (Didelphis marsupialis), zorrillo"
"    "
"    y diversos roedores; aves como el zopilote (Coragyps atratus), gavil&aacute;n"
"    "
"  (Falco sparverius) y otras variedades de p&aacute;jaros.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Ixtacuixtla"
"    "
"    de Mariano Matamoros se advierten cuatro grandes tipos de suelos: los cambisoles,"
"    "
"    andosoles, fluvisoles y gleysoles. Corresponden a los cambisoles aquellos"
"    "
"    suelos de sedimentos piropl&aacute;sticos translocados, con frecuencia"
"    "
"    con horizontes duripan &oacute; tepetate. Los suelos andosoles, son de"
"    "
"    sedimentos piropl&aacute;sticos, por lo general bien desarrollados, de"
"    "
"    profundidad media a profundos, muy sueltos. Los fluvisoles son de sedimentos"
"    "
"    aluviales, poco desarrollados, profundos y, los suelos de tipo gleysoles"
"    "
"    son con sedimentos aluviales influenciados por aguas subterr&aacute;neas,"
"    "
"    poco desarrollados, profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie territorial que ocupan las unidades de producci&oacute;n"
"    "
"    rural en el municipio de Ixtacuixtla es de 10 975 hect&aacute;reas, &aacute;rea"
"    "
"    que representa el 4.5 por ciento de la superficie total del estado. De"
"    "
"    este total, 9 176 hect&aacute;reas, es decir, el 83.6 por ciento constituyen"
"    "
"    la superficie de labor, o sea las tierras dedicadas a cultivos anuales"
"    "
"    o de ciclo corto, frutales y plantaciones. Respecto a pastos naturales,"
"    "
"    hab&iacute;a un total de 1 694 hect&aacute;reas que fundamentalmente se"
"    "
"    dedican a la ganader&iacute;a, 3 hect&aacute;reas con bosque o selva y"
"    "
"    102 sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de San Felipe Ap&oacute;stol.- La &eacute;poca de construcci&oacute;n"
"    "
"    del templo data de los siglos XVIII y XIX. La planta arquitect&oacute;nica"
"    "
"    es de cruz latina, el conjunto arquitect&oacute;nico comprende el templo"
"    "
"    de San Felipe Ap&oacute;stol, la Capilla del Carmen y la Capilla de Guadalupe."
"    "
"    La fachada principal es de aplanado amarillo, los muros est&aacute;n hechos"
"    "
"    en piedra y adobe lo mismo que la cubierta, &eacute;sta tiene forma abovedada"
"    "
"    y el ancho de los muros es de un metro."
"  </p>"
"<div align=""center""><img width=""370"" src=""29015/29t015-01.jpg""alt=""parroquia de san felipe""/></div>"
"  <p>Templo del Calvario.- La construcci&oacute;n data de los siglos XVIII"
"    "
"    y XIX. Su planta arquitect&oacute;nica es de cruz latina. La fachada principal"
"    "
"    es de azulejo de colores y los muros est&aacute;n hechos en piedra, adobe"
"    "
"    y tabique, con un espesor de 80 cms., la cubierta es de concreto y tiene"
"    "
"    forma abovedada.  </p>"
"  <p>Templo de San Felipe Ixtacuixtla.- La &eacute;poca de su construcci&oacute;n"
"    "
"    es del siglo XVI. La fachada principal del templo es de aplanado amarillo,"
"    "
"    los muros son de piedra y adobe y tienen un espesor de 70 cms., la forma"
"    "
"    de su cubierta es plana, abovedada y est&aacute; hecha en viguer&iacute;a"
"    "
"    de madera y piedra.  </p>"
"  <p><b>Haciendas</b>  </p>"
"  <p>San Antonio Atotonilco.- Construcci&oacute;n que data del siglo XIX."
"    "
"    La fachada principal es de aplanado color verde; los muros son de piedra"
"    "
"    y adobe con un espesor de 80 cms., la cubierta es de concreto y la forma"
"    "
"    de la cubierta es plana, cuenta con una inscripci&oacute;n ""18 de junio"
"    "
"    de 1908 sacrificio a Cristo"". Actualmente el templo se conserva en buen"
"    "
"    estado, funge como &uacute;nico templo de la poblaci&oacute;n, no obstante"
"    "
"    que existen otros dos a&uacute;n no terminados. Se localiza por camino"
"    "
"    de terracer&iacute;a, San Mart&iacute;n Texmelucan a San Antonio de sur"
"    "
"    a norte por el kil&oacute;metro 10, en la localidad de Atotonilco.  </p>"
"  <p>Esp&iacute;ritu Santo.- Esta hacienda se construy&oacute; durante el"
"    "
"    siglo XIX. Actualmente se encuentra en ruinas. Los espacios con que contaba"
"    "
"    son: troje, machero, corrales y casa del hacendado. El tipo de producci&oacute;n"
"    "
"    a la que se dedicaba era agr&iacute;cola.  </p>"
"  <p>El Ocotal.- La construcci&oacute;n data del siglo XIX. Su fachada principal"
"    "
"    es aparente, los muros son de adobe con un espesor de 65 cms., la cubierta"
"    "
"    es de viguer&iacute;a de madera con solera y es de forma plana; los espacios"
"    "
"    con que contaba son: troje, machero, calpaner&iacute;as y casa del hacendado,"
"    "
"    su actividad productiva era agr&iacute;cola. En la d&eacute;cada de los"
"    "
"    treinta se ampli&oacute; y remodel&oacute;. Cuenta con una inscripci&oacute;n"
"    "
"    ""empez&oacute; el d&iacute;a 7 de mayo la obra y termin&oacute; el 18 de"
"    "
"    octubre de 1934"" ""Dep&oacute;sito de Agua Abril de 1833"".  </p>"
"  <p>San Diego Xocoyucan.- Esta hacienda se edific&oacute; durante el siglo"
"    "
"    XVII. Actualmente se conserva s&oacute;lo el 30 por ciento de &eacute;sta,"
"    "
"    el resto es utilizada por la Escuela de Agronom&iacute;a.  </p>"
"<div align=""center""><img width=""288"" src=""29015/29t015-02.jpg""alt=""camino a la hacienda de xocoyucan""/></div>"
"  <p>S&oacute;lo se conservan 2 trojes, una de ellas se ocupa en una parte"
"    "
"    con un entrepiso de concreto como casa-habitaci&oacute;n. La fachada principal"
"    "
"    es de aplanado blanco, los muros est&aacute;n hechos en piedra y adobe"
"    "
"    con un espesor de 1.10 mts., la cubierta tiene forma de b&oacute;veda catalana,"
"    "
"    los lugares con que cont&oacute; son: troje, machero, establo, casa del"
"    "
"    hacendado y corrales.  </p>"
"  <p>San Joaqu&iacute;n.- Esta hacienda se construy&oacute; durante el siglo"
"    "
"    XIX. Es propiedad privada y se utiliza como casa habitaci&oacute;n. La"
"    "
"    fachada principal es de aplanado blanco, los muros son de piedra, ladrillo"
"    "
"    y adobe, el entrepiso y la cubierta son de viguer&iacute;a de madera y"
"    "
"    su forma es plana, es de dos niveles, el ancho de sus muros es de 70 cms.;"
"    "
"    contaban con: troje, tinacal, capilla, calpaner&iacute;as y casa del hacendado,"
"    "
"    su principal actividad era agr&iacute;cola y pulquera.  </p>"
"  <p>San Juan Cuauhtlipan.- La &eacute;poca de su construcci&oacute;n data"
"    "
"    del siglo XVII. Actualmente se han modificado las cubiertas originales"
"    "
"    por concreto, como en el caso de la capilla. La fachada principal es de"
"    "
"    aplanado gris, los muros son de piedra y adobe y tienen un espesor de 70"
"    "
"    cms., la cubierta tiene la forma plana y est&aacute; hecha en viguer&iacute;a"
"    "
"    en madera con solera, cuenta con una inscripci&oacute;n la cual dice ""aqu&iacute;"
"    "
"    se dio un combate en 1914, entre los Bonilla y el general Azuara, al que"
"    "
"    causaron significantes bajas"". Los sitios con que contaba son troje, tinacal,"
"    "
"    machero, capilla, calpaner&iacute;as y casa del hacendado. La principal"
"    "
"    actividad productiva era agr&iacute;cola y pulquera.  </p>"
"  <p>Tlapexco.- Esta hacienda se edific&oacute; durante los siglos XIX y"
"    "
"    XX. A pesar de que en los a&ntilde;os treinta sufri&oacute; modificaciones,"
"    "
"    actualmente se encuentra en ruinas y, s&oacute;lo se conservan en regular"
"    "
"    estado los muros. Su fachada principal es de aplanado gris, los muros son"
"    "
"    de adobe de un espesor de un metro, la cubierta es de viguer&iacute;a de"
"    "
"    madera con solera, la forma es plana, tiene una inscripci&oacute;n la cual"
"    "
"    indica que es la m&aacute;s antigua de toda la regi&oacute;n. Los lugares"
"    "
"    con que cont&oacute; fueron: la troje, tinacal, capilla, calpaner&iacute;a"
"    "
"    y casa del hacendado; su principal actividad era agr&iacute;cola y pulquera.  </p>"
"  <p>La Virgen.- Esta construcci&oacute;n data del siglo XIX. Su fachada"
"    "
"    es de aplanado blanco, los muros est&aacute;n hechos de piedra, ladrillo"
"    "
"    y adobe con un espesor de 70 cms., y la forma de la cubierta es abovedada."
"    "
"    Contaba con troje, tinacal, machero, capilla, calpaner&iacute;as y casa"
"    "
"    del hacendado. Su principal actividad productiva fue agr&iacute;cola y"
"    "
"    pulquera.  </p>"
"  <p>El Carmen.- Construida durante el siglo XIX, su fachada es de aplanado"
"    "
"    blanco, sus muros son de ladrillo y adobe con un espesor de 70 cms., la"
"    "
"    cubierta est&aacute; hecha en viguer&iacute;a de madera con solera, dispon&iacute;a"
"    "
"    de: tinacal troje, machero, establo, casa del hacendado y corrales, adem&aacute;s"
"    "
"    del aljibe, jag&uuml;ey, silo y horno. Actualmente se encuentra en ruinas.  </p>"
"  <p>La Compa&ntilde;&iacute;a.- Su construcci&oacute;n data del siglo XVIII."
"    "
"    La fachada principal es de aplanado gris y los muros est&aacute;n hechos"
"    "
"    en adobe, con un espesor en muros de 1.20 mts., en dos niveles. Actualmente"
"    "
"    se encuentra en ruinas.  </p>"
"  <p>San Jos&eacute; Buenavista.- Se edific&oacute; durante el siglo XIX."
"    "
"    La fachada principal es de aplanado blanco, los muros est&aacute;n hechos"
"    "
"    de piedra y adobe, el ancho de los muros es de 80 cms., la cubierta es"
"    "
"    de viguer&iacute;a de madera con solera y la forma de la cubierta es plana,"
"    "
"    contaba con: tinacal, troje, machero, establo, capillas, calpaner&iacute;as,"
"    "
"    corrales y casa del hacendado, su principal actividad fue agr&iacute;cola"
"    "
"    y pulquera.  </p>"
"  <p>San Juan Molino.- Esta hacienda se construy&oacute; en el siglo XVIII."
"    "
"    Esta en ruinas, su fachada es de aplanado color gris, los muros son de"
"    "
"    piedra y adobe de un espesor de 80 cms., en dos niveles. Los lugares con"
"    "
"    los que cont&oacute; son: troje, capilla y casa del hacendado, su actividad"
"    "
"  productiva fue eminentemente agr&iacute;cola. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>F estejos de carnaval.- Participan dos camadas bailando los d&iacute;as"
"    "
"    domingo, lunes y martes de carnaval. El domingo empiezan a bailar a las"
"    "
"    13 horas frente a la casa del agente municipal; despu&eacute;s se concentran"
"    "
"    en una explanada frente a la agencia municipal a esperar a las camadas"
"    "
"    invitadas de los pueblos circunvecinos. <br />"
"    Cuando han llegado todas las camadas se hace un desfile alrededor de"
"    "
"    la explanada y luego bailar&aacute;n, camada por camada, durante una hora"
"    "
"    aproximadamente; cuando ya se termin&oacute; la presentaci&oacute;n las"
"    "
"    camadas bailan por las diferentes calles y en las casas donde se comprometieron"
"    "
"    con anticipaci&oacute;n. Dejan de bailar entre 19 y 20 horas. La m&uacute;sica"
"    "
"    que acompa&ntilde;a su baile, no se halla restringida a un solo g&eacute;nero"
"    "
"    musical y su origen es diverso, regularmente recurren a los ""grandes &eacute;xitos"
"    "
"    del momento"", canciones o melod&iacute;as de popularidad en las estaciones"
"    "
"    de radio y la televisi&oacute;n. A la vez son temas que encuentran aceptaci&oacute;n"
"    "
"    en los bailes de ferias locales. El traje carnavalesco, consiste en levita,"
"    "
"    sombrero de copa, m&aacute;scara y paraguas (loscatrines).  </p>"
"  <p>Festejos a los Patronos del lugar.- El 1&ordm; de mayo se celebra"
"    "
"    la fiesta en honor a San Felipe Ap&oacute;stol y, el 26 de septiembre se"
"    "
"    celebra a Santa Justina.  </p>"
"  <p><b>gastronomia</b>  </p>"
"  <p>Escamoles en mixiote, gusanos de maguey, chicharr&oacute;n en"
"    "
"    mole verde, pata de puerco, barbacoa de carnero en mixiote, de pollo, pipi&aacute;n"
"    "
"    verde, mole de guajolote y hongos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""29015/29t015-03.jpg""alt=""artesan&iacute;as en barro""/></div>"
"  <p>En Ixtacuixtla, numerosas familias se dedican a la elaboraci&oacute;n"
"    "
"    de diferentes flores de papel, cester&iacute;a, canastas, cestos, chiquihuites,"
"    "
"    adem&aacute;s de mascaras vistosas pi&ntilde;atas, figuras para carros"
"    "
"    aleg&oacute;ricos y cristos. Adem&aacute;s los artesanos de Ixtacuixtla,"
"    "
"    elaboran con gran maestr&iacute;a asombrosos alebrijes, que en honor"
"    "
"    a la verdad solo pueden tener su origen en la imaginaci&oacute;n.  </p>"
"<div align=""center""><img width=""370"" src=""29015/29t015-04.jpg""alt=""elaboraci&oacute;n de alebrijes""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Escamoles en mixiote, gusanos de maguey, chicharr&oacute;n en"
"    "
"    mole verde, pata de puerco, barbacoa de carnero en mixiote, de pollo, pipi&aacute;n"
"    "
"    verde, mole de guajolote y hongos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Ixtacuixtla de Mariano Matamoros se localiza en la ruta"
"    "
"    ""Cacaxtla, Xochit&eacute;catl"" que comprende los atractivos del suroeste"
"    "
"    de la entidad y tiene como n&uacute;cleo al complejo arqueol&oacute;gico"
"    "
"    de Cacaxtla-Xochit&eacute;catl, uno de los m&aacute;s atractivos e interesantes"
"    "
"    del pa&iacute;s. El municipio esta situado al poniente del estado a 15"
"    "
"    Km., de la ciudad de Tlaxcala por la carretera 117 Tlaxcala-Popocatla-San"
"    "
"    Mart&iacute;n y, a 8 Km., de San Mateo Tepetitla de Lardiz&aacute;bal."
"  </p>"
"  <p>En Ixtacuixtla de Mariano Matamoros, no encontrar&aacute; albergues,"
"    "
"    balnearios o centros recreativos, pero a cambio de ello le ofrece"
"    "
"    visitar sus principales atractivos coloniales, y al mismo tiempo"
"    "
"    le invita a ser part&iacute;cipe de la c&aacute;lida hospitalidad"
"    "
"    de su gente  </p>"
"  <p>Templo de San Felipe Ap&oacute;stol.- Localizado en avenida el calvario"
"    "
"    s/n., entre las calles Fray Pedro de Gante y Trinidad S&aacute;nchez Santos"
"    "
"    en la localidad de Villa Mariano Matamoros, anexas se encuentran las capillas"
"    "
"    de la Virgen de Guadalupe y de la Virgen del Carmen.  </p>"
"  <p>Templo del Calvario.- Ubicado en la avenida el calvario s/n., (terminaci&oacute;n"
"    "
"    lado norte), en la localidad de Villa Mariano Matamoros.  </p>"
"  <p>Templo de San Felipe Ixtacuixtla.- Localizado en avenida el calvario"
"    "
"    s/n., entre las calles Trinidad S&aacute;nchez y Fray Pedro de Gante, en"
"    "
"    la localidad de Villa Mariano Matamoros.  </p>"
"  <p>Templo de San Antonio.- Se localiza en carretera Tlaxcala a San Mart&iacute;n"
"    "
"    Km., 14 entronque sur-norte a 500 m., en la localidad de San Antonio Tizostoc.  </p>"
"  <p>Templo de San Antonio.- Se localiza en carretera Tlaxcala a San Mart&iacute;n"
"    "
"    Km., 114 entronque sur-norte a 500 mts., en la localidad de San Antonio"
"    "
"    Tizostoc.  </p>"
"  <p>Templo de Santa Ana.- Se localiza por la carretera Tlaxcala-San Mart&iacute;n"
"    "
"    Km., 12 entronque norte-sur a 1.5 Km., de la localidad de Santa Ana Nopalucan.  </p>"
"  <p>Templo de Santa In&eacute;s.- Se localiza sobre la calle Tlaxcala-San"
"    "
"    Mart&iacute;n, entronque Santa Justina Ecatepec a 28 Kms., en la localidad"
"    "
"    de Santa In&eacute;s Tecuexcomac.  </p>"
"  <p>Hacienda San Antonio Atotonilco.- Se localiza por el camino de terraceria"
"    "
"    San Mart&iacute;n Texmelucan a San Antonio, de sur a norte a 10 Km., en"
"    "
"    la localidad de Atotonilco.  </p>"
"  <p>Hacienda de Esp&iacute;ritu Santo.- Esta localizada por camino de terraceria"
"    "
"    a San Mart&iacute;n Texmelucan-Alpotzonga de Lira y Ortega a 6 Kms., en"
"    "
"    la localidad de Esp&iacute;ritu Santo, actualmente son ruinas.  </p>"
"  <p>Hacienda El Ocotal.- Se localiza por el camino de terraceria San Mart&iacute;n"
"    "
"    Texmelucan a Alpotzonga de Lira y Ortega 9 km., en la localidad de el Ocotal.  </p>"
"  <p>Hacienda San Diego Xocoyucan.- Se localiza en San Diego Xocoyucan, junto"
"    "
"    a la escuela agropecuaria.  </p>"
"  <p>Hacienda San Joaqu&iacute;n.- Se localiza por el camino de terraceria"
"    "
"    Ixtacuixtla-Espa&ntilde;ita de sur a norte 6.5 Kms., en la localidad de"
"    "
"    San Joaqu&iacute;n, anexo se encuentra una calpaneria.  </p>"
"  <p>Hacienda San Juan Cuauhtlipan.- Se localiza por el camino de terraceria"
"    "
"    de San Felipe Ixtacuixtla a Espa&ntilde;ita de sur a norte 10.5 Km., en"
"    "
"    la localidad de San Juan Cuauhtlipan. En el interior de la hacienda, se"
"    "
"    encuentra una capilla y una troje.  </p>"
"  <p>Hacienda de Tlapexco.- Se localiza por el camino de terraceria de San"
"    "
"    Mart&iacute;n Texmelucan a Alpotzonga de Lira y Ortega 9 Km., en la misma"
"    "
"    hacienda se localiza una capilla, que pr&aacute;cticamente esta en ruinas,"
"    "
"    las dos construcciones se ubican en la localidad de Tlapexco.  </p>"
"  <p>Hacienda de la Virgen.- Se localiza por el camino de terraceria San"
"    "
"    Mart&iacute;n Texmelucan a San Antonio Atotonilco 7 Km., en la localidad"
"    "
"    de la Virgen.  </p>"
"  <p>Hacienda el Carmen.- Se localiza por el camino de terraceria Ixtacuixtla-Espa&ntilde;ita"
"    "
"    de sur a norte 7.5 Km., en la localidad de el Carmen.  </p>"
"  <p>Hacienda de la Compa&ntilde;&iacute;a.- Se localiza por el tramo carretero"
"    "
"    Santa Justina Ecatepec a San Mateo Tepetitla 1.2 Km., en la localidad de"
"    "
"    La Compa&ntilde;&iacute;a.  </p>"
"  <p>Hacienda San Jos&eacute; Buenavista.- Se ubica por carretera San"
"    "
"    Mart&iacute;n Texmelucan-Tlaxcala 22 Km., en la localidad de San Jos&eacute;"
"    "
"    Buenavista, &eacute;sta en ruinas pero es restaurable, anexa se localiza"
"    "
"    una troje la cual cuenta con 5 columnas de mamposter&iacute;a y 6 arcas"
"    "
"    en la parte central.  </p>"
"  <p>Hacienda de San Juan Molino.- Ubicada por el camino de terraceria Santa"
"    "
"    Justina Ecatepec a San Mateo Tepetitla 3 Km. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Villa Mariano Matamoros, cabecera municipal, con un total de 5 146 habitantes,"
"    "
"    su principal actividad se encuentra la agricultura, comercio y servicios."
"  </p>"
"  <p>San Antonio Atototonilco, con un total de 3 227 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca.  </p>"
"  <p>San Antonio Tizostoc, con un total de 1 719 habitantes, su principal"
"    "
"    actividad se encuentra en el comercio y servicios.  </p>"
"  <p>San Diego Xocoyucan, con un total de 2 708 habitantes, su principal"
"    "
"    actividad se encuentra en el comercio y servicios.  </p>"
"  <p>Santa Cruz el Porvenir, con un total de 1 177 habitantes, su principal"
"    "
"    actividad se encuentra en el comercio y servicios.  </p>"
"  <p>Santa Ines Tecuexcomac, con un total de 2 800 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca.  </p>"
"  <p>Santa Justina Ecatepec, con un total de 3 466 habitantes, su principal"
"    "
"    actividad se encuentra en la industria manufacturera y construcci&oacute;n.  </p>"
"  <p>La Trinidad Tenexyecac, con un total de 2 175 habitantes, su principal"
"    "
"    actividad se encuentra en la industria manufacturera y construcci&oacute;n"
"    "
"    ."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    Sindico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional.  </p>"
"<div align=""center""><img width=""370"" src=""29015/29g015-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29015/29og015.jpg""  width=""360"" alt=""organigrama Ixtacuixtla de Mariano Matamoros"" /></p>"
"  "
"  La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"  "
"  contempla facultades para autoridades y funcionarios del Ayuntamiento."
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p>7 Regidores de Representaci&oacute;n Proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigila y controla"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suple al Presidente municipal,"
"    "
"    en sus faltas temporales, en el orden de preferencia determinado en la"
"    "
"    Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Felipe Ixtacuixtla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Soledad</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Caridad Cuaxonacayo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Rosa La Lima</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio Atotonilco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel La Presa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Trinidad Tenexyecac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio Tizostoc</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Cruz El Porvenir</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Gabriel Popocatla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Diego Xocoyucan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Ines Tecuexcomac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Marcos Jilotepec</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio Tecoac</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Oxttotlapanco</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Xichimilco</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Nepopualco</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Justina Ecatepec</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute; Escandona</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Espiritu Santo</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Delegaci&oacute;n La Virgen</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alpotzonga De Lira Y Ortega</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>U. H. San Jos&eacute; Buena"
"    "
"    vista</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio pertenece al distrito"
"    "
"    electoral XI con cabecera en Ixtacuitla de Mariano Matamoros, cuyo territorio"
"    "
"    comprendido es: secciones electorales 232 a 253, 256 y 258."
"  </p>"
"  <p>Reforma electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. De esta"
"    "
"    manera, se establecen 3 distritos electorales federales. En la nueva"
"    "
"    distribuci&oacute;n, el municipio de Ixtacuixtla se incorpora al distrito"
"    "
"    electoral federal II, mismo que se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Galo Becerra Zentecatl</td>"
"    <td><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Reyes S&aacute;nchez</td>"
"    <td><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Pulido Espinosa</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mateo Rodr&iacute;guez Pedre&ntilde;on</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Rodr&iacute;guez "
"    Elizalde</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Plutarco Hern&aacute;ndez "
"    Reyes</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Valent&iacute;n V&aacute;zquez "
"    Romero</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bardomiano Pulido Huesca</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lucas Anaya V&aacute;zquez</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Osorno Tejeda</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fortino Pedre&ntilde;an "
"    Mart&iacute;nez</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abel S&aacute;nchez Flores</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joel Molina Ram&iacute;rez</td>"
"    <td><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sim&oacute;n D&iacute;az "
"    Flores</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Najeda Pulido</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Sevilla S&aacute;nchez</td>"
"    <td><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Zambrano Cervantes</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Garc&iacute;a Cova</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Constantino Vicente Quiroz P&eacute;rez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Simon Diaz Flores </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adilberto Tepepe S&aacute;nchz</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Tomas V<U+00E1>zquez V<U+00E1>zquez</td>"
"      <td align=""center"">2014-2016</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ixtacuixtla de Mariano Matamoros.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 015 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
