"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Contla de  Juan Cuamatzi</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Contla de  Juan Cuamatzi</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Contla de  Juan Cuamatzi.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>San Bernardino Contla, cabecera del municipio tuvo como nombre original"
"    "
"    Coatl&aacute;n. A la llegada de los espa&ntilde;oles cambi&oacute; por"
"    "
"    el de San Diego Xicomet&eacute;petl. Contla, en lengua n&aacute;huatl proviene"
"    "
"    del vocablo comitl que significa vasija y que, al entrar en composici&oacute;n,"
"    "
"    cambi&oacute; la letra m por n; asimismo la segunda parte del nombre del"
"    "
"    municipio, se integra con la terminaci&oacute;n locativa tla, de tal modo"
"    "
"    que Contla quiere decir ""lugar de ollas o lugar de vasijas""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc018.jpg"" alt=""Contla de  Juan Cuamatzi escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La evidencia de asentamientos humanos en la &eacute;poca prehisp&aacute;nica"
"    "
"    en el municipio de Contla de Juan Cuamatzi, se puede constatar en las fases"
"    "
"    tezoquipan y tenanyecac, tomando como referencia el pueblo fortificado"
"    "
"    de Tetepetla. Anteriormente debieron existir centros de poblaci&oacute;n"
"    "
"    menores -microaldeas-, sin los cuales no ser&iacute;a posible explicar"
"    "
"    las dimensiones y caracter&iacute;sticas que presenta la fortificaci&oacute;n.  </p>"
"  <p>Tetepetla se localiza al noreste del actual pueblo de San Bernardino"
"    "
"    Contla y considerado como Contla I; se asienta sobre un terreno ""estrecho"
"    "
"    y alargado"", flanqueado en sus cuatro costados por profundas barrancas."
"    "
"    El asentamiento en su conjunto contempla la existencia de amplias terrazas,"
"    "
"    mont&iacute;culos de diversas dimensiones, plazas hundidas y nichos en"
"    "
"    el interior y exterior de las estructuras; pero sin lugar a dudas, lo m&aacute;s"
"    "
"    significativo lo constituye la presencia de tres fosos que cruzan el sitio"
"    "
"    en sentido transversal y lo dividen en cuatro secciones.  </p>"
"  <p>Estos fosos resultan ser sumamente elaborados, por lo que los accesos"
"    "
"    que en ellas se encuentran son f&aacute;ciles de controlar; estos accesos,"
"    "
"    a base de terraceado y rampas, se identifican claramente en los fosos del"
"    "
"    centro y del oeste, no as&iacute; en el tercero y m&aacute;s oriental en"
"    "
"    el que debido a las condiciones imperantes, no se puede discernir su elaboraci&oacute;n"
"    "
"    . Cabe se&ntilde;alar que Tetepetla, no es el &uacute;nico asentamiento"
"    "
"    que se ubica en el llamado Bloque de los Contlas, pero s&iacute; el m&aacute;s"
"    "
"    significativo; al respecto, los especialistas apuntan la existencia de"
"    "
"    otros dos poblados: Tlacatecpan y Tepenacas, que tambi&eacute;n cuentan"
"    "
"    con centro c&iacute;vico-religioso.  </p>"
"  <p>Se suele afirmar que en Contla se rindi&oacute; culto a Huehuet&eacute;otl,"
"    "
"    ""Dios viejo del fuego"", que fue sustituido por Camaxtli a la llegada de"
"    "
"    los teochichimecas; otras deidades que fueron impuestas son Toci y Tlalocytezcatlicueitl."
"    "
"    En honor a los mismos se practicaron sacrificios humanos, autosacrificios,"
"    "
"    procesiones y penitencias. En la &eacute;poca prehisp&aacute;nica existieron"
"    "
"    opciones de educaci&oacute;n para los habitantes de Contla, que comprend&iacute;an"
"    "
"    el Tepochcalli para los j&oacute;venes plebeyos y el Calmecac para los"
"    "
"    hijos de los nobles; asimismo, hab&iacute;a escuelas para preparar a las"
"    "
"    j&oacute;venes como sacerdotizas.  </p>"
"  <p>La Colonia.- Hacia el a&ntilde;o de 1535 se funda el pueblo de San Diego"
"    "
"    Xicometepetla ( lugar de tierras), que m&aacute;s tarde ser&aacute; conocido"
"    "
"    como San Bernardino Contla; est&aacute; sujeto administrativamente al se&ntilde;or&iacute;o"
"    "
"    de Tizatl&aacute;n, como cabecera de segundo orden, posici&oacute;n que"
"    "
"    comparte con otros pueblos o localidades tales como Santa Ana Chiautempan"
"    "
"    y San Francisco Tepeyanco.  </p>"
"  <p>Con el inicio de la llamada conquista espiritual, se da paso a una nueva"
"    "
"    forma de educaci&oacute;n emprendida por los frailes franciscanos que fueron"
"    "
"    arribando al territorio de la Nueva Espa&ntilde;a; en Contla son derribados"
"    "
"    los templos y edificios en los que los naturales adoraban a sus antiguos"
"    "
"    dioses, levant&aacute;ndose posteriormente una iglesia de visita"
"    "
"    que queda supeditada, a partir de 1626 y durante poco m&aacute;s de siglo"
"    "
"    y medio, a la doctrina de Santa Ana Chiautempan y al convento franciscano"
"    "
"    que ah&iacute; se localiza.  </p>"
"  <p>En sus inicios, Contla lleg&oacute; a contar con los barrios de Contla,"
"    "
"    Tlacomulco, Aquiahuac y Asolovacan, que eran habitados por nobles y macehuales;"
"    "
"    as&iacute; como el barrio de Colhuacan, en el cual viven exclusivamente"
"    "
"    nobles. Este &uacute;ltimo se localiz&oacute; en la orilla suroccidental"
"    "
"    del centro actual de la cabecera municipal. Contla se esfuerza por mantener"
"    "
"    una situaci&oacute;n favorable en el &aacute;mbito propio de la Provincia"
"    "
"    y en relaci&oacute;n con el Cabildo ind&iacute;gena; en este sentido, protagoniza"
"    "
"    una serie de eventos que la mantienen hacia 1777 bajo la jurisdicci&oacute;n"
"    "
"    del Partido de Chiautempan. En 1646 son denunciados ante el virrey de la"
"    "
"    Nueva Espa&ntilde;a, por parte de los principales y naturales de las cuatro"
"    "
"    cabeceras, los abusos que los oficiales de Rep&uacute;blica ejercen sobre"
"    "
"    los ind&iacute;genas; el gobernador, alcaldes, regidores y oficiales de"
"    "
"    Rep&uacute;blica del Cabildo ind&iacute;gena, refutaron la acusaci&oacute;n"
"    "
"    y se&ntilde;alaron a los naturales de San Bernardino Contla, entre otros,"
"    "
"    como los principales responsables de la calumnia; el virrey -Conde de Salvatierra-"
"    "
"    resuelve a favor de los principales y naturales de las cuatro cabeceras.  </p>"
"  <p>Asimismo, entre los a&ntilde;os de 1680 y 1682 los habitantes de Contla,"
"    "
"    al igual que los de Santa Cruz Tlaxcala y otras localidades, promueven"
"    "
"    a ra&iacute;z de los choques entre el gobierno indio y el gobierno espa&ntilde;ol,"
"    "
"    una serie de manifestaciones y tumultos en contra de los espa&ntilde;oles."
"    "
"    Para 1779, Contla es un pueblo habitado esencialmente por ind&iacute;genas,"
"    "
"    con una m&iacute;nima presencia de espa&ntilde;oles. La poblaci&oacute;n"
"    "
"    asciende aproximadamente a mil habitantes.  </p>"
"  <p><b>SigloXIX</b>  </p>"
"  <p>La Independencia.- A inicios del siglo XIX la poblaci&oacute;n de Contla,"
"    "
"    al igual que la del resto de las localidades que conforman la provincia"
"    "
"    de Tlaxcala, resienten el incremento de los impuestos, sobre todo de las"
"    "
"    alcabalas directas; el disgusto de ind&iacute;genas, mestizos y criollos"
"    "
"    ante tales disposiciones, y, en especial, frente a las condiciones de desigualdad"
"    "
"    e injusticia que guardaba la econom&iacute;a novohispana. Las autoridades"
"    "
"    ind&iacute;genas solicitan, ante los reclamos justificados de las masas,"
"    "
"    la expulsi&oacute;n del administrador fiscal.  </p>"
"  <p>Hacia 1820, con el restablecimiento de la constituci&oacute;n espa&ntilde;ola,"
"    "
"    la provincia de Tlaxcala queda dividida territorialmente en siete partidos:"
"    "
"    Chiautempan, Huamantla, Ixtacuixtla, Nativitas, Tetla, Tlaxcala y Tlaxco."
"    "
"    Contla est&aacute; a&uacute;n sujeta a Chiautempan.  </p>"
"  <p>A principios de 1849, Puebla intenta de nueva cuenta anexarse Tlaxcala,"
"    "
"    lo que se pretende justificar a partir de tres supuestos fundamentales:"
"    "
"    reducida extensi&oacute;n territorial; escasez de recursos naturales y"
"    "
"    debilidad de la econom&iacute;a interna de Tlaxcala. La diputaci&oacute;n"
"    "
"    de Tlaxcala habr&aacute; de ser respaldada por los Ayuntamientos y pueblos."
"    "
"    En este sentido, el Ayuntamiento de Contla remite una representaci&oacute;n"
"    "
"    al jefe pol&iacute;tico del partido de Tlaxcala, en el que expresan su"
"    "
"    apoyo a la Diputaci&oacute;n Provincial, en el entendido de que no es voluntad"
"    "
"    de sus habitantes agregarse al estado de Puebla y reclaman, con estricto"
"    "
"    apego a la ley, la conservaci&oacute;n de los derechos del territorio de"
"    "
"    Tlaxcala.  </p>"
"  <p>La Reforma.- Al iniciar este periodo, Contla ostenta la categor&iacute;a"
"    "
"    de pueblo y s&oacute;lo tenemos constancia del cambio de situaci&oacute;n,"
"    "
"    hasta poco despu&eacute;s de concluido el espurio imperio de Maximiliano"
"    "
"    de Habsburgo, con la reorganizaci&oacute;n territorial que emprende Miguel"
"    "
"    Lira y Ortega en su condici&oacute;n de gobernador sustituto del estado."
"    "
"    Rescatar este aspecto, en relaci&oacute;n con el municipio, durante este"
"    "
"    momento hist&oacute;rico, resulta sumamente significativo en cuanto que"
"    "
"    los elementos de que disponemos para su estudio resultan limitados.  </p>"
"  <p>En este contexto, el 9 de junio de 1857 el licenciado Guillermo Valle"
"    "
"    es electo gobernador constitucional del estado; despu&eacute;s de jurar"
"    "
"    la constituci&oacute;n local, decreta una serie de ordenamientos enfocados"
"    "
"    a subsanar los retrasos que sufre la entidad. Uno de los m&aacute;s importantes"
"    "
"    es el que se refiere a la normatividad a aplicar en materia de instrucci&oacute;n"
"    "
"    p&uacute;blica, atendiendo al decreto No. 5 de fecha 11 de agosto de este"
"    "
"    a&ntilde;o, por el que Contla queda supeditada a partir del art&iacute;culo"
"    "
"    tercero del mismo, a la Junta Directiva de Instrucci&oacute;n Primaria"
"    "
"    de la quinta secci&oacute;n, al igual que Apetatitl&aacute;n, Santa Cruz"
"    "
"    Tlaxcala, Yauhquemecan y Xaltocan.  </p>"
"  <p>Contla se circunscribe para estas fechas a la municipalidad de Apetatitl&aacute;n,"
"    "
"    la cual se integra al distrito de Tlaxcala, uno de los tres en que ha sido"
"    "
"    dividido el territorio del estado.  </p>"
"  <p>La aventura imperialista llega a su fin el 19 de junio de 1867, inici&aacute;ndose"
"    "
"    la reorganizaci&oacute;n del territorio nacional. En Tlaxcala, este proceso"
"    "
"    ocasiona que desde el 4 de junio, Contla se integre al distrito de Hidalgo,"
"    "
"    al igual que Tlaxcala e Ixtacuixtla. Esta es la &eacute;poca de mayor relevancia"
"    "
"    para el municipio de Contla, a partir de la figura se&ntilde;era de Juan"
"    "
"    Cuamatzi y los acontecimientos que se suceden en la primera d&eacute;cada"
"    "
"    del siglo XX, repercutiendo mucho tiempo despu&eacute;s del 26 de febrero"
"    "
"    de 1911, fecha en que Cuamatzi es asesinado.  </p>"
"  <p>Contla representa uno de los primeros n&uacute;cleos de poblaci&oacute;n"
"    "
"    en los que la oposici&oacute;n al r&eacute;gimen se da de forma organizada"
"    "
"    y alcanza magnitudes de consideraci&oacute;n. Contla constituye en este"
"    "
"    sentido, "" un reducto sobre el que Pr&oacute;spero Cahuantzi nunca tuvo"
"    "
"    un completo control"". Dos aspectos fundamentales caracterizan la situaci&oacute;n"
"    "
"    de Contla con el r&eacute;gimen: los relativos al pago de diversos impuestos"
"    "
"    -sobre todo el predial- y los conflictos de orden pol&iacute;tico en el"
"    "
"    &aacute;mbito municipal. Asimismo se dan una serie de situaciones que tienen"
"    "
"    que ver con la posesi&oacute;n y uso de ciertos recursos naturales.  </p>"
"  <p>Para fines del siglo XIX y principios del XX, en el estado crec&iacute;a"
"    "
"    el malestar de la poblaci&oacute;n debido a la pol&iacute;tica de despojo"
"    "
"    y extorsi&oacute;n que llevan a cabo el gobernador Cahuantzi y su grupo"
"    "
"    pol&iacute;tico. Un ejemplo claro de esta situaci&oacute;n se presenta"
"    "
"    en Contla. Con el amparo que un grupo de propietarios del pueblo de San"
"    "
"    Bernardino interpone ante la Suprema Corte de Justicia de la Naci&oacute;n,"
"    "
"    en contra de Cahuantzi, quien los hab&iacute;a despojado de unos terrenos"
"    "
"    violando para ello los art&iacute;culos 16 y 27 de la Constituci&oacute;n"
"    "
"    Federal. La Suprema Corte fall&oacute; a favor de los contlenses y Cahuantzi"
"    "
"    se reserv&oacute; el derecho de ir a juicio.  </p>"
"  <p>Como era de esperarse, 118 de los 120 hacendados firmaron el acuerdo;"
"    "
"    situaci&oacute;n que no resulta del todo coherente, sobre todo si se considera"
"    "
"    que desde antes de 1885 y hasta 1908 se llev&oacute; a cabo la compra-venta"
"    "
"    ""colectiva"" de ranchos y haciendas, promovidas por un grupo de vecinos"
"    "
"    o todo un pueblo, lo que dio lugar al surgimiento en muchas partes de peque&ntilde;os"
"    "
"    y medianos propietarios o multiplic&oacute; en muchos casos su n&uacute;mero."
"    "
"    Este es el caso de la finca de San Antonio Cuatzincola, en el distrito"
"    "
"    de Cuauht&eacute;moc, en cuya compra participaron en 1892 un total de 22"
"    "
"    vecinos de San Bernardino Contla, quienes aportaron la suma de cinco mil"
"    "
"    pesos. La indignaci&oacute;n de la poblaci&oacute;n y de sus seguidores"
"    "
"    fue vidente y a pesar de que el movimiento en contra de la ley de hacienda"
"    "
"    hab&iacute;a decrecido, as manifestaciones y motines no se hicieron esperar:"
"    "
"    en 1906 San Bernardino Contla protagoniza uno de ellos.  </p>"
"  <p>Cahuantzi habr&iacute;a de emprender una campa&ntilde;a de desprestigio"
"    "
"    en contra de Isidro Ort&iacute;z y otro simpatizante. En Contla fue aprehendido"
"    "
"    Lucio Conde, mientras que otros oposicionistas fueron detenidos en Ixcotla"
"    "
"    y otros pueblos del centro-sur de la entidad. La tensi&oacute;n pol&iacute;tica"
"    "
"    se eleva y los conflictos entre el gobernador y los caciques de los pueblos"
"    "
"    van a propiciar que Cahuantzi amoneste a las autoridades municipales o"
"    "
"    las remueva de sus puestos; comenz&oacute; a hacerse pr&aacute;ctica com&uacute;n"
"    "
"    la anulaci&oacute;n de elecciones, lo que propici&oacute; que entre 1905"
"    "
"    y 1908 se repitieran poco m&aacute;s de 19 elecciones: dos de estos casos"
"    "
"    se registran en Contla.  </p>"
"  <p>Hacia 1906, San Bernardino Contla est&aacute; dividido en dos bandos:"
"    "
"    uno mayoritario, que cuenta con el respaldo de las autoridades estatales,"
"    "
"    y otro, menor en n&uacute;mero, pero compuesto de elementos decididos a"
"    "
"    cambiar el orden de las cosas existentes y a promover con ello, el fin"
"    "
"    de los despojos de tierra a que han sido sujetos por parte del dictador."
"    "
"    Al efectuarse las elecciones del 21 de octubre de este a&ntilde;o, con"
"    "
"    prop&oacute;sitos de renovar a los integrantes del Ayuntamiento y a los"
"    "
"    jueces locales, y en las que el gobierno estatal intenta imponer a sus"
"    "
"    candidatos, la reacci&oacute;n de los oposicionistas orill&oacute; a que"
"    "
"    se realizara una nueva convocatoria y se llevara a cabo un nuevo proceso"
"    "
"    electoral, que se verifica el segundo domingo de noviembre y el primer"
"    "
"    domingo de diciembre.  </p>"
"  <p>El resultado de las elecciones favoreci&oacute; a la planilla encabezada"
"    "
"    por Esteban Romero, en la que figura Juan Cuamatzi como primer regidor,"
"    "
"    con lo que se consolida la presencia del Partido Antirreeleccionista Tlaxcalteca"
"    "
"    (PAT). El gobierno cahuantzista empe&ntilde;a todos sus recursos para destituir"
"    "
"    a este Ayuntamiento, por lo que arresta y pone en prisi&oacute;n a Romero;"
"    "
"    la medida provoca el enojo de las masas y el gobernador tiene que reconocer"
"    "
"    a Cuamatzi como primera autoridad del pueblo.  </p>"
"  <p>El gobierno persiste en sus intentos de obtener el control del Ayuntamiento"
"    "
"    de Contla, por lo que en base al decreto 55 del 7 de noviembre de 1908"
"    "
"    y tras transferir el proceso electoral del 4 y 18 de abril de 1909, al"
"    "
"    15 y 29 de agosto de este mismo a&ntilde;o, logra colocar en el poder a"
"    "
"    Nicol&aacute;s Reyes, a la saz&oacute;n compadre de Pr&oacute;spero Cahuantzi.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n mexicana.- La participaci&oacute;n del municipio"
"    "
"    de San Bernardino Contla durante este periodo hist&oacute;rico, adquiere"
"    "
"    una profunda significaci&oacute;n pol&iacute;tica, debido a los acontecimientos"
"    "
"    que en &eacute;l se suscitan a partir del 26 de mayo de 1910, a convocatoria"
"    "
"    de Juan Cuamatzi y otros l&iacute;deres, y que le ganan el calificativo"
"    "
"    de ""...cuna de la revoluci&oacute;n en el estado.""  </p>"
"  <p>En Tlaxcala, los grupos antirreeleccionistas encausan sus demandas y"
"    "
"    esperanzas en las posiciones que proclama Juan Cuamatzi, quien mantiene"
"    "
"    un estrecho contacto con los hermanos Serd&aacute;n y el 26 de mayo de"
"    "
"    1910 protagoniza el primer movimiento armado en el estado; concentrando"
"    "
"    para ello sus contingentes en San Bernardino Contla y tomando prisionero"
"    "
"    al presidente municipal Nicol&aacute;s Reyes, a la raz&oacute;n compadre"
"    "
"    de Pr&oacute;spero Cahuantzi, para posteriormente dirigirse a la capital"
"    "
"    del estado. Un mensaje de &uacute;ltima hora, enviado por Serd&aacute;n,"
"    "
"    abort&oacute; el intento.  </p>"
"  <p>Despu&eacute;s del fracaso del 26 de mayo, las fuerzas opositoras se"
"    "
"    reorganizaron en La Malintzi. Juan Cuamatzi fue notificado por Aquil&eacute;s"
"    "
"    Serd&aacute;n, de que el movimiento revolucionario nacional dar&iacute;a"
"    "
"    inicio el 20 de noviembre de este mismo a&ntilde;o. Tras la muerte de Serd&aacute;n,"
"    "
"    Cuamatzi baj&oacute; de la monta&ntilde;a a San Luis Teolocholco e interrumpi&oacute;"
"    "
"    las comunicaciones ferroviarias entre Apizaco y Puebla, obtuvo armas y"
"    "
"    pertrechos, sigui&oacute; hacia Amaxac y Santa Cruz Tlaxcala y finalmente"
"    "
"    se refugi&oacute; en La Matlacueyatl.  </p>"
"  <p>El 26 de enero de 1911, Cuamatzi escribe a Andr&eacute;s Campos, extern&aacute;ndole"
"    "
"    que se est&aacute;n reuniendo numerosas fuerzas revolucionarias en v&iacute;speras"
"    "
"    de atacar Puebla; un mes despu&eacute;s es sorprendido en el rancho Xaltelulco"
"    "
"    por fuerzas del 29 batall&oacute;n de Puebla, a las &oacute;rdenes del"
"    "
"    coronel Aureliano Blanquet, los rurales de Tlaxcala que comandaba el teniente"
"    "
"    coronel Cruz Guerrero y voluntarios porfiristas de Teolocholco, al mando"
"    "
"    de Jos&eacute; Mar&iacute;a Aguila. Es apresado y posteriormente asesinado;"
"    "
"    sus restos son sepultados por manos piadosas en el pante&oacute;n del pueblo"
"    "
"    de Santo Toribio Xicohtzinco.  </p>"
"  <p>No es sino hasta junio de 1916, a instancias del Ayuntamiento de Contla,"
"    "
"    as&iacute; como los capitanes Pablo y Francisco Xelhuantzi y un pariente"
"    "
"    de Juan Cuamatzi, Ascensi&oacute;n Cuamatzi, que los restos del l&iacute;der"
"    "
"    revolucionario son exhumados del cementerio de Xicohtzinco y trasladados"
"    "
"    a su pueblo natal. Al a&ntilde;o siguiente, concluida la construcci&oacute;n"
"    "
"    de la escuela para ni&ntilde;as, los vecinos de Contla determinaron ponerle"
"    "
"    el nombre de Juan Cuamatzi, perpetuando as&iacute; su memoria. Otros acontecimientos"
"    "
"    habr&iacute;an de registrarse a&uacute;n en Tlaxcala y en San Bernardino"
"    "
"    Contla y, salvo algunas excepciones, &eacute;stos no tendr&iacute;an la"
"    "
"    relevancia de los sucesos que se registraron en 1910 y que fueron decisivos"
"    "
"    para impulsar el movimiento armado en la regi&oacute;n.  </p>"
"  <p>Epoca contempor&aacute;nea.- Aunque antiguamente el municipio se llam&oacute;"
"    "
"    San Bernardino Contla, entre 1936 y 1937 cambia &eacute;ste por el de Contla"
"    "
"    de Juan Cuamatzi, en honor al ilustre revolucionario <U+0096>oriundo del mismo-,"
"    "
"    que se esforz&oacute; por garantizar la defensa de los derechos agrarios"
"    "
"    en Tlaxcala.  </p>"
"  <p>Hacia 1970 Contla comprende ya 10 barrios, de los cuales cuatro est&aacute;n"
"    "
"    divididos en sectores llamados de arriba y de abajo, cada uno con su santo"
"    "
"    patr&oacute;n. Estos barrios no son unidades territoriales en s&iacute;"
"    "
"    mismas, sino unidades emparentadas por nacimiento o matrimonio. Estos barrios"
"    "
"    se perciben, a inicios de esa &eacute;poca, como un clan semilocalizado,"
"    "
"    patrilineal y exogamo; son unidades que encierran un profundo significado"
"    "
"    sociorreligioso.  </p>"
"  <p>Contla de Juan Cuamatzi hace del trabajo del tejido -que data de la"
"    "
"    &eacute;poca prehisp&aacute;nica-, su motor econ&oacute;mico, ya que &eacute;sta"
"    "
"    es la actividad que m&aacute;s contribuye al sostenimiento del pueblo;"
"    "
"    en este contexto, el tejido de sarapes es realizado directa e indirectamente"
"    "
"    por las tres cuartas partes de la poblaci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Felipe Santiago Xicoht&eacute;ncatl </strong><br />"
"    Naci&oacute; en Tlaxcala, en San Bernardino Contla, en el a&ntilde;o"
"    "
"    de 1804. La infancia de Xicoht&eacute;ncatl transcurri&oacute; en un ambiente"
"    "
"    de gran pobreza.  </p>"
"<p>En el a&ntilde;o de 1847 el ej&eacute;rcito norteamericano invadi&oacute;"
"    "
"    el pa&iacute;s y avanz&oacute; sobre territorio nacional, hasta llegar"
"    "
"    a la ciudad de M&eacute;xico. Para combatir la invasi&oacute;n, se organizaron"
"    "
"    diversos batallones. Uno de ellos fue el batall&oacute;n de San Blas, cuyo"
"    "
"    comandante era Felipe Santiago, quien ten&iacute;a el rango de coronel.  </p>"
"  <p>El ej&eacute;rcito norteamericano avanzaba por las calles de la ciudad"
"    "
"    de M&eacute;xico y se dirig&iacute;a al castillo de Chapultepec, con la"
"    "
"    intenci&oacute;n de apoderarse de esa fortaleza. El castillo estaba defendido"
"    "
"    por unos cuantos cadetes del heroico Colegio Militar. Los invasores avanzaban"
"    "
"    cerro arriba y el coronel Xicoht&eacute;ncatl recibi&oacute; la orden de"
"    "
"    conducir su batall&oacute;n hacia Chapultepec. Para apoyar a los valientes"
"    "
"    defensores Felipe Santiago, al frente de sus hombres, penetr&oacute; en"
"    "
"    el bosque que rodeaba el castillo y comenz&oacute; a escalar el cerro con"
"    "
"    decisi&oacute;n y fuerza, pero sus enemigos eran numerosos, ten&iacute;an"
"    "
"    mejores pertrechos y se encontraban colocados en lugares estrat&eacute;gicos."
"    "
"    Cuando el Batall&oacute;n de San Blas subi&oacute; al cerro, tuvo lugar"
"    "
"    una terrible y mortal batalla.  </p>"
"  <p>En medio del combate, Xicoht&eacute;ncatl ve&iacute;a caer a sus hombres"
"    "
"    uno a uno; los norteamericanos los exterminaban sin misericordia. Todo"
"    "
"    estaba perdido, no hab&iacute;a esperanzas. Cuando fue herido de muerte,"
"    "
"    reuni&oacute; sus &uacute;ltimas fuerzas para recoger la Bandera de su"
"    "
"    querido batall&oacute;n, y para que los norteamericanos no la mancillaran,"
"    "
"    la guard&oacute; en su chaquet&iacute;n. Ya con la bandera a salvo, cerca"
"    "
"    de su pecho, cay&oacute; muerto sin poder impedir la masacre que ocurri&oacute;"
"    "
"    en el castillo.  </p>"
"  <p>Cuando las tropas levantaron el cad&aacute;ver del coronel, encontraron"
"    "
"    la bandera del Batall&oacute;n de San Blas guardada en el pecho de Xicoht&eacute;ncatl"
"    "
"    ba&ntilde;ada en sangre. Felipe Santiago Xicoht&eacute;ncatl es heredero"
"    "
"    del hero&iacute;smo de sus antepasados tlaxcaltecas. Es un ejemplo de orgullo"
"    "
"    y valent&iacute;a."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1680 y <br />"
"      1682"
"    </center></td>"
"    <td>Los habitantes de Contla y otras"
"    "
"    localidades, promueven a ra&iacute;z de los choques entre el gobierno indio"
"    "
"    y el gobierno espa&ntilde;ol, una serie de manifestaciones y tumultos en"
"    "
"    contra de los espa&ntilde;oles.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1779"
"    </center></td>"
"    <td>Contla es un pueblo habitado esencialmente"
"    "
"    por ind&iacute;genas, con una m&iacute;nima presencia de espa&ntilde;oles."
"    "
"    La poblaci&oacute;n asciende aproximadamente a mil habitantes.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1911"
"    </center></td>"
"    <td>El 26 de febrero , Juan Cuamatzi,"
"    "
"    es sorprendido en el rancho Xaltelulco por fuerzas del 29 batall&oacute;n"
"    "
"    de Puebla, a las &oacute;rdenes del coronel Aureliano Blanquet, los rurales"
"    "
"    de Tlaxcala que comandaba el teniente coronel Cruz Guerrero y voluntarios"
"    "
"    porfiristas de Teolocholco, al mando de Jos&eacute; Mar&iacute;a Aguila."
"    "
"    Es apresado y posteriormente asesinado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1936 y <br />"
"      1937"
"    </center></td>"
"    <td>Antiguamente el municipio se llam&oacute;"
"    "
"    San Bernardino Contla, cambia por el de Contla de Juan Cuamatzi, en honor"
"    "
"    al ilustre revolucionario Juan Cuamatzi, quien se esforz&oacute; por garantizar"
"    "
"    la defensa de los derechos agrarios en Tlaxcala</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m018.jpg"" alt=""Municipio Contla de  Juan Cuamatzi""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 320 metros sobre el nivel"
"      "
"      del mar, el municipio de Contla de Juan Cuamatzi se sit&uacute;a en un"
"      "
"      eje de coordenadas geogr&aacute;ficas entre los 19 grados 20 minutos latitud"
"      "
"      norte y 98 grados 10 minutos longitud oeste."
"    </p>"
"    <p>Localizado en el centro del estado, el municipio de Contla colinda al"
"      "
"      norte con los municipios de Amaxac de Guerrero y Santa Cruz Tlaxcala, al"
"      "
"      sur colinda con el municipio de Chiautempan, al oriente con San Jos&eacute;"
"      "
"      Teacalco y por &uacute;ltimo al poniente con Apetatitl&aacute;n de Antonio"
"      "
"      Carvajal."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Contla comprende"
"    "
"    una superficie de 26. 27 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.65.8 por ciento del total del territorio estatal, el cual asciende a"
"    "
"     3,991.14kil&oacute;metros cuadrados."
"  </p>"
"<div align=""center""><img width=""370"" src=""29018/29m018-01.jpg""alt=""vista panor&aacute;mica de contla""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio de Contla de Juan Cuamatzi, se presentan tres formas"
"    "
"    caracter&iacute;sticas de relieve:Zonas accidentadas las cuales abarcan"
"    "
"    aproximadamente el 60.0 por ciento de la superficie total. Zonas planas,"
"    "
"    ocupan el 30.0 por ciento de la superficie. Zonas semiplanas: comprenden"
"    "
"    el restante 10.0 por ciento de la superficie total."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son escasos y s&oacute;lo"
"    "
"    cuenta con arroyos de caudal durante la &eacute;poca de lluvias, que se"
"    "
"    localizan al norte y al sur del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio de Contla de Juan Cuamatzi, prevalece"
"    "
"    el clima templado subh&uacute;medo con lluvias en verano. Igualmente la"
"    "
"    temperatura promedio anual registrada es de 25.4 grados cent&iacute;grados."
"    "
"    Durante el a&ntilde;o se observan variaciones en la temperatura que van"
"    "
"    desde los 1.1 grados cent&iacute;grados como m&iacute;nima, hasta los 27.6"
"    "
"    grados cent&iacute;grados como m&aacute;xima. La precipitaci&oacute;n m&iacute;nima"
"    "
"    promedio es de 7.3 mil&iacute;metros y la m&aacute;xima de 165.8 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Pr&aacute;cticamente la totalidad del territorio de Contla de Juan Cuamatzi,"
"    "
"    est&aacute; asentado en la falda del volc&aacute;n La Malinche, por ello,"
"    "
"    se observan vestigios de bosque de encino (Quercus laeta, Q. obtusata,"
"    "
"    Q. crassipes), que a menudo se encuentran asociados con el ocote chino"
"    "
"    (Pinus leiophylla) y pino blanco (Pino pseudostrobus). Gran parte del territorio"
"    "
"    de este municipio est&aacute; ocupado por &aacute;reas de cultivo y asentamientos"
"    "
"    humanos, donde la vegetaci&oacute;n secundaria est&aacute; representada"
"    "
"    por las siguientes especies: sauce (Sal&iacute;s bonplandiana), sauce llor&oacute;n"
"    "
"    (Salix babilonica), fresno (Fraxinus uhdei), &aacute;lamo blanco (Populus"
"    "
"    alba), tepoz&aacute;n (Buddleia cordata), capul&iacute;n (Prunus serotina),"
"    "
"    tejocote (Crataegus pubescens), zapote blanco (Casimiroa edulis), cedro"
"    "
"    blanco (Cupressus benthamii) y el pirul (Schinus molle). En la flora urbana"
"    "
"    y suburbana abundan especies introducidas como el trueno, la casuarina,"
"    "
"    el &aacute;lamo y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como el coyote (Canis latrans), liebre (Lepus"
"    "
"    californicus) y ardilla (Spermophilus mexicanus), as&iacute; como algunas"
"    "
"  variedades de aves, roedores y reptiles.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Contla de Juan Cuamatzi;"
"    "
"    existen dos grandes tipos de suelos: los cambisoles y fluvisoles. Corresponden"
"    "
"    a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    a menudo con horizontes duripan &oacute; tepetate, los fluvisoles, comprenden"
"    "
"    sedimentos aluviales poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Contla de Juan Cuamatzi es de 1,235 hect&aacute;reas, &aacute;rea"
"    "
"    que representa el 0.5 por ciento de la superficie total del estado. De"
"    "
"    tal extensi&oacute;n 833 hect&aacute;reas, el 67.4 por ciento constituyen"
"    "
"    la superficie de labor, o sea, las tierras dedicadas a cultivos anuales"
"    "
"    o de ciclo corto, frutales y plantaciones. n pastos naturales hab&iacute;a"
"    "
"    un total de 383 hect&aacute;reas dedicadas a la ganader&iacute;a y 19 hect&aacute;reas"
"    "
"    sin vegetaci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de San Bernardino de Siena.- Esta parroquia data del siglo"
"    "
"    XIII. La conforma una barda con arcos invertidos que delimitan el atrio,"
"    "
"    donde est&aacute; la tumba de Juan Cuamatzi, uno de los iniciadores de"
"    "
"    la Revoluci&oacute;n en Tlaxcala. Sur fachada de cantera gris, de tipo"
"    "
"    manieristas, est&aacute; centrada por la imagen en relieve de San Bernardino"
"    "
"    y dos leones que sostienen, cada uno, un medall&oacute;n."
"  </p>"
"<div align=""center""><img width=""275"" src=""29018/29t018-01.jpg""alt=""parriquia de san bernardino de biena""/></div>"
"  <p>La torre, a la izquierda, es la original del siglo XVII y lleva 32 columnas"
"    "
"    salom&oacute;nicas. La parroquia se distingue por llevar dos c&uacute;pulas."
"    "
"    La antigua, octagonal, muestra arc&aacute;ngeles en las pechinas, y en"
"    "
"    la segunda, de construcci&oacute;n posterior, aparecen los cuatro evangelistas."
"    "
"    En un extremo de la nave, el bautisterio luce una hermosa decoraci&oacute;n"
"    "
"    policroma del barroco popular, y en su caja-nicho existe una pintura del"
"    "
"    maestro Desiderio Hern&aacute;ndez Xochitiotzin. El muro derecho alberga"
"    "
"    tres nichos con elementos neocl&aacute;sicos, y los transeptos llevan nichos"
"    "
"    similares, dedicados al Sagrado Coraz&oacute;n de Jes&uacute;s y a La Virgen"
"    "
"    Mar&iacute;a. Baptisterio de la parroquia de San Bernardino de Siena. El"
"    "
"    retablo principal es de los m&aacute;s antiguos del arte barroco, y en"
"    "
"    el muro izquierdo de la nave hay un retablo con columnas salom&oacute;nicas,"
"    "
"    al que sobresale una pintura de &aacute;nimas fechada en 1719. En el coro"
"    "
"    existe un &oacute;rgano que corresponde al siglo XIX.  </p>"
"  <p>Templo de Santa Mar&iacute;a.- La &eacute;poca de construcci&oacute;n"
"    "
"    de esta capilla corresponde al siglo XVIII. La propiedad es federal. Tiene"
"    "
"    como fachada principal un aplanado color blanco, los muros est&aacute;n"
"    "
"    hechos en piedra y cuentan con un espesor de 80 cent&iacute;metros, es"
"    "
"    de un s&oacute;lo nivel, su cubierta tambi&eacute;n est&aacute; hecha de"
"    "
"    piedra y la forma de &eacute;sta es abovedada. Este templo se ubica frente"
"    "
"    a la plaza principal, en la localidad de Santa Mar&iacute;a Tlacatecpa,"
"    "
"    localidad de Contla de Juan Cuamatzi.  </p>"
"  <p>Capilla San Felipe.- Su construcci&oacute;n data del siglo XIX, cuenta"
"    "
"    con una torre construida en dos niveles con arcos de medio punto, cada"
"    "
"    uno apuntando hacia los cuatro puntos cardinales, en los dos niveles hay"
"    "
"    una campana rema, con una c&uacute;pula con arcos de medio punto, al final"
"    "
"    de &eacute;sta hay una cruz de hierro forjado. El r&eacute;gimen de propiedad"
"    "
"    de esta capilla es federal. La fachada principal de esta capilla es aplanado"
"    "
"    de color blanco, los muros son de piedra y tienen un espesor de 80 cent&iacute;metros,"
"    "
"    es de un s&oacute;lo nivel, su cubierta es de vigueta y bovedilla, la forma"
"    "
"    es plana, cuenta en el interior con pila de agua bendita, una escultura"
"    "
"    y el altar. Esta capilla se localiza en Av. L&oacute;pez Mateos esquina"
"    "
"    con 5 de Febrero en la localidad de San Felipe Cuauhtenco.  </p>"
"  <p>Capilla San Jos&eacute;.- La construcci&oacute;n data del siglo XIX."
"    "
"    la fachada principal de la capilla de San Jos&eacute; es aplanado color"
"    "
"    blanco, los muros son de piedra con un espesor de 60 cent&iacute;metros,"
"    "
"    la construcci&oacute;n es de un s&oacute;lo nivel, la forma de la cubierta"
"    "
"    es plana y fue hecha con vigueta y bovedilla. Adjunto se est&aacute; construyendo"
"    "
"    un templo de mayores dimensiones, con caracter&iacute;sticas neocl&aacute;sicas."
"    "
"    Se localiza en reforma s/n, esquina con Adolfo L&oacute;pez en la localidad"
"    "
"    de San Jos&eacute; Aztatla.  </p>"
"  <p>Templo de San Miguel Arc&aacute;ngel.- El templo fue decorado de 1979"
"    "
"    a 1981 y conserva piso de mosaico de los a&ntilde;os treinta. La fachada"
"    "
"    principal del templo es de loseta de barro y azulejo. En la parte superior"
"    "
"    de la puerta principal cuenta con un arco de medio punto, la cual contiene"
"    "
"    la imagen de San Miguel Arcangel. Cuenta con una torre de dos cuerpos,"
"    "
"    las cuales tienen arcos de medio punto orientados hacia los cuatro puntos"
"    "
"    cardinales; el primer cuerpo cuenta con campana, el segundo est&aacute;"
"    "
"    vac&iacute;o, rematando con una c&uacute;pula la cual tiene al frente un"
"    "
"    par de almenas, en el centro un peque&ntilde;o arco de medio punto y al"
"    "
"    final en la parte superior una cruz en argamasa y sobre &eacute;sta una"
"    "
"    cruz m&aacute;s en hierro forjado. Los muros son de piedra con un espesor"
"    "
"    de 80 cent&iacute;metros, la cubierta es de piedra y de forma abovedada"
"    "
"    (b&oacute;veda de ca&ntilde;&oacute;n); adem&aacute;s cuenta con una pila"
"    "
"    bautismal. El r&eacute;gimen de propiedad es federal. El templo se encuentra"
"    "
"  ubicado en calle Independencia s/n., en la localidad de San Miguel Xaltipa. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>En el Municipio de Contla de Juan Cuamatzi la danza del ""Xoxhipitzahuac"""
"    "
"    es parte esencial de los festejos de la fiesta civil. La m&uacute;sica"
"    "
"    que los acompa&ntilde;a es la del ""xochipitzhuak"", un baile tradicional"
"    "
"    de matrimonio donde los participantes cargan el metate, un supuesto guajolote,"
"    "
"    etc. Adem&aacute;s para el baile, consideran piezas bailables que disfrutar&aacute;n"
"    "
"    las invitadas y aquellos mirones que fueron atrapados por ellas para bailar."
"    "
"    La agrupaci&oacute;n musical que les acompa&ntilde;a es una peque&ntilde;a"
"    "
"    banda de instrumentos de viento.  </p>"
"  <p>Festejos de carnaval.- La danza del carnaval, de influencia francesa,"
"    "
"    se le conoce como catrines. En estos eventos participan las camadas de"
"    "
"    los barrios originarios del pueblo. El evento inicia el domingo de carnaval,"
"    "
"    cerca de las 11 de la ma&ntilde;ana en la plaza principal; a veces este"
"    "
"    mismo d&iacute;a se llevan a cabo concursos de disfraces. Salen siete camadas"
"    "
"    que dan una exhibici&oacute;n en el centro de la cabecera municipal, con"
"    "
"    duraci&oacute;n de dos horas aproximadamente. Despu&eacute;s se separan"
"    "
"    para ir bailando por todas las calles del pueblo, concentr&aacute;ndose"
"    "
"    nuevamente en el lugar donde iniciaron y terminan a las 19 horas. El d&iacute;a"
"    "
"    lunes, regularmente, se efect&uacute;a un concurso de camadas que bailan"
"    "
"    desde las 15 horas y terminan hasta la medianoche en el centro de la poblaci&oacute;n."
"    "
"    El martes de carnaval se hace el remate con un desfile de todas las camadas"
"    "
"    y carros aleg&oacute;ricos, empezando a las 16 horas y continuando hasta"
"    "
"    la medianoche. A las 20 horas se queman fuegos pirot&eacute;cnicos en el"
"    "
"    centro del pueblo. Y a las 22 horas inicia el baile popular en la plaza"
"    "
"    principal. La m&uacute;sica que acompa&ntilde;a su baile, no se halla restringida"
"    "
"    a un solo g&eacute;nero musical y su origen es diverso, regularmente recurren"
"    "
"    a los ""grandes &eacute;xitos del momento"", canciones o melod&iacute;as"
"    "
"    de popularidad en las estaciones de radio y la televisi&oacute;n. A la"
"    "
"    vez son temas que encuentran aceptaci&oacute;n en los bailes de ferias"
"    "
"    locales. El traje carnavalesco consta de levita, sombrero de copa, paraguas"
"    "
"    negro y m&aacute;scara de madera tallada y policromada conocida como ""Los"
"    "
"    Catrines"".  </p>"
"  <p>Festejos en honor al Patrono del Lugar.- En honor al santo patr&oacute;n"
"    "
"    San Bernardino, se inicia la celebraci&oacute;n el 10 de mayo con misas"
"    "
"    por las ma&ntilde;anas y rosarios por las tardes. El d&iacute;a 19 de mayo"
"    "
"    al mediod&iacute;a, en la plaza principal se instalan los artesanos de"
"    "
"    la localidad a exponer durante el tiempo que dura la feria sus textiles"
"    "
"    y tejidos. En el centro se instalan juegos mec&aacute;nicos, carpas, t&iacute;teres,"
"    "
"    futbolitos, t&oacute;mbolas, loter&iacute;as, juegos de azar, puestos de"
"    "
"    juguetes de pl&aacute;stico, de loza, de fruta, de dulces, de antojitos"
"    "
"    mexicanos y del tradicional pan de fiesta. Finalmente, durante los d&iacute;as"
"    "
"    de feria hay eventos deportivos y culturales en diferentes horarios."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><div align=""center""><img width=""285"" src=""29018/29t018-02.jpg""alt=""artesan&iacute;a textil""/></div>"
"  <p>Este municipio se caracteriza por su ancestral tradici&oacute;n textil,"
"    "
"    reflejada en la existencia de gran cantidad de talleres textiles familiares."
"    "
"    Aqu&iacute; es donde se producen trabajos de gran calidad en lana, como:"
"    "
"    ponchos, sarapes finos, colchas, rebozos bordados, jorongos, tapetes, gabanes,"
"    "
"    peruanas, govelinos destacando los famosos ""saltillos"", que contra"
"    "
"    toda creencia popular, no son originarios de la ciudad de Saltillo, Coahuila,"
"    "
"    sino de Tlaxcala, espec&iacute;ficamente de la regi&oacute;n de Chiautempan"
"    "
"    y Contla.  </p>"
"<div align=""center""><img width=""273"" src=""29018/29t018-03.jpg""alt=""elaboraci&oacute;n de saltillos en contla""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio de Contla de Juan Cuamatzi, la gastronom&iacute;a consiste"
"    "
"    en el delicioso mole de guajolote, barbacoa de hoyo, tlatloyos, quesadillas"
"    "
"    de flor de calabaza y de huitlacoche, hongos, chalupas, pelliscadas, tamales"
"    "
"    de ma&iacute;z, de elote y chileatole. Los dulces t&iacute;picos son los"
"    "
"    bu&ntilde;uelos, calabazas con piloncillo, alverj&oacute;n, pepitoria,"
"    "
"  tlaxcales y conservas de frutas de la regi&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Contla de Juan Cuamatzi se encuentra ubicado dentro"
"    "
"    de la ruta tur&iacute;stica ""Los Textiles y el Centro"". Esta localidad"
"    "
"    se caracteriza por su ancestral tradici&oacute;n textil reflejada en la"
"    "
"    existencia de gran cantidad de talleres textiles familiares, en las cuales"
"    "
"    se produce trabajo de gran belleza en lana, algod&oacute;n y fibras sint&eacute;ticas,"
"    "
"    destacando el famoso sarape ""saltillo"", mismo que tiene su origen en la"
"    "
"    regi&oacute;n Chiautempan-Contla. El municipio est&aacute; ubicado al centro"
"    "
"    del estado y a 12 kms., de la ciudad de Tlaxcala por la carretera 119 Tlaxcala-San"
"    "
"    Bernardino Contla"
"  </p>"
"  <p>Contla de Juan Cuamatzi, un pueblo apegado a sus tradiciones y costumbres,"
"    "
"    le invita a ser part&iacute;cipe de la hospitalidad de su gente y"
"    "
"    por si fuera poco, le ofrece visitar sus joyas arquitect&oacute;nicas,"
"    "
"    testigos protagonistas de la Historia del municipio.  </p>"
"  <p>Parroquia de San Bernardino de Siena.- Ubicada en la plaza principal"
"    "
"    de la cabecera municipal.  </p>"
"  <p>Presidencia Municipal.- Ubicada en la plaza principal sin n&uacute;mero,"
"    "
"    e importante por los murales que contiene, elaborados por el Maestro Desiderio"
"    "
"    Hern&aacute;ndez Xochitiotzin.  </p>"
"  <p>Capilla de Santa Cruz.- Localizada en la colonia de Ramontla, sobre"
"    "
"    la calle Emiliano Zapata No. 47 esquina Cuauht&eacute;moc.  </p>"
"  <p>Capilla de la Preciosa Sangre de Jes&uacute;s.- Se localiza en la colonia"
"    "
"    Colhuaca, sobre la calle Emiliano Zapata No. 79.  </p>"
"  <p>Capilla del Divino Redentor.- Localizada en la cabecera municipal San"
"    "
"    Bernardino, sobre la calle 20 de Noviembre esquina con Alvaro Obreg&oacute;n.  </p>"
"  <p>Templo de Santa Mar&iacute;a.- Ubicado en la localidad de Santa Mar&iacute;a"
"    "
"    Tlacatecpac, frente a la plaza principal.  </p>"
"  <p>Capilla de San Felipe.- La capilla se encuentra en la localidad de San"
"    "
"    Felipe Cuauhtenco, entre las calles Adolfo L&oacute;pez Mateos esquina"
"    "
"    con 5 de Febrero.  </p>"
"  <p>Ermita de El Calvario de San Felipe de Jes&uacute;s.- Ubicada en la"
"    "
"    calle 5 de Febrero s/n., de la localidad de San Felipe.  </p>"
"  <p>Capilla del Sagrado Coraz&oacute;n.-Ubicada en la calle 16 de septiembre"
"    "
"    no. 14, de la localidad de Ixtlahuaca.  </p>"
"  <p>Capilla de San Jos&eacute;.- Se encuentra ubicada entre las calles reforma"
"    "
"    s/n., esquina con Adolfo L&oacute;pez Mateos, de la localidad de San Jos&eacute;"
"    "
"    Aztatla.  </p>"
"  <p>Templo de San Miguel Arcangel.-Se encuentra en la calle Independencia"
"    "
"    s/n., de localidad de San Miguel Xaltipa. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Contla, cabecera municipal, con un total de 20,900 habitantes, su principal"
"    "
"    actividad se encuentra en la industria manufacturera, comercio y construcci&oacute;n."
"  </p>"
"<div align=""center""><img width=""370"" src=""29018/29g018-01.jpg""alt=""plaza principal""/></div>"
"  <p>Barrio de la Luz, con 620 habitantes, su principal actividad se encuentra"
"    "
"    en la industria manufacturera y construcci&oacute;n.  </p>"
"  <p>Cuauhtenco, cuenta con un total de 1,186 habitantes, su principal actividad"
"    "
"    se"
"    "
"    encuentra en la industria manufacturera y construcci&oacute;n.  </p>"
"  <p>San Jos&eacute; Aztatla, con un total de 2,148 habitantes, su principal"
"    "
"    actividad se encuentra en la industria manufacturera y construcci&oacute;n.  </p>"
"  <p>Caracterizaci&oacute;n del Ayuntamiento  </p>"
"  <p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba.  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29018/29g018-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor (Suplente)</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Segundo Regidor (Suplente)</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Presidente municipal</p>"
"  <p>Sindicos</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29018/29og018.jpg""  width=""360"" alt=""organigrama Contla de  Juan Cuamatzi"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigila y controla"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suple al Presidente municipal,"
"    "
"    en sus faltas temporales, en el orden de preferencia determinado en la"
"    "
"    Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    1ra.</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    3ra.</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    4ta.</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    5ta.</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    6ta.</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    8va.</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    9na.</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    10ma.</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    11va.</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    12va.</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    2da.</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    7ma.</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El municipio de Contla de Juan Cuamatzi,"
"    "
"    Distrito III: con cabecera en Contla de Juan Cuamatzi, comprendiendo las"
"    "
"    secciones: 267 a 283."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el Municipio"
"    "
"    de Contla de Juan Cuamatzi se incorpora al distrito electoral federal II,"
"    "
"    mismo que se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Contla de Juan Cuamatzi, se aplican"
"    "
"    los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Reglamento de Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Ecolog&iacute;a y Protecci&oacute;n al Ambiente"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mart&iacute;nez</td>"
"    <td><center>"
"      1950"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dionisio Castillo Mozencahua</td>"
"    <td><center>"
"      1950"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hermelindo Nava Cuamatzi</td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Reyes Mozencahuatzi</td>"
"    <td><center>"
"      1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Piantzi Xochitiotzi</td>"
"    <td><center>"
"      1956"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Prof. Nazario Xelhuantzi Tetlalmatzi</td>"
"    <td><center>"
"      1959"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Guadalupe Xelhuantzi</td>"
"    <td><center>"
"      1962"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Xochitiotzi</td>"
"    <td><center>"
"      1963"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pilar Mu&ntilde;oz Rodr&iacute;guez</td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marciano Ju&aacute;rez Maldonado</td>"
"    <td><center>"
"      1965"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Cuahutle Flores</td>"
"    <td><center>"
"      1968"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Conde Aguilar</td>"
"    <td><center>"
"      1971"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apolonio Hern&aacute;ndez Hern&aacute;ndez</td>"
"    <td><center>"
"      1972"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benito Ju&aacute;rez Maldonado</td>"
"    <td><center>"
"      1974"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcelo Mu&ntilde;oz Rodr&iacute;guez</td>"
"    <td><center>"
"      1977"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Baltasar Xelhuantzi Xochitiotzi</td>"
"    <td><center>"
"      1980"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Xochitiotzi Avenda&ntilde;o</td>"
"    <td><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Xochitiotzi Hern&aacute;ndez</td>"
"    <td><center>"
"      1986"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor Estrada Guevara</td>"
"    <td><center>"
"      1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Sergio Pintor Castillo</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto Xochihua S.</td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Prof. Efra&iacute;n Rodr&iacute;guez "
"    De Gante</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Saturnino Solis Hernandez</td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Flores Galicia</td>"
"    <td>1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Cirilo Amador Cuahutle</td>"
"    <td>2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Tetlamatzi Mozencahua</td>"
"    <td>2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Moises Roldan Rodriguez </td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Rodr&iacute;guez Mu&ntilde;oz</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Filem<U+00F3>n Acoltzi Nava</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Contla de  Juan Cuamatzi.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 018 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
