"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Chiautempan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Chiautempan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Chiautempan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Chiautempan del n&aacute;huatl chiauhtempan, proveniente de chiatl,"
"    "
"    ci&eacute;nega, con la u como enlace euf&oacute;nico, as&iacute; como temp"
"    "
"    de tentli, orilla y la terminaci&oacute;n locativa pan. As&iacute;, Chiautempan"
"    "
"    significa ""en la orilla de la ci&eacute;nega""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc010.jpg"" alt=""Chiautempan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>El municipio de Chiautempan constituye uno de los escenarios m&aacute;s"
"    "
"    representativos del quehacer cultural de las fases Texcalac y Tlaxcala"
"    "
"    650 a 1519. Chiautempan fue una fundaci&oacute;n teochichimeca que aparece"
"    "
"    en la segunda mitad de la fase Texcalac (900-1100 d.c.). As&iacute; Chiautempan,"
"    "
"    que debi&oacute; ser una villa en la primera mitad de la fase Texcalac,"
"    "
"    aparece como un se&ntilde;or&iacute;o de la confederaci&oacute;n tlaxcalteca"
"    "
"    durante la segunda mitad de la fase Texcalac,  </p>"
"  <p>Chiautempan no se distingui&oacute; por una arquitectura religiosa monumental,"
"    "
"    como la que existi&oacute; en los sitios pertenecientes a las fases anteriores"
"    "
"    a la Texcalac. Su arquitectura fue m&aacute;s bien de dimensiones modestas,"
"    "
"    orientada a satisfacer las necesidades residenciales de la casta militarista"
"    "
"    que manten&iacute;a el control sobre el resto de la poblaci&oacute;n. La"
"    "
"    mayor&iacute;a de las plataformas construidas son bajas, usando materiales"
"    "
"    como la piedra, los adobes, o los ladrillos cocidos para su cimentaci&oacute;n."
"    "
"    Estos mismos materiales fueron usados para los taludes de las plataformas"
"    "
"    que soportaban estructuras mayores. Para el revestimiento de los paramentos"
"    "
"    de los edificios y alfardas de las escaleras, tambi&eacute;n se us&oacute;"
"    "
"    la piedra careada y el tepetate recortado. Las casas-habitaci&oacute;n"
"    "
"    de la mayor&iacute;a de la poblaci&oacute;n fueron chozas hechas de materiales"
"    "
"    perecederos, que no contaban con cimentaci&oacute;n en su base.  </p>"
"  <p>La agricultura sigui&oacute; siendo la actividad m&aacute;s importante,"
"    "
"    realizada con las t&eacute;cnicas de riego y de humedad ya conocidas desde"
"    "
"    la fase Tezoquipan. Los artefactos l&iacute;ticos fueron abundantes, sobre"
"    "
"    todo las puntas de proyectil usadas en lanzas, lanza dardos y, en menor"
"    "
"    proporci&oacute;n, para arco y flecha. Destacan las navajas prism&aacute;ticas"
"    "
"    de obsidiana, y los numerosos desfibradores de piedra tallada para obtener"
"    "
"    fibra de maguey, con la cual se elaboraban textiles, cuerdas, redes, etc."
"    "
"    Los metates y morteros, as&iacute; como sus respectivas manos var&iacute;an"
"    "
"    en forma y arreglo, respecto a las fases anteriores.  </p>"
"  <p>La cer&aacute;mica del periodo temprano de tipo monocroma, se contin&uacute;a"
"    "
"    produciendo durante la subfase tard&iacute;a en sus variedades Texcalac-caf&eacute;"
"    "
"    oscuro y Texcalac-naranja, pero tambi&eacute;n se produce la cer&aacute;mica"
"    "
"    policroma en sus variantes negro, blanco y rojo sobre naranja exterior"
"    "
"    e interior. El material de &eacute;stos consiste en una pasta porosa con"
"    "
"    agregados de ceniza volc&aacute;nica en la superficie exterior. Sobre el"
"    "
"    color naranja los ceram&iacute;stas dise&ntilde;aron formas geom&eacute;tricas,"
"    "
"    consistentes en l&iacute;neas rectas dispuestas en bandas; l&iacute;neas"
"    "
"    paralelas radiales; gruesas bandas de cuadretes alternados; ganchos y xicalcoliuhquis"
"    "
"    estilizados, etc. Si bien las formas tienen cierta influencia de la cer&aacute;mica"
"    "
"    de Cholula, Tepeaca y Cuauhtichan, tiene caracter&iacute;sticas propias,"
"    "
"    las cuales han llevado a los especialistas a llamarla cer&aacute;mica policroma-tlaxcalteca."
"    "
"    Las formas de esta cer&aacute;mica incluye, adem&aacute;s de los recipientes"
"    "
"    de uso cotidiano, los comales y los malacates o pesos de uso para hilar,"
"    "
"    encontr&aacute;ndose una gran variedad de los livianos para el hilado del"
"    "
"    algod&oacute;n, y los pesados para el hilado de ixtle o fibras de agave.  </p>"
"  <p>Las figurillas de barro cocido son abundantes, sobre todo las producidas"
"    "
"    en molde, ligeramente convexas por el exterior y c&oacute;ncavas en la"
"    "
"    parte posterior, llevando una asa vertical y horizontal en la parte trasera."
"    "
"    Regularmente representan a Tl&aacute;loc o personajes de la comunidad."
"    "
"    En una variedad un poco m&aacute;s tosca, algunas figurillas llevan en"
"    "
"    su parte posterior un recipiente.  </p>"
"  <p>La religi&oacute;n perdi&oacute; relevancia durante la subfase"
"    "
"    Texcalac tard&iacute;o, pues son escasas la escultura y la cer&aacute;mica,"
"    "
"    as&iacute; como las estructuras ceremoniales. Sigue teniendo la funci&oacute;n"
"    "
"    de control sobre la masa de la poblaci&oacute;n, consolid&aacute;ndose"
"    "
"    ciertos ritos ligados con la guerra, destacando el culto a Camaxtli, Xipe"
"    "
"    y Tezcatlipoca, aunque tambi&eacute;n se sigue con el culto a Tl&aacute;loc"
"    "
"    y Quetzalcoatl.  </p>"
"  <p>El militarismo que se ha consolidado, hace de Chiautempan uno de los"
"    "
"    21 peque&ntilde;os estados donde radica ""el se&ntilde;or"" de un conjunto"
"    "
"    de villas y aldeas, bajo su coordinaci&oacute;n. A su vez, &eacute;ste"
"    "
"    se&ntilde;or mantiene una cooperaci&oacute;n y respeto con los 20 se&ntilde;or&iacute;os"
"    "
"    restantes, formando una confederaci&oacute;n de peque&ntilde;os estados"
"    "
"    que juntos detienen los ataques de nuevos grupos arribe&ntilde;os o bien,"
"    "
"    de los se&ntilde;or&iacute;os con los que sostiene una manifiesta hostilidad:"
"    "
"    Cholula y Huejotzingo.  </p>"
"  <p>Chiautempan que emergi&oacute; a la vida social durante la fase Texcalac,"
"    "
"    se consolida como uno de los 21 se&ntilde;or&iacute;os de la Rep&uacute;blica"
"    "
"    de Tlaxcala. No es f&aacute;cil describir como fue este se&ntilde;or&iacute;o"
"    "
"    durante la fase Tlaxcala porque como ya hemos referido, las estructuras"
"    "
"    elevadas, calles, zonas residenciales y dem&aacute;s obras arquitect&oacute;nicas"
"    "
"    yacen bajo la actual ciudad de Chiauhtempan. Por lo que s&oacute;lo es"
"    "
"    posible intentar una reconstrucci&oacute;n de la misma, a trav&eacute;s"
"    "
"    de la serie de utensilios que usaron los pobladores primigenios, entre"
"    "
"    los que se encuentran materiales de piedra pulida como metates, morteros,"
"    "
"    hachas, cuchillos, navajas y raspadores. Estos &uacute;ltimos para la obtenci&oacute;n"
"    "
"    de pulque, textiles y jab&oacute;n. Tambi&eacute;n han sido recogidos,"
"    "
"    en algunas excavaciones, varias puntas de proyectil para su uso en arco"
"    "
"    y flecha o bien para lanzas. Entre otros utensilios, destacan por su belleza,"
"    "
"    las navajas prism&aacute;ticas de obsidiana.  </p>"
"  <p>La cer&aacute;mica llamada Tlaxcala fue usada en los hogares de Chiauhtempan,"
"    "
"    tanto en su modalidad monocroma como policroma. De la primera se conocen"
"    "
"    piezas en su variedad negro gris&aacute;ceo, caf&eacute; oscuro pulido"
"    "
"    y rojo pulido. De la segunda se han encontrado piezas de color guinda y"
"    "
"    negro sobre un fondo naranja; negro blanco y guinda sobre naranja exterior,"
"    "
"    rojo interior; rojo y blanco sobre el color del barro. La decoraci&oacute;n"
"    "
"    incluye desde formas geom&eacute;tricas hasta simb&oacute;licas pasando"
"    "
"    por figuras zoomorfas.  </p>"
"  <p>De las pinturas murales de Tizatl&aacute;n se desprende que Chiautempan"
"    "
"    y otras poblaciones, probablemente cuenten con pinturas similares en los"
"    "
"    altares de los edificios que yacen sepultados por el tiempo. Si bien la"
"    "
"    religi&oacute;n hab&iacute;a perdido importancia durante las fases Texcalac"
"    "
"    y Tlaxcala, todo parece indicar que Chiautempan fue un centro ceremonial"
"    "
"    de regular importancia donde se veneraba a la diosa Toci, cuya traducci&oacute;n"
"    "
"    ser&iacute;a ""nuestra abuela"".  </p>"
"  <p>La Colonia.- Chiautempan fue uno de los 21 se&ntilde;or&iacute;os confederados"
"    "
"    de la Rep&uacute;blica de Tlaxcala hasta la llegada de los espa&ntilde;oles."
"    "
"    En 1519 pierde esta jerarqu&iacute;a al conformarse el gobierno ind&iacute;gena,"
"    "
"    pues su tlahtoque no fue llamado a ocupar el cargo de regidor del Cabildo"
"    "
"    de dominio de su cacicazgo se hab&iacute;an perdido en un pleito legal""."
"    "
"    Chiautempan como parte del conjunto de se&ntilde;or&iacute;os y pueblos"
"    "
"    que hab&iacute;an sido de la antigua Rep&uacute;blica de Tlaxcala, qued&oacute;"
"    "
"    integrada a una entidad pol&iacute;tico-administrativa denominada ""Provincia"
"    "
"    de Tlaxcala"", una Rep&uacute;blica de indios gobernada por el Cabildo de"
"    "
"    su ciudad capital.  </p>"
"  <p>Paralelo a la organizaci&oacute;n pol&iacute;tico-administrativa, se"
"    "
"    erige y consolida la estructura eclesi&aacute;stica, design&aacute;ndose"
"    "
"    a Chiautempan cabecera de doctrina construyendo los franciscanos uno de"
"    "
"    los 11 conventos que se levantan en Tlaxcala entre 1526 y 1600. En 1524,"
"    "
"    Fray Mart&iacute;n de Valencia va a fundar en Chiautempan el templo de"
"    "
"    la Ermita; colocando ah&iacute;, la imagen de la Se&ntilde;ora de Santa"
"    "
"    Ana. Posteriormente, con la intenci&oacute;n de extirpar el paganismo,"
"    "
"    construye una iglesia sobre las ruinas donde se adoraba a Matlalcu&eacute;yetl"
"    "
"    y coloca ah&iacute; la imagen de San Bartolom&eacute;.  </p>"
"  <p>De 1536 a 1539, Fray Toribio de Benavente, Motolin&iacute;a, fue guardi&aacute;n"
"    "
"    del monasterio de Tlaxcala, quien relata que fue llamado por los habitantes"
"    "
"    de Santa Ana Chiautempan para confesar a los enfermos y bautizar a quienes"
"    "
"    no hab&iacute;an recibido ese sacramento. Refiere el mismo fraile que al"
"    "
"    llegar a la poblaci&oacute;n confes&oacute; a m&aacute;s de 30 enfermos,"
"    "
"    200 pares que desposar, muchos que bautizar y uno que enterrar. Asimismo"
"    "
"    se dio a la tarea de predicar al pueblo que no estaba ""ayuntado"". En relaci&oacute;n"
"    "
"    con este suceso, se afirma que fueron 1 500 los bautizados.  </p>"
"  <p>Siendo virrey de la Nueva Espa&ntilde;a don Gast&oacute;n de Peralta,"
"    "
"    Marqu&eacute;s de Falces, se inici&oacute; la construcci&oacute;n del convento"
"    "
"    franciscano en Santa Ana Chiautempan durante los a&ntilde;os 1566 y 1567."
"    "
"    La fecha es muy similar a la que nos da Fray Fidel J. Chauvet quien sit&uacute;a"
"    "
"    el establecimiento del convento antes de 1569 a 1570, habi&eacute;ndose"
"    "
"    terminado en 1585. Comenta tambi&eacute;n que a la iglesia le faltaba poco"
"    "
"    para ser concluida. Este convento fue erigido, a decir de Fray Bernardino"
"    "
"    de Sahag&uacute;n, en el lugar en el que se llevaban a cabo los sacrificios"
"    "
"    a la deidad ind&iacute;gena Toci, ""nuestra abuela"".  </p>"
"  <p>Hacia 1614 el obispo de Tlaxcala Fray Alonso de la Mota y Escobar, emprende"
"    "
"    una serie de visitas a diferentes puntos de la provincia: el d&iacute;a"
"    "
"    24 de marzo acude a la ciudad de Tlaxcala; el 3 de abril a San Francisco"
"    "
"    Tepeyanco; el 16 de mayo pasa por Santa Mar&iacute;a Nativitas; el 21 por"
"    "
"    Santa Ana Chiautempan y el 22 va a Huamantla; el 26 de mayo a Tocatl&aacute;n;"
"    "
"    el 27 asiste a Atlihuetz&iacute;a y el d&iacute;a &uacute;ltimo est&aacute;"
"    "
"    en Atlangatepec. Finalmente, el 2 y 13 de junio asiste a San Felipe Ixtacuixtla"
"    "
"    y Hueyotlipan, respectivamente.  </p>"
"  <p>Entre 1560 y 1570 se inicia un proceso de crecimiento de la territoriedad"
"    "
"    espa&ntilde;ola, que, como se&ntilde;alan varios autores, durar&aacute;"
"    "
"    hasta mediados del siglo XVII. Una relaci&oacute;n geogr&aacute;fica elaborada"
"    "
"    a finales de la d&eacute;cada de 1580, enumera un grupo de 130 personas"
"    "
"    con empresas rurales. La mayor&iacute;a de ellas resultan ser espa&ntilde;oles."
"    "
"    La penetraci&oacute;n europea al concluir el siglo XVI alcanza, dimensiones"
"    "
"    significativas.  </p>"
"<div align=""center""><img width=""273"" src=""29010/29h010-01.jpg""alt=""exconvento franciscano.""/></div>"
"  <p>En Santa Ana Chiautempan se asientan tres espa&ntilde;oles; El ganado"
"    "
"    provoc&oacute; dificultades entre ganaderos espa&ntilde;oles y agricultores"
"    "
"    ind&iacute;genas, pues estos &uacute;ltimos se quejaban, con toda raz&oacute;n,"
"    "
"    que los hatos destru&iacute;an sus sementeras. Sin embargo, la introducci&oacute;n"
"    "
"    de reba&ntilde;os de ovejas para el consumo de carne, trajo colateralmente"
"    "
"    la trasquila de la lana y como consecuencia el establecimiento de obrajes,"
"    "
"    para hilar y producir art&iacute;culos de lana. Es muy probable que la"
"    "
"    tradici&oacute;n textil de Chiautempan se haya originado desde esa &eacute;poca."
"    "
"    A finales de la &eacute;poca colonial, el partido de Chiautempan se compone"
"    "
"    de seis pueblos, seis haciendas y siete ranchos. La vecindad alcanza la"
"    "
"    cifra de 2 785 indios. Los administra un cura y dos terratenientes. Conserva"
"    "
"    la religi&oacute;n de San Francisco, la iglesia y casa que fue doctrina.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- No hemos encontrado informaci&oacute;n sobre la participaci&oacute;n"
"    "
"    de los habitantes de Chiautempan en el movimiento de Independencia de 1810. <br />"
"    La poblaci&oacute;n de Chiautempan sigui&oacute; con inter&eacute;s"
"    "
"    los acontecimientos del 16 de abril de 1821, cuando don Nicol&aacute;s"
"    "
"    Bravo tom&oacute; pac&iacute;ficamente la ciudad de Tlaxcala, as&iacute;"
"    "
"    como los que se sucedieron el 28 de agosto de ese a&ntilde;o, cuando los"
"    "
"    pueblos de Tlaxcala, exigieron la salida del gobernador realista don Agust&iacute;n"
"    "
"    Gonz&aacute;lez Campillo, sustituy&eacute;ndolo en el cargo don Jos&eacute;"
"    "
"    Mar&iacute;a Avalos, alcalde 1&ordm; de la ciudad, consum&aacute;ndose"
"    "
"    de esa manera la independencia de la Provincia de Tlaxcala.  </p>"
"  <p>A la consumaci&oacute;n de la Independencia sigui&oacute; un desajuste"
"    "
"    en la producci&oacute;n, sobre todo con la paralizaci&oacute;n de los centros"
"    "
"    mineros que durante la colonia constitu&iacute;an importantes centros de"
"    "
"    consumo, afectando la producci&oacute;n agr&iacute;cola y las manufacturas."
"    "
"    Dentro de estos &uacute;ltimos, para el caso de Chiautempan, la baja de"
"    "
"    la demanda de los productos de la industria textil, signific&oacute; desempleo"
"    "
"    y cierre de obrajes.  </p>"
"  <p>En Chiautempan la situaci&oacute;n era sumamente dif&iacute;cil, pues"
"    "
"    los obrajes se surt&iacute;an de materia prima por medio de los comerciantes"
"    "
"    poblanos, que fueron incomunicados por el bloqueo de las fuerzas insurgentes,"
"    "
"    tardando en restablecer las l&iacute;neas de intercambio. La situaci&oacute;n"
"    "
"    de los artesanos textiles se agrav&oacute; cuando enfrentaron la competencia"
"    "
"    de las importaciones de telas inglesas que, de mejor calidad y menor precio,"
"    "
"    fueron preferidas a las nacionales por los consumidores.  </p>"
"  <p>Los obrajeros de Chiautempan se identificaban con los conservadores"
"    "
"    que promov&iacute;an una pol&iacute;tica arancelaria proteccionista, pero"
"    "
"    al mismo tiempo se opon&iacute;an a los intentos de industrializaci&oacute;n,"
"    "
"    pues opinaban que la mecanizaci&oacute;n aumentar&iacute;a la desocupaci&oacute;n,"
"    "
"    al quedarse los tejedores sin trabajo, pues no todos pod&iacute;an incorporarse"
"    "
"    a las nuevas f&aacute;bricas.  </p>"
"  <p>En 1836 el r&eacute;gimen centralista termina con la autonom&iacute;a"
"    "
"    de Tlaxcala, convirti&eacute;ndola en un distrito del Departamento de M&eacute;xico,"
"    "
"    quedando dividida en tres partidos: Tlaxcala, Huamantla y Tlaxco. Chiautempan"
"    "
"    perdi&oacute; su condici&oacute;n de cabecera de tenentiazgo y de partido"
"    "
"    que hab&iacute;a tenido durante la Colonia y los d&iacute;as siguientes"
"    "
"    a la Independencia.  </p>"
"  <p>La Reforma.- La Guerra de Reforma da inicio en enero de 1858, por lo"
"    "
"    que la reorganizaci&oacute;n del estado tuvo que ser interrumpida. Entre"
"    "
"    los diversos acontecimientos que ocurrieron a lo largo de tres a&ntilde;os,"
"    "
"    los pobladores de Chiautempan tuvieron que lamentar la muerte de uno de"
"    "
"    sus m&aacute;s destacados hijos, el guerrillero liberal Antonio Toriz,"
"    "
"    quien conjuntamente con Jos&eacute; Mar&iacute;a Gonz&aacute;lez originario"
"    "
"    de la Laguna, militaban en las filas comandadas por Cirilo Le&oacute;n,"
"    "
"    quien al frente de cien liberales trab&oacute; combate con las fuerzas"
"    "
"    reaccionarias de Antonio Razo, Jos&eacute; de la Luz Grijalva e Ignacio"
"    "
"    Cer&oacute;n, en Tlacocalpan.  </p>"
"  <p>A partir de 1864, en &eacute;poca del imperio, el pa&iacute;s fue dividido"
"    "
"    en 50 departamentos. Tlaxcala, a su vez, es dividido en 3 distritos que"
"    "
"    se integran por 27 municipalidades. Chiautempan es una de dichas municipalidades"
"    "
"    y comprende los siguientes pueblos y barrios: Chiautempan (cabecera), La"
"    "
"    Magdalena, Tetlanohtla, San Pedro Tlalcuapan y San Bartolom&eacute;; y"
"    "
"    las siguientes haciendas: de Tochapa, San Antonio Mena, Tzitzimapan, Tepetlapa."
"    "
"    En 1869, se inauguraron varios tramos del ferrocarril M&eacute;xico-Veracruz,"
"    "
"    siendo presidente el Licenciado Benito Ju&aacute;rez. En el mes de junio,"
"    "
"    se inaugur&oacute; el tramo Apizaco a Santa Ana Chiautempan. Otro tramo"
"    "
"    inaugurado fue el M&eacute;xico-Puebla, el 16 de septiembre de 1869.  </p>"
"  <p>El Porfiriato.- Don Prospero Cahuantzi siempre sinti&oacute; predilecci&oacute;n"
"    "
"    por Santa Ana Chiautempan. Siendo gobernador adquiri&oacute; el rancho"
"    "
"    Tlapancalco dentro del municipio santanero, donde pasaba parte del tiempo"
"    "
"    que no ocupaba en las tareas gubernamentales.  </p>"
"  <p>Los santaneros si bien mostraron desde &eacute;pocas tempranas la predilecci&oacute;n"
"    "
"    por la producci&oacute;n de textiles, fue durante las administraci&oacute;n"
"    "
"    del coronel Pr&oacute;spero Cahuantzi, cuando recuperaron buen cantidad"
"    "
"    de tierras, que les recordaba su viejo pasado de agricultores mediante"
"    "
"    compras colectivas de fincas que por malos manejos y endeudamientos excesivos"
"    "
"    fueron puestas en venta: ""La Laguna de Hidalgo"", fue comprada en $800,"
"    "
"    y por la finca ""El Ahuehueyac de Hidalgo"" se pagaron $600.  </p>"
"  <p>Estas compras colectivas de tierras son un indicador indirecto"
"    "
"    de la bonanza de los santaneros. Bonanza que proven&iacute;a de la"
"    "
"    infraestructura ferroviaria concluida durante la administraci&oacute;n"
"    "
"    del presidente Benito Ju&aacute;rez y de la local del general Miguel Lira"
"    "
"    y Ortega, la que permiti&oacute; a las administraciones de Porfirio D&iacute;az"
"    "
"    y de Pr&oacute;spero Cahuantzi promover el desarrollo industrial de Tlaxcala,"
"    "
"    y de manera particular el de Santa Ana Chiautempan, localidad que desde"
"    "
"    finales del siglo XVI a trav&eacute;s de los obrajes, hab&iacute;an mantenido"
"    "
"    una producci&oacute;n textil de car&aacute;cter artesanal, donde se combinaban"
"    "
"    el ingenio de la mec&aacute;nica elemental de los telares de madera y la"
"    "
"    destreza, manejo del color y del dise&ntilde;o, de los artesanos textiles.  </p>"
"  <p>En 1980 se establece la f&aacute;brica textil ""La Estrella"" en Santa"
"    "
"    Cruz Tlaxcala, pasando posteriormente a Santa Ana Chiautempan, ubic&aacute;ndose"
"    "
"    a un costado de la estaci&oacute;n. Dedicada a la producci&oacute;n de"
"    "
"    manta y cabeza de indio de algod&oacute;n, daba empleo a 35 trabajadores;"
"    "
"    en 1894 el empresario Leonardo Corral funda la f&aacute;brica textil ""La"
"    "
"    Xicoht&eacute;ncatl"" en las calles de centernario y Manuel Salda&ntilde;a,"
"    "
"    mediante telares de madera, dando ocupaci&oacute;n a cuarenta obreros.  </p>"
"  <p>Alrededor de 1900 se instalan en el municipio, en una oficina no federal,"
"    "
"    el tel&eacute;grafo y el correo; para 1908 la energ&iacute;a el&eacute;ctrica"
"    "
"    es introducida en la entidad, Chiautempan es uno de los primeros beneficiarios.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- El pueblo de Chiautempan, ante la invasi&oacute;n"
"    "
"    norteamericana, integr&oacute; una comisi&oacute;n de vecinos para formar"
"    "
"    un contingente armado que fuera a luchar contra los invasores norteamericanos,"
"    "
"    solicitando al gobierno estatal las armas necesarias para batir a los extranjeros.  </p>"
"  <p>La poblaci&oacute;n de Chiautempan se visti&oacute; de gala al enterarse"
"    "
"    que el 1&ordm; de noviembre de 1914 arribar&iacute;a el Sr. don Venustiano"
"    "
"    Carranza a esa poblaci&oacute;n, para dirigirse a la ciudad de Tlaxcala."
"    "
"    Ven&iacute;a acompa&ntilde;ado por su estado mayor y por funcionarios de"
"    "
"    su gobierno, don Venustiano Carranza regres&oacute; a Chiautempan donde"
"    "
"    abord&oacute; el tren que lo hab&iacute;a tra&iacute;do de la ciudad de"
"    "
"    M&eacute;xico, y prosigui&oacute; su viaje rumbo a la ciudad de Puebla.  </p>"
"  <p>En Chiautempan se conoci&oacute; la tarde del 12 de noviembre que esa"
"    "
"    ma&ntilde;ana la guarnici&oacute;n de la ciudad de Tlaxcala, al mando del"
"    "
"    general Domingo Arenas, se hab&iacute;a sublevado, estando a punto de atrapar"
"    "
"    al general M&aacute;ximo Rojas. En la Convenci&oacute;n de Aguascalientes,"
"    "
"    el general Pedro Morales se hab&iacute;a afiliado a Francisco Villa. Solamente"
"    "
"    M&aacute;ximo Rojas permaneci&oacute; leal a don Venustiano Carranza. Ante"
"    "
"    estos acontecimientos el general M&aacute;ximo Rojas dispuso que Chiautempan"
"    "
"    fuera la capital de Tlaxcala. Traslad&aacute;ndose las autoridades federales"
"    "
"    y estatales a la capital provisional. La hospitalaria poblaci&oacute;n"
"    "
"    de Chiautempan no solo fue la capital provisional, sino la sede de la comandancia"
"    "
"    militar del estado, lo que implic&oacute; un movimiento mayor al que estaba"
"    "
"    acostumbrado, adapt&aacute;ndose a las circunstancias y prestando su concurso"
"    "
"    para el triunfo de las fuerzas constitucionalistas.  </p>"
"  <p>Chiautempan sin propon&eacute;rselo, se convirti&oacute; en el centro"
"    "
"    estrat&eacute;gico de la campa&ntilde;a de los constitucionalistas contra"
"    "
"    zapatistas y villistas, funcionando como el centro de abasto en materiales"
"    "
"    de guerra y centro de instrucciones para las diferentes fuerzas constitucionalistas"
"    "
"    que operaban en el estado. En Chiautempan despacharon como gobernadores"
"    "
"    de Tlaxcala el Gral. M&aacute;ximo Rojas , el Mayor Carlos Fern&aacute;ndez"
"    "
"    de Lara y el teniente Coronel Porfirio del Castillo.  </p>"
"  <p>El 5 de enero de 1916 los obreros de las f&aacute;bricas La Providencia,"
"    "
"    La Xicoht&eacute;ncatl y La Estrella que funcionaban en Chiautempan, recordaron"
"    "
"    el 9o. aniversario del sacrificio de los obreros textiles de R&iacute;o"
"    "
"    Blanco, para lo cual organizaron una manifestaci&oacute;n de duelo que"
"    "
"    recorri&oacute; las principales calles de la ciudad, concluyendo con un"
"    "
"    mitin frente al edificio de la presidencia municipal. Entre los organizadores"
"    "
"    se encontraban los dirigentes obreros Erasmo Victoria, Felipe Ahuactzi,"
"    "
"    Refugio Torres, Juan Nava, Trinidad L&oacute;pez y Anastasio V&aacute;zquez.  </p>"
"  <p>En el mes de agosto los obreros de los talleres de ra&iacute;z de zacaton"
"    "
"    de Chiautempan, se declararon en huelga protestando por los bajos salarios"
"    "
"    que percib&iacute;an, apenas 24 centavos por kilo de fibra elaborada. La"
"    "
"    intervenci&oacute;n del gobernador Antonio M. Machorro ante el industrial"
"    "
"    Juan Posada Cortina, logr&oacute; que se comprometiera a incrementar el"
"    "
"    pago de fibra elaborada a 50 centavos, (un aumento del 100 por ciento);"
"    "
"    sin embargo otro industrial, Vicente Torres Guerra, se mostr&oacute; renuente"
"    "
"    y &uacute;nicamente accedi&oacute; a pagar el kilo a 45 centavos, finalmente"
"    "
"    tubo que acceder. La lucha por la mejora salarial estuvo dirigida por los"
"    "
"    trabajadores Romualdo Mu&ntilde;oz, Adelino Cocoletzi, Taviano Romero,"
"    "
"    Silvestre Nava, Camilo Flores y Antonio George.  </p>"
"  <p>En plena convocatoria para el Congreso Constituyente que se reunir&iacute;a"
"    "
"    en Quer&eacute;taro, Chiautempan fue nuevamente atacada por un numeroso"
"    "
"    contingente de zapatistas que proced&iacute;an de Apetatitl&aacute;n, pero"
"    "
"    que ven&iacute;an del campamento de La Malintzi. Como la resistencia fue"
"    "
"    agresiva, los zapatistas optaron por retirarse rumbo a San Francisco Tetlanohcan,"
"    "
"    la noche del 16 de septiembre de 1916.  </p>"
"  <p>Epoca Contempor&aacute;nea.- La industria textil en Chiautempan ha modernizado"
"    "
"    su maquinaria usando fibras sint&eacute;ticas para los procesos de producci&oacute;n,"
"    "
"    reduciendo los costos y logrando un mejor abasto por la facilidad para"
"    "
"    adquirirlas, adem&aacute;s de que son de mayor resistencia. Los art&iacute;culos"
"    "
"    de lana que le dieron vida a la industria en el siglo XVI, se han transformado"
"    "
"    en una ""artesan&iacute;a"" y costos m&aacute;s elevados a los de las fibras"
"    "
"    sint&eacute;ticas; sin embargo, siguen siendo los m&aacute;s apreciados"
"    "
"    por su colorido y dise&ntilde;o.  </p>"
"  <p>La modernizaci&oacute;n de Chiautempan no afect&oacute; los viejos lazos"
"    "
"    de identidad comunal que vienen desde tiempo inmemoriales. El santanero"
"    "
"    es hombre de empresa y de trabajo, sistem&aacute;tico, emprendedor y solidario."
"    "
"    La vida familiar y social es intensa en Chiautempan, el santanero est&aacute;"
"    "
"    orgulloso de sus antepasados, y ese orgullo viene de abolengo, es decir,"
"    "
"    de descender de buenos abuelos y de tener buen nombre, se tenga fortuna"
"    "
"    o no. No en balde la diosa Toci se transform&oacute; en la se&ntilde;ora"
"    "
"    Santa Ana, para proteger a esta industriosa comunidad tlaxcalteca."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Roman Salda&ntilde;a Oropeza </strong><br />"
"    Doctor en filosof&iacute;a y letras, naci&oacute; en Santa Ana Chiautempan"
"    "
"    Tlaxcala, el 19 de abril de 1886. Sus padres fueron Jos&eacute; Santos"
"    "
"    Salda&ntilde;a y Joaquina Oropeza, ambos tejedores de lana. Los primeros"
"    "
"    estudios los realiza en su pueblo natal y adquiri&oacute; el mismo oficio"
"    "
"    que el de sus padres. Posteriormente, se gradu&oacute; de profesor en el"
"    "
"    Instituto Cient&iacute;fico y Literario de Tlaxcala con la tesis ""Metodolog&iacute;a"
"    "
"    de la Ense&ntilde;anza de P&aacute;rvulos"". Trabaj&oacute; como maestro"
"    "
"    desde 1902. El 2 de febrero del mismo a&ntilde;o el Ayuntamiento de Chiautempan"
"    "
"    lo nombr&oacute; profesor de primer a&ntilde;o en la escuela de la poblaci&oacute;n"
"    "
"    ; para que m&aacute;s adelante lo fuera en Apizaco y Ocotl&aacute;n, para"
"    "
"    regresar nuevamente a la instituci&oacute;n que lo form&oacute;, pero ahora"
"    "
"    como docente. En 1913 fue perseguido por sus ideas revolucionarias. Como"
"    "
"    consecuencia de ello, que se le privar&aacute; de su c&aacute;tedra. Tres"
"    "
"    a&ntilde;os m&aacute;s tarde Salda&ntilde;a se encarg&oacute; de la organizaci&oacute;n"
"    "
"    del Congreso Pedag&oacute;gico, celebrado en Chiautempan, exactamente el"
"    "
"    13 de abril de 1916.  </p>"
"<p>A&ntilde;os m&aacute;s tarde (1919), se traslad&oacute; a trabajar a"
"    "
"    la ciudad de M&eacute;xico, para despu&eacute;s recorrer varios estados"
"    "
"    de la rep&uacute;blica como maestro misionero. Para el a&ntilde;o de 1926"
"    "
"    Rom&aacute;n Salda&ntilde;a Oropeza regresa a la ciudad de M&eacute;xico"
"    "
"    e ingresa a la Escuela Nacional de Maestros y a la Facultad de Filosof&iacute;a"
"    "
"    y Letras, para continuar sus estudios y desempe&ntilde;arse despu&eacute;s"
"    "
"    como profesor de literatura, espa&ntilde;ol e historia, en el nivel de"
"    "
"    ense&ntilde;anza media hasta 1948, fecha en la que se le designa Inspector"
"    "
"    de escuelas primarias. En el a&ntilde;o de 1952 es condecorado con la medalla"
"    "
"    ""M. Altamirano"", por sus 50 a&ntilde;os de servicios. Public&oacute; dos"
"    "
"    libros: ""Primeras ordenanzas por el capit&aacute;n D. Hern&aacute;n Cort&eacute;s"","
"    "
"    en 1950 e ""Im&aacute;genes m&aacute;s antiguas y veneradas en Tlaxcala"","
"    "
"    en 1952. Qued&oacute; sin editar ""La historia de Chiautempan"" y ""El testamento"
"    "
"    de Alfonso Texpopocatzin"". Rom&aacute;n Salda&ntilde;a, tambi&eacute;n"
"    "
"    escribi&oacute; poes&iacute;a y colabor&oacute; en varios peri&oacute;dicos"
"    "
"    y revistas de la ciudad de M&eacute;xico, donde muri&oacute; el 27 de junio"
"    "
"    de 1955.  </p>"
"  <p><strong>Jos&eacute; Agust&iacute;n Arrieta </strong><br />"
"    Naci&oacute; en la ciudad de Santa Ana Chiautempan, Tlaxcala,"
"    "
"    en 1802, siendo todav&iacute;a un ni&ntilde;o llega a la ciudad de Puebla."
"    "
"    Fue precoz como pintor. En esa &eacute;poca Puebla contaba ya con la Academia"
"    "
"    que para la ense&ntilde;anza del dibujo instituy&oacute; el sacerdote Antonio"
"    "
"    Jim&eacute;nez de las Cuevas, a sus aulas concurri&oacute; y en sus listas"
"    "
"    figura con honrosos lugares.  </p>"
"  <p>Pintaba modestamente, sin considerarse un gran maestro de la pintura,"
"    "
"    el tema principal de su obra fueron los sentimientos populares, como por"
"    "
"    ejemplo: uno de sus asuntos favoritos era pintar un gal&aacute;n que chuleando"
"    "
"    a una muchacha haci&eacute;ndose la enojada. El que quiera recordar c&oacute;mo"
"    "
"    eran aquellas cocinas grandes y limpias de las casonas poblanas, con las"
"    "
"    paredes tapizadas de cazuelas de todos tama&ntilde;os; el que quisiera"
"    "
"    contemplar a las chinas desenvueltas y sugestivas, con ancha falda de castor"
"    "
"    colorado y camisola bordada de chaquira con aretes de coral y zapatillas"
"    "
"    de seda, no tiene m&aacute;s que observar unos cuadros de Arrieta.  </p>"
"  <p>Adem&aacute;s de bodegones, pinta im&aacute;genes de santos para adornar"
"    "
"    el interior de los templos y una gran cantidad de cuadros religiosos. Uno"
"    "
"    de los continuadores de ese tipo de obras es don Desiderio Hern&aacute;ndez"
"    "
"    Xochitiotzin, a cuya iniciativa se abri&oacute; la sala Agust&iacute;n"
"    "
"    Arrieta en el barrio del artista de Puebla. En 1949 y en Chiautempan, su"
"    "
"    ciudad natal, se le dedica un monumento en su honor en el jard&iacute;n"
"    "
"    que lleva su nombre. Muri&oacute; en diciembre de 1874, dejando abierto"
"    "
"    el camino a la pintura mexicana.  </p>"
"  <p><strong>Armando Ahuatzi </strong><br />"
"    Naci&oacute; en el a&ntilde;o de 1950 en la localidad de San Pedro"
"    "
"    Mu&ntilde;oztla, perteneciente al municipio de Santa Ana Chiautempan. Desde"
"    "
"    muy peque&ntilde;o mostr&oacute; aptitudes y gusto por la pintura, estudiando"
"    "
"    por su cuenta las obras de los grandes maestros. Ingres&oacute; a la escuela"
"    "
"    de pintura ""La Esmeralda"", en la ciudad de M&eacute;xico. Sin embargo,"
"    "
"    tanto su iniciaci&oacute;n art&iacute;stica como su verdadera formaci&oacute;n"
"    "
"    profesional, se las debe al maestro Carlos Ayala Vallarta, destacado maestro"
"    "
"    de pintura.  </p>"
"  <p>Ahuatzi puede considerarse como uno de los continuadores de la pintura"
"    "
"    mexicana, impulsada en el siglo pasado por otro pintor tlaxcalteca: Agust&iacute;n"
"    "
"    Arrieta Ahuatzi, quien ha influido en las nuevas generaciones de"
"    "
"    pintores tlaxcaltecas, motiv&aacute;ndolos a rescatar lo mexicano. Sus"
"    "
"    obras, al igual que Arrieta, invitan a apreciar jarrones, fruteros, alacenas"
"    "
"    o frutos de la tierra como chirimoya, granadas, zapotes, todos ellos pintados"
"    "
"    en forma tan real, que se antojan saborearlos y tocarlos.  </p>"
"  <p>Maneja la luz y la hace jugar sobre el cobre, el aluminio o el barro,"
"    "
"    la obliga a darles vida a los cristales, copas y botellas y a volver transparentes"
"    "
"    los vinos, y no descuida las ofrendas de difuntos, con sus panes de muerto,"
"    "
"    dulces de calabaza, flores de cempans&uacute;chil y sahumerios, de tal"
"    "
"    manera que su obra completa resulta un alimento para la vista y el recuerdo."
"    "
"    Sus pinturas se han expuesto en galer&iacute;as de Londres, Nueva York,"
"    "
"    Texas, Monterrey, Ciudad de M&eacute;xico, Aguascalientes y Villahermosa,"
"    "
"    as&iacute; como en el festival cervantino que se lleva a cabo en el estado"
"    "
"    de Guanajuato y otros lugares del pa&iacute;s.  </p>"
"  <p><strong>Luis Munive y Escobar </strong><br />"
"    Religioso nacido en la ciudad de Santa Ana Chiautempan, Tlaxcala, en"
"    "
"    21 de junio de 1920, estudio en el seminario palafoxiano de Puebla, ya"
"    "
"    para el 12 de noviembre del a&ntilde;o de 1959, fue consagrado obispo de"
"    "
"    Tlaxcala, en 1969 fund&oacute; el seminario, en 1969 inaugur&oacute; el"
"    "
"    nuevo edificio del seminario de la ""Y"". Luch&oacute; por que la santa sede,"
"    "
"    en 1975 le concediera la traslaci&oacute;n de la catedral de la parroquia"
"    "
"    de San Jos&eacute; al templo franciscano de la Asunci&oacute;n en la ciudad"
"    "
"    de Tlaxcala. En 1978 fue miembro adjunto de la congregaci&oacute;n"
"    "
"    para la evangelizaci&oacute;n de los pueblos. Un a&ntilde;o despu&eacute;s"
"    "
"    es elegido presidente del departamento de misiones del CELAM, tres a&ntilde;os"
"    "
"    despu&eacute;s en 1983 es elegido como presidente por segundo congreso"
"    "
"    misionero latinoamericano celebrado en Tlaxcala. Adem&aacute;s de ser encargado"
"    "
"    del instituto de misioneros seglares por disposici&oacute;n de la conferencia"
"    "
"    episcopal mexicana.  </p>"
"  <p><strong>Jos&eacute; Manuel Salda&ntilde;a </strong><br />"
"    Naci&oacute; el 28 de noviembre de 1805 en Santa Ana Chiautempan, Tlaxcala."
"    "
"    Estudi&oacute; teolog&iacute;a en el seminario Palafoxiano de Puebla, y"
"    "
"    se gradu&oacute; de licenciado en derecho civil. En 1848 fue jefe pol&iacute;tico"
"    "
"    de Tlaxcala. En 1857 fue presidente del primer Congreso Constituyente del"
"    "
"    Estado, don firma la primera Constituci&oacute;n Pol&iacute;tica del Estado."
"    "
"    En 1862 fue gobernador del estado, poco despu&eacute;s fue presidente del"
"    "
"    Tribunal de la Suprema Corte de Justicia de la Naci&oacute;n. Falleci&oacute;"
"    "
"    el 4 de noviembre de 1886 y sus restos fueron sepultados en el cementerio"
"    "
"    del convento del Padre Jes&uacute;s, en Santa Ana Chiautempan.  </p>"
"  <p><strong>Miguel Meneses Cuatianquiz </strong><br />"
"    Naci&oacute; en Santa Ana Chiautempan el 7 de Mayo de 1915, sus padres"
"    "
"    fueron Joaquina Cuatianquiz y Severo Meneses Jurado quien fuera Presidente"
"    "
"    Municipal Constitucionalista en 1930, de quien hered&oacute; el deseo de"
"    "
"    servicio y conociendo ampliamente las necesidades y carencias de la poblaci&oacute;n,"
"    "
"    fue nombrado Presidente de la Junta de Mejoramiento C&iacute;vico y Material"
"    "
"    de Chiautempan en 1962. Desempe&ntilde;ando una labor trascendental de"
"    "
"    car&aacute;cter intermunicipal e interestatal formando el Plan Malintzi"
"    "
"    cuyas metas eran los siguientes puntos: Protecci&oacute;n Ideol&oacute;gica(por"
"    "
"    las continuas inundaciones en las que era afectada la ciudad). Protecci&oacute;n"
"    "
"    Ecol&oacute;gica. Urbanizaci&oacute;n(construyendo 16 caminos y 52 calles)."
"    "
"    Educaci&oacute;n. Mejorar la calidad de vida.  </p>"
"  <p>En 1963 el presidente de la Republica Adolfo L&oacute;pez Mateos le"
"    "
"    otorgo el reconocimiento por su labor desempe&ntilde;ada en la cuenca de"
"    "
"    La Malintzi. En 1964 la cuenca del R&iacute;o Balsas le otorga el reconocimiento"
"    "
"    por realizar el trabajo de mayor envergadura en menor tiempo y costo para"
"    "
"    la protecci&oacute;n Hidrol&oacute;gica del R&iacute;o Balsas. En 1965"
"    "
"    la Cuenca del rio Lerma Chapala Santiago le otorga el reconocimiento por"
"    "
"    la labor desempe&ntilde;ada en la protecci&oacute;n hidrol&oacute;gica"
"    "
"    y ecol&oacute;gica. En junio del 2000 del 3 al 10 la Presidencia Municipal"
"    "
"    de Chiautempan otorga la semana de la Ecolog&iacute;a 2000 Miguel Meneses"
"    "
"    Cuatianquiz. Y en Junio 14 el C. Gobernador Alfonso S&aacute;nchez Anaya"
"    "
"    y el Coordinador General de Ecolog&iacute;a Alfonso Macias Laylle le otorgan"
"    "
"    el reconocimiento por su labor desempe&ntilde;ada a favor del Patrimonio"
"    "
"    de Tlaxcala."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Fecha</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1400"
"    </center></td>"
"    <td>Se inicia el fortalecimiento para"
"    "
"    el te&ntilde;ido con la producci&oacute;n de ixtle y algod&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1900"
"    </center></td>"
"    <td>Se instalan en el municipio de"
"    "
"    Chiautempan, el tel&eacute;grafo y el correo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1908"
"    </center></td>"
"    <td>La energ&iacute;a el&eacute;ctrica"
"    "
"    es introducida en el Estado de Tlaxcala y Chiautempan es uno de los primeros"
"    "
"    municipios beneficiados.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1914"
"    </center></td>"
"    <td>El general M&aacute;ximo Rojas,"
"    "
"    decide que Chiautempan fuera la capital de Tlaxcala, traslad&aacute;ndose"
"    "
"    las autoridades federales y estatales a la capital provisional. Chiautempan"
"    "
"    no solo fue la capital provisional, sino la sede de la comandancia militar"
"    "
"    del estado, lo que implic&oacute; un movimiento mayor al que estaba acostumbrado,"
"    "
"    adapt&aacute;ndose a las circunstancias para el triunfo de las fuerzas"
"    "
"    constitucionalistas.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m010.jpg"" alt=""Municipio Chiautempan""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 300 metros sobre el nivel"
"      "
"      del mar, el municipio de Chiautempan se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los grados 19 minutos latitud norte y 98 grados"
"      "
"      12 minutos longitud oeste."
"    </p>"
"    <p>Localizado al sur del estado, el municipio de Chiautempan colinda al"
"      "
"      norte con el municipio de Contla de Juan Cuamatzi, al sur y al oriente"
"      "
"      colinda con el municipio de San Francisco Tetlanohcan y al poniente colinda"
"      "
"      con el municipio de Tlaxcala.    </p>"
"    <p><br />"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de Chiautempan comprende una superficie de 77.09 kil&oacute;metros cuadrados,"
"    "
"    lo que representa el 1.93 por ciento del total del territorio estatal,"
"    "
"    el cual asciende a 3,991.14  kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve del municipio, se distribuye de la siguiente manera: Zonas"
"    "
"    planas, que abarcan el 65.0 por ciento de la superficie, encontr&aacute;ndose"
"    "
"    ubicadas en la parte occidental del municipio. Zonas semiplanas, que"
"    "
"    integran el 25.0 por ciento de la superficie total, localiz&aacute;ndose"
"    "
"    &eacute;stas en la parte central del municipio. Zonas accidentadas, que"
"    "
"    comprenden el 10.0 por ciento restante de la superficie, localizadas en"
"    "
"    la parte oriente y en las ca&ntilde;adas que surcan el territorio municipal."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos son escasos, pero a&uacute;n existen"
"    "
"    arroyos de caudal permanente al sur de la cabecera municipal, arroyos de"
"    "
"    caudal s&oacute;lo durante la &eacute;poca de lluvias, tres manantiales,"
"    "
"    as&iacute; como pozos para extracci&oacute;n de agua potable y riego."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo, julio, agosto y septiembre."
"    "
"    Los meses m&aacute;s calurosos son marzo, abril y mayo. La direcci&oacute;n"
"    "
"    de los vientos en general es de norte y sur a oeste y noroeste. Igualmente"
"    "
"    la temperatura promedio anual m&iacute;nima registrada es de 7.2 grados"
"    "
"    cent&iacute;grados y la m&aacute;xima de 24.3 grados cent&iacute;grados."
"    "
"    La precipitaci&oacute;n promedio m&iacute;nima registrada es 6.3 mil&iacute;metros"
"    "
"    y la m&aacute;xima de 165.0 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Pr&aacute;cticamente la totalidad del territorio de Chiautempan est&aacute;"
"    "
"    asentado en la falda del volc&aacute;n La Malinche, por ello, se encuentran"
"    "
"    vestigios de bosque de encino (Quercus laeta, Q. obtusata, Q. crassipes),"
"    "
"    que a menudo se encuentran asociados con el ocote chino (Pinus leiophylla)"
"    "
"    y pino blanco (Pino pseudostrobus). Gran parte del territorio de este municipio"
"    "
"    est&aacute; ocupado por &aacute;reas de cultivo y asentamientos humanos,"
"    "
"    donde la vegetaci&oacute;n secundaria est&aacute; representada por las"
"    "
"    siguientes especies: sauce (Salix bonplandiana), sauce llor&oacute;n (Salix"
"    "
"    babilonica), fresno (Fraxinus uhdei), &aacute;lamo blanco (Populus alba),"
"    "
"    tepoz&aacute;n (Buddleia cordata), capul&iacute;n (Prunus serotina), tejocote"
"    "
"    (Crataegus pubescens), zapote blanco (Casimiroa edulis), cedro blanco (Cupressus"
"    "
"    benthamii) y el pirul (Schinus molle). En la flora urbana y sub-urbana"
"    "
"    abundan especies introducidas como el trueno, la casuarina, el &aacute;lamo"
"    "
"    y el eucalipto. En la rivera del r&iacute;o de Los Negros se encuentra"
"    "
"    la vegetaci&oacute;n de galer&iacute;a, la cual est&aacute; constituida"
"    "
"    por aile (Alnus acuminata), fresno (Fraxinus uhdei) y sauce (Salix bonplandiana).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo: conejo"
"    "
"    (Silvilagus floridanus) y liebre (Lepus californicus), aves y reptiles"
"    "
"    como la codorniz, (Cyrtonix montezumae), picapinos, v&iacute;bora de cascabel"
"    "
"  (Crotalus sp.) y escorpi&oacute;n.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En base a ese estudio, se determin&oacute;"
"    "
"    que en el municipio de Chiautempan existen tres grandes tipos de suelos:"
"    "
"    los cambisoles, fluvisoles y regosoles. Corresponden a los cambisoles aquellos"
"    "
"    suelos de sedimentos pirocl&aacute;sticos translocados, con frecuencia"
"    "
"    con horizontes duripan &oacute; tepetate. En relaci&oacute;n a los suelos"
"    "
"    fluvisoles, &eacute;stos comprenden sedimentos aluviales poco desarrollados"
"    "
"    y profundos. Por cuanto a los suelos regosoles, son de sedimentos sueltos,"
"    "
"    muy poco desarrollados, profundos, con horizonte A &oacute;crico.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural ocupan una superficie en el"
"    "
"    municipio de 3 212 hect&aacute;reas, &aacute;rea que representa el 1.3"
"    "
"    por ciento de la superficie total del estado. De tal extensi&oacute;n,"
"    "
"    3 112 hect&aacute;reas, el 96.9 por ciento constituyen la superficie de"
"    "
"    labor dedicadas a cultivos anuales o de ciclo corto, frutales y plantaciones."
"    "
"    En pastos naturales hab&iacute;a un total de 96 hect&aacute;reas fundamentalmente"
"    "
"    dedicadas a la ganader&iacute;a, una hect&aacute;rea con bosque o selva"
"    "
"    y 3 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Ex-convento Franciscano de Nuestra Se&ntilde;ora de los Angeles.- El"
"    "
"    monasterio se edific&oacute; entre los a&ntilde;os de 1564 y 1585. Tambi&eacute;n"
"    "
"    es conocido como del Padre Jes&uacute;s; se encuentra dividido en un claustro"
"    "
"    bajo y alto. El claustro bajo en el que dos contrafuertes enmarcan una"
"    "
"    fachada austera del templo t&iacute;pica de la orden franciscana, resaltan"
"    "
"    arcos de medio punto peraltados sobre columnas toscanas y una capilla posa"
"    "
"    donde se colocaba la custodia durante la procesi&oacute;n de Corpus Christi."
"    "
"    El claustro alto, ocupado por una congregaci&oacute;n de padres escolapios,"
"    "
"    posee arcos peraltados y rebajados sobre columnas toscanas en el primer"
"    "
"    y segundo nivel. En los muros de los corredores lucen capillas hornacinas"
"    "
"    neocl&aacute;sicas y cuadros con pinturas al &oacute;leo de motivos de"
"    "
"    la orden, provenientes de los siglos XVII y XVIII."
"  </p>"
"<div align=""center""><img width=""273"" src=""29010/29t010-01.jpg""alt=""exconvento franciscano""/></div>"
"  <p>El interior fue techado con viguer&iacute;a, sin embargo durante el"
"    "
"    siglo XVII se cambia por una cubierta de forma abovedada a ca&ntilde;&oacute;n"
"    "
"    corrido. Dicha b&oacute;veda est&aacute; decorada con temas florales en"
"    "
"    dorado por la parte de adentro. La cabecera de forma pol&iacute;gonal que"
"    "
"    se Entrada principal del ex-convento Franciscano. encuentra precedida por"
"    "
"    un altar tipo neocl&aacute;sico, remata la planta rom&aacute;nica, que"
"    "
"    ha sido modificada con una capilla lateral donde se venera a Jes&uacute;s"
"    "
"    Nazareno, y en donde se aprecian los retablos neocl&aacute;sicos.  </p>"
"  <p>Destaca con igual belleza una pila bautismal monol&iacute;tica, donde"
"    "
"    se encuentran grabados de inspiraci&oacute;n ind&iacute;gena llamado: ""arte"
"    "
"    tequetqui"", y posee tambi&eacute;n, un coro hecho de viguer&iacute;a en"
"    "
"    madera.  </p>"
"  <p>Parroquia de Nuestra Se&ntilde;ora de Santa Ana.- Esta parroquia se"
"    "
"    sit&uacute;a frente al ex-convento franciscano y es una construcci&oacute;n"
"    "
"    donde se aprecian diferentes estilos arquitect&oacute;nicos. Su construcci&oacute;n"
"    "
"    inici&oacute; en el a&ntilde;o 1626 y finaliza a mediados del mismo siglo.  </p>"
"  <p>La fachada construida b&aacute;sicamente con cantera gris, consta de"
"    "
"    dos cuerpos: en el primero se encuentra la entrada al edificio a trav&eacute;s"
"    "
"    de un arco dovelado, flanqueado por columnas pareadas de estilo toscano;"
"    "
"    en el segundo cuerpo hay una ventana en forma de estrella perteneciente"
"    "
"    al coro, una representaci&oacute;n del sol y la luna, y en el remate una"
"    "
"    cruz.  </p>"
"<div align=""center""><img width=""370"" src=""29010/29t010-02.jpg""alt=""parroquia de santa ana""/></div>"
"  <p>La fachada semeja un retablo donde aparecen las im&aacute;genes de Santa"
"    "
"    Ana, San Joaqu&iacute;n, la Virgen Mar&iacute;a al centro, San Jos&eacute;"
"    "
"    y el Padre Eterno. La torre a la derecha de quien entra al templo es de"
"    "
"    dos cuerpos con pilastras j&oacute;nicas decoradas con motivos barrocos"
"    "
"    de argamasa, perteneciente al orden popular, posee tambi&eacute;n arcos"
"    "
"    de medio punto, cornisa tablereada y en el remate una b&oacute;veda con"
"    "
"    linternilla y cruz de hierro. En la parte posterior se encuentra"
"    "
"    una c&uacute;pula con linternilla que cubre el presbiterio.  </p>"
"  <p>Anexa est&aacute; la Capilla de la Preciosa Sangre de Cristo, en forma"
"    "
"    octagonal, con c&uacute;pula del mismo tipo a la anterior. La b&oacute;veda"
"    "
"    del crucero es igualmente de planta octagonal. En el interior hay seis"
"    "
"    nichos dedicados a los santos m&aacute;s importantes de la regi&oacute;n,"
"    "
"    resaltando los dos centrales con motivos del barroco popular, neocl&aacute;sico"
"    "
"    y algunos detalles del churrigueresco del siglo XVIII. El retablo mayor"
"    "
"    es de estilo barroco con estofado en oro, tiene un cipr&eacute;s con las"
"    "
"    figuras de Santa Ana, San Joaqu&iacute;n y la Virgen Mar&iacute;a.  </p>"
"  <p>En el transepto derecho se encuentra un retablo barroco de madera cubierto"
"    "
"    con l&aacute;mina de oro algunas de sus partes y las restantes en color"
"    "
"    blanco, unas columnas est&iacute;pites da acceso al sagrario octagonal"
"    "
"    o capilla del crucero donde lucen seis pinturas al &oacute;leo sobre lienzo"
"    "
"    que describen la vida y muerte de Jesucristo del pintor Lorenzo Zendejas,"
"    "
"    procedentes del a&ntilde;o 1822.  </p>"
"  <p>Parroquia de Nuestra Se&ntilde;ora del Carmen.- El edificio se construye"
"    "
"    en el siglo XIX, y cuenta con una fachada de estilo neog&oacute;tico. Las"
"    "
"    portadas como las c&uacute;pulas est&aacute;n hechas de petatillo rojo,"
"    "
"    revestimiento de ladrillo y azulejo. Posee arcos ojivales y los remates"
"    "
"    son en forma piramidal. En el interior, sobresalen una serie de vitrales"
"    "
"    de origen franc&eacute;s, ubicados en la parte superior de los muros laterales."
"    "
"    Tambi&eacute;n presenta una techumbre que cubre la b&oacute;veda de forma"
"    "
"    ojival con arista y nervaduras. A esta parroquia se le considera como a"
"    "
"    una de las construcciones religiosas que no presenta los t&iacute;picos"
"    "
"    y tradicionales elementos arquitect&oacute;nicos de la regi&oacute;n tlaxcalteca.  </p>"
"<div align=""center""><img width=""270"" src=""29010/29t010-03.jpg""alt=""parroquia del carmen""/></div>"
"  <p>Templo de La Soledad.- Cuenta con una barda que rodea el patio en cantera"
"    "
"    gris de reciente manufactura. La iglesia se edific&oacute; en el siglo"
"    "
"    XIX, con materiales de piedra y adobe. Su fachada principal de ladrillo,"
"    "
"    tiene un arco de medio punto que sirve de acceso a la parroquia, una ventana"
"    "
"    seguida de un arco de medio punto y de remate una cruz, se encuentra flanqueada"
"    "
"    por 2 torres de dos cuerpos.  </p>"
"  <p>La del lado izquierdo para quien entra a la Iglesia, tiene arcos de"
"    "
"    medio punto con campanas y peque&ntilde;os balcones, en la parte superior"
"    "
"    se encuentra un capul&iacute;n ochavado con linternilla que remata en una"
"    "
"    cruz de hierro; en la otra torre est&aacute; un reloj, seguido de 3 arcos"
"    "
"    de medio punto con campanas colocados en forma piramidal y de remate una"
"    "
"    escultura. En la parte posterior hay una c&uacute;pula con una gran"
"    "
"    linternilla. Su cubierta es abovedada a ca&ntilde;&oacute;n corrido y se"
"    "
"    localiza en la calle Hidalgo sur 3, de la ciudad de Santa Ana Chiautempan.  </p>"
"  <p>Hacienda de San Juan Tzitzimpa.- El edificio se construy&oacute; en"
"    "
"    el siglo XIX, el cuerpo de la hacienda es rectangular a un s&oacute;lo"
"    "
"    nivel. Su fachada principal es de aplanado blanco, posee un torre&oacute;n"
"    "
"    cercano al acceso principal, es de un s&oacute;lo cuerpo en forma circular"
"    "
"    y cornisa de pecho de pich&oacute;n. Los muros son de piedra y adobe, y"
"    "
"    la cubierta de viguer&iacute;a de madera con tejamanil de forma plana.  </p>"
"  <p>Esta hacienda contaba con un despacho, administraci&oacute;n, capilla"
"    "
"    dentro del edificio, tinacal, tienda de raya, bodega, zahuanes, caballeriza,"
"    "
"    macheros, troje, sillero, cocina, comedor, recamaras, establo, corrales"
"    "
"    y una capilla fuera de la construcci&oacute;n. Se encuentra en la localidad"
"    "
"    de San Pedro Tlalcuapan, carretera de terracer&iacute;a San Bartolom&eacute;-San"
"    "
"    Pedro de norte a sur a 1 km. Es importante mencionar a los macheros ya"
"    "
"    que contaban con 13 columnas de piedra labrada y el fuste de forma"
"    "
"    redonda, sobre el cual se asentaba una cubierta de teja de barro inclinada.  </p>"
"  <p>Parque Miguel Hidalgo.- El cuerpo del parque es rectangular y luce en"
"    "
"    su fachada principal adoqu&iacute;n rosa. Cuenta con una estatua del h&eacute;roe"
"    "
"    del cual lleva su nombre y anteriormente dicha estatua se encontraba al"
"    "
"    lado sur del parque. Fue construido en el siglo XX y se localiza en la"
"    "
"    calle Iturbide esquina Manuel Salda&ntilde;a Sur, en una de las estatuas"
"    "
"    del parque, hay una placa en la base que contiene la siguiente inscripci&oacute;n:"
"    "
"    ""El municipio de Santa Ana Chiautempan rinde homenaje de gratitud al ilustre"
"    "
"    cura Don Miguel Hidalgo y Costilla iniciador de nuestra Independencia nacional."
"    "
"  El 16 de septiembre de 1947"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>En el municipio de Chiautempan la danza de los vaqueros vasarios es"
"    "
"    parte esencial de los festejos de las fiestas patronales. Para la m&uacute;sica,"
"    "
"    es fundamental la utilizaci&oacute;n de un tr&iacute;o de cuerdas, la voz"
"    "
"    principal la lleva un viol&iacute;n, mientras que el acompa&ntilde;amiento"
"    "
"    lo realizan una vihuela y un guitarr&oacute;n. <br />"
"    Los nombres de los sones est&aacute;n en concordancia con las caracter&iacute;sticas"
"    "
"    de la danza, as&iacute; los nombres como ""tres pasos"", ""cuatro brincos"","
"    "
"    ""zapateando"", ""la raspa"", entre otros, sonar&aacute;n fuertemente.  </p>"
"  <p>Este municipio, tambi&eacute;n conocido como la ciudad sarapera por"
"    "
"    su atuendo t&iacute;pico, formado con un sarape de Saltillo, que"
"    "
"    cubre a la mujer desde el talle hasta los tobillos. La manta lleva 3 amplios"
"    "
"    pliegues al frente y a la cintura una fajilla formada por un cenidor hecho"
"    "
"    de algod&oacute;n o de lana rojo, con dos sarapes m&aacute;s chicos se"
"    "
"    forma el quexquemetl que es la parte superior del traje. En la cabeza sobre"
"    "
"    el cabello trenzado va un sarape m&aacute;s peque&ntilde;o que doblado"
"    "
"    en cesto simula una media pa&ntilde;oleta espa&ntilde;ola; como adorno"
"    "
"    personal s&oacute;lo se admiten los aretes, ya que las prendas tienen gran"
"    "
"    colorido, los pies van descalzos o con huaraches.  </p>"
"  <p>Este municipio cuenta con 3 poblados donde celebran sus fiestas tradicionales"
"    "
"    que son: San Bartolom&eacute; Cuahuixmatlac, Guadalupe Ixcotla y San Pedro"
"    "
"    Tlalcuapan. Las fiestas populares se caracterizan por el entusiasmo de"
"    "
"    los chiautempenses que llenan sus calles de colorido y alegres festejos"
"    "
"    en las fechas de carnaval, que son entre los meses de febrero-marzo.  </p>"
"  <p>Feria Internacional del Sarape.- Esta feria da inicio quince d&iacute;as"
"    "
"    antes de la fecha en conmemoraci&oacute;n. Se acostumbra un desfile de"
"    "
"    carros aleg&oacute;ricos, en uno va la imagen de Nuestra Se&ntilde;ora"
"    "
"    Santa Ana, acompa&ntilde;ados de una banda musical y mariachi. En el recorrido"
"    "
"    por las principales calles se da el anuncio del inicio de la feria. La"
"    "
"    inauguraci&oacute;n es el 26 de julio y dura hasta el 5 de agosto (16 d&iacute;as)."
"    "
"    La procesi&oacute;n inicia a las 7 de la noche del d&iacute;a anterior"
"    "
"    (25) y termina regresando a la parroquia a las 12:00 horas ya (26).  </p>"
"  <p>El 26 de junio, despu&eacute;s de la procesi&oacute;n alrededor de las"
"    "
"    13:00 horas, se tocan las ma&ntilde;anitas en la parroquia en honor a"
"    "
"    Se&ntilde;ora Santa Ana, acompa&ntilde;adas de rondalla y mariachi. A partir"
"    "
"    de ese momento, la gente empieza a llegar al recinto con toda clase de"
"    "
"    bastones, estandartes, banderas representativas y ofrendas florales, todo"
"    "
"    esto acompa&ntilde;ado del tronar de cohetes. Despu&eacute;s de cada hora"
"    "
"    se oficia misa en los diferentes barrios del municipio hasta la 1:00 p.m.;"
"    "
"    en la tarde se celebra un rosario de fiesta.  </p>"
"  <p>Domingo, d&iacute;a principal, inicia con la salva de cohetes y el repique"
"    "
"    de campanas, a cargo de las diferentes autoridades eclesi&aacute;sticas"
"    "
"    y de los barrios, esto es entre 4 y 5 a.m a las 7 a.m se ofrece un desayuno"
"    "
"    para todas las personas. A las 9:00 de la ma&ntilde;ana se imparte una"
"    "
"    misa para y organizada por las gentes que viven en Puebla. Despu&eacute;s,"
"    "
"    cada hora se ofician m&aacute;s misas. Antes de las 15:00 hrs., empiezan"
"    "
"    los bautizos y confirmaciones impartidas por el Sr. Obispo, durante todo"
"    "
"    el d&iacute;a la m&uacute;sica de los diferentes grupos toca afuera y alrededor"
"    "
"    del atrio. En esta fecha se monta una exposici&oacute;n especial de todos"
"    "
"    los objetos artesanales y prendas manufacturadas de la gran industria textil"
"    "
"    que se produce en el municipio. A los 15 d&iacute;as de la inauguraci&oacute;n"
"    "
"    se lleva a cabo la clausura de la feria, alrededor de las 12:00 hrs."
"    "
"    Participan las autoridades municipales e invitados de honor, &eacute;sta"
"    "
"    termina con el gran baile a las 9:00 p.m.  </p>"
"<div align=""center""><img width=""370"" src=""29010/29t010-04.jpg""alt=""casa del artesano.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Las artesan&iacute;as locales son b&aacute;sicamente productos del ramo"
"    "
"    textil, y comprende una extensa variedad de coloridos, sarapes, jorongos,"
"    "
"    saltillos, cobijas y los famosos gobelinos conocidos internacionalmente"
"    "
"    ( el arte de pintar tejiendo), as&iacute; como abundantes prendas de algod&oacute;n,"
"    "
"    lana y fibras textiles que por su calidad y reconocida belleza tienen gran"
"    "
"    demanda en el extranjero. Sus or&iacute;genes se remontan a la &eacute;poca"
"    "
"    prehisp&aacute;nica, con la conquista espa&ntilde;ola viene la introducci&oacute;n"
"    "
"    del telar horizontal(de alto liso y bajo liso) que con el paso del tiempo"
"    "
"    evolucion&oacute;."
"  </p>"
"  <p>Actualmente Santa Ana Chiautempan es un centro textil de gran relevancia,"
"    "
"    donde se pueden encontrar tanto factor&iacute;as de grandes dimensiones,"
"    "
"    como peque&ntilde;os talleres familiares, donde algunas familias"
"    "
"    a&uacute;n elaboran los textiles de fibras naturales(ixtle) como la lana"
"    "
"    y el algod&oacute;n, adem&aacute;s de sarapes, mantas de viaje, su&eacute;teres,"
"    "
"    cobertores, bufandas, etc."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En Santa Ana Chiautempan existe gran variedad de alimentos dentro de"
"    "
"    los que destacan: el mole prieto de guajolote (tlilmolli), la barbacoa"
"    "
"    de carnero, barbacoa blanca de hoyo o en mixiote, los nopales, el guisado"
"    "
"    de haba, junto con las frutas en conservas como el capul&iacute;n, tejocote,"
"    "
"    pera, durazno y calabaza, esto acompa&ntilde;ado con la deliciosa bebida"
"    "
"    del pulque natural, el cual complementa la delicia de la gastronom&iacute;a"
"    "
"  de este municipio. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Santa Ana Chiautempan se encuentra ubicado en la ruta"
"    "
"    tur&iacute;stica ""Los Textiles y el Centro"". El municipio se localiza a"
"    "
"    6 kms., de la ciudad de Tlaxcala por el boulevard Tlaxcala-Santa Ana Chiautempan."
"    "
"    Este lugar se destaca por su crecimiento econ&oacute;mico gracias a la"
"    "
"    industria textil, donde actualmente existen diversos talleres familiares"
"    "
"    e industrias de tejido de lana, algod&oacute;n y fibras sint&eacute;ticas,"
"    "
"    obteniendo as&iacute; una serie de prendas que van desde su&eacute;teres,"
"    "
"    jorongos, cobijas y sarapes."
"  </p>"
"  <p>En Chiautempan no encontrar&aacute; albergues, balnearios o centros"
"    "
"    recreativos, pero a cambio de ello le ofrece visitar sus principales"
"    "
"    atractivos coloniales.  </p>"
"  <p>Parroquia y Ex convento de Nuestra Se&ntilde;ora de Santa Ana.- Ubicado"
"    "
"    en calle iturbide N&uacute;mero 6, a una cuadra del centro de la ciudad  </p>"
"  <p>Parroquia de la Soledad.- Situada entre las calles Hidalgo y Antonio"
"    "
"    D&iacute;az Varela.  </p>"
"  <p>Capilla de San Sebasti&aacute;n.-Ubicada entre las calles Jos&eacute;"
"    "
"    Mar&iacute;a Morelos y Salda&ntilde;a.  </p>"
"  <p>Templo de la Virgen de Guadalupe.- Localizado sobre las calles Antonio"
"    "
"    D&iacute;az Varela y Poniente Iturbide.  </p>"
"  <p>Templo de la Virgen del Carmen.- Situado en las calles de Ignacio Picazo,"
"    "
"    Antonio D&iacute;az Varela y poniente Iturbide.  </p>"
"  <p>Templo de San Pedro Tlalcualpan.- Est&aacute; ubicado en el centro de"
"    "
"    la localidad de San Pedro Tlalcuapan. <br />"
"    Ex Convento de nuestrs Se&ntilde;ora de los Angeles (Convento Franciscano"
"    "
"    de &quot;Padre Jesus de los Pobres&quot;.- Ubicado entre las calles Iturbide poniente,"
"    "
"    Ignacio Picazo y Salda&ntilde;a.  </p>"
"  <p>Casa del Se&ntilde;or Cura Ignacio Picazo, construcci&oacute;n que data"
"    "
"    del siglo XVIII, fue sede provisional del gobierno de Tlaxcala de 1915"
"    "
"    a 1916.- Se encuentra ubicada en la calle Bernardo Picazo n&uacute;mero"
"    "
"    6, hoy f&aacute;brica el Pilar.  </p>"
"  <p>Plaza Malintzi.- Ubicada en la Calle Antonio Diaz Varela No. 2  </p>"
"  <p>Centro comercial de ropa t&iacute;pica de la regi&oacute;n.- Ubicado"
"    "
"    en las calles Antonio D&iacute;az Varela e Ignacio Picazo.  </p>"
"  <p><b>Servicios Tur&iacute;sticos</b>  </p>"
"  <p>Hoteles.- Chiautempan ofrece a sus visitantes durante todo"
"    "
"    el a&ntilde;o, una infraestructura hotelera con diversos servicios"
"    "
"    para su disfrute y estancia placentera en el Municipio o la Regi&oacute;n. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""ftecnica"">"
"    <tr>"
"    <td><center>"
"      <b>Hotel</b>"
"    </center></td>"
"    <td><center>"
"      <b>Categor&iacute;a</b>"
"    </center></td>"
"    <td><center>"
"      <b>Direcci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    <td><center>"
"      <b>Servicios</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Mar&iacute;a Isabel"
"    </center></td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      D&iacute;az Varela No. 5"
"    </center></td>"
"    <td><center>"
"      4 64 25 29"
"    </center></td>"
"    <td><center>"
"      Restaurante <br />"
"      Estacionamiento"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Ornard California"
"    </center></td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      Blvd. D&iacute;az Varela No. 84"
"    </center></td>"
"    <td><center>"
"      4 64 06 17"
"    </center></td>"
"    <td><center>"
"      Restaurante <br />"
"      Estacionamiento"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>En Chiautempan, adem&aacute;s podr&aacute; disfrutar la exquisita gastronom&iacute;a"
"    "
"    tlaxcalteca en diversos restaurantes ubicados en el municipio. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""311""class=""textabla"">"
"    <tr>"
"    <td width=""89""><center>"
"      <b>Restaurantes</b>"
"    </center></td>"
"    <td width=""123""><center>"
"      <b>Direcci&oacute;n</b>"
"    </center></td>"
"    <td width=""61""><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Bodeg&oacute;n de la Baba <br />"
"    Comida: Internacional</td>"
"    <td><center>"
"      D&iacute;az Varela No. 109"
"    </center></td>"
"    <td><center>"
"      4 64 07 99"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda de Xochuca <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Calle de la Rosa Sur No. 4"
"    </center></td>"
"    <td><center>"
"      4 64 48 89"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Recuerdo <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      D&iacute;az Varela No. 6"
"    </center></td>"
"    <td><center>"
"      4 64 51 13"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jit' Mejor <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Allende Ote. No. 1 esq. Picazo Nte."
"    </center></td>"
"    <td><center>"
"      4 64 17 96"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Los farolitos <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Ignacio Picazo Nte. No. 13"
"    </center></td>"
"    <td><center>"
"      4 64 37 13"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: SECTUR.. Gu&iacute;a Tur&iacute;stica. Te queremos"
"    "
"    en Tlaxcala, 2000.</div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Chiautempan, cabecera municipal,con un total de 41092 habitantes,"
"    "
"    su principal actividad se encuentra en la industria manufacturera y construcci&oacute;n."
"  </p>"
"  <p>San Bartolom&eacute; Cuahixmatlac, con un total de 2967 habitantes,"
"    "
"    su principal actividad se encuentra en la agricultura, industria manufacturera"
"    "
"    y construcci&oacute;n.  </p>"
"  <p>San Pedro Tlalcuapan de Nicol&aacute;s Bravo, con un total de 2923 habitantes,"
"    "
"    su principal actividad se encuentra en la agricultura, ganader&iacute;a,"
"    "
"    Silvicultura y pesca.  </p>"
"  <p>San Pedro Mu&ntilde;oztla, con un total de 2586 habitantes, su principal"
"    "
"    actividad se encuentra en la industria manufacturera y construcci&oacute;n.  </p>"
"  <p>San Pedro Xochiteotla, con un total de 1760 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura, ganader&iacute;a y silvicultura.  </p>"
"  <p>San Rafael Tepatlaxco, con un total de 1759 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura, ganader&iacute;a y silvicultura."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    Sindico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29010/29g010-01.jpg""alt=""presidencia municipal.""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico <br />"
"    Presidente Municipal <br />"
"    Auxiliar de Ixcotla</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor <br />"
"    Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Presidente Municipal <br />"
"    Auxiliar de Tepetlapa <br />"
"    Dir. de Serv. Mpales.</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Cuarto Regidor <br />"
"    Presidente Municipal <br />"
"    Auxiliar de Tetela</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor <br />"
"    Director de Ecolog&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Presidente Municipal <br />"
"    Auxiliar del Alto <br />"
"    Presidente Municipal <br />"
"    Auxiliar de Tezcacoac</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor <br />"
"    S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&iacute;ndico <br />"
"    Presidente Municipal Auxiliar de la Colonia <br />"
"    Industrial</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte</td>"
"    <td>S&eacute;ptimo Regidor <br />"
"    Presidente Municipal Auxiliar de Xochiteotla</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div>"
"  <p><b>Organizaci&oacute;n y Estructura de la Administraci&oacute;n Municipal</b> <br />"
"  </p>"
"<div align=""center""><img width=""370"" height=""250"" src=""29010/29og010.jpg"" alt=""Organigrama""/></div>"
"  <br />"
"  Fuente: H. Ayuntamiento 1999-2001"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; suplen al presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29010/29og010.jpg""  width=""360"" alt=""organigrama Chiautempan"" /></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Texcacoac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Xaxala</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. El Alto</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Chalma</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. La Reforma</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col Industrial</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col Tepetlapa</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tepatlaxco</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Xochiteotla</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pedro Tlalcuapan</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Cruz Tetela</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De San Pedro Mu&ntilde;oztla</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Cruz Guadalupe</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Ixcotla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Bartolo Cuahuixmatla</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El municipio de Chiautempan pertenece"
"    "
"    al Distrito IV Electoral: con cabecera en Chiautempan Norte que comprende"
"    "
"    las secciones electorales 122 a 145"
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el municipio"
"    "
"    de Chiautempan se incorpora al distrito electoral federal III, mismo que"
"    "
"    se integra con 23 municipios mas."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    1999-2002, en el municipio de Chiautempan se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Alcantarillado <br />"
"    </li>"
"    <li>Reglamento de Anuncios <br />"
"    </li>"
"    <li>Reglamento de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento del Servicio P&uacute;blico de Limpia"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Guevara "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rufino Morales "
"    Apan</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fausto D&iacute;az "
"    Fragoso</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lauro Tapia "
"    T&eacute;llez</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Fragoso "
"    Meza</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ranulfo Ahuatzin "
"    Moreno</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Diego Cruz Angulo</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Flores "
"    Olayo</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Donaciano Blanco "
"    Flores</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio L&oacute;pez "
"    S&aacute;nchez</td>"
"    <td><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jer&oacute;nimo "
"    S&aacute;nchez</td>"
"    <td><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor "
"    Paderez Zamora</td>"
"    <td><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fidel Polvo "
"    Mel&eacute;ndez</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Jim&eacute;nez "
"    P&eacute;rez</td>"
"    <td><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hugo Tonos Rodr&iacute;guez</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcial Tlachi "
"    Ju&aacute;rez</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ferm&iacute;n "
"    S&aacute;nchez V&aacute;rela</td>"
"    <td><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rene Lima Sol&iacute;s</td>"
"    <td>1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Montiel Hern&aacute;ndez</td>"
"    <td>2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Linda Marina Dolores Munive Temoltzin </td>"
"    <td>2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Humberto Vega Vazquez </td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Angel Meneses Barbosa</td>"
"    <td>2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Antonio Mendoza Romero</td>"
"      <td>2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Chiautempan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 010 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
