"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Espa&ntilde;ita</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Espa&ntilde;ita</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Espa&ntilde;ita.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Atzatzacuala representa el nombre antiguo del hoy municipio de Espa&ntilde;ita,"
"    "
"    el cual proviene del n&aacute;hualt y significa ""lugar de represas"". La"
"    "
"    palabra atzatzacuala se integra con la letra a, ra&iacute;z de atl que"
"    "
"    representa el agua, as&iacute; como con el vocablo tzatcua, que quiere"
"    "
"    decir represas, y la final locativa la, que denota lugar."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc012.jpg"" alt=""Espa&ntilde;ita escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La historia de Espa&ntilde;ita comienza en el a&ntilde;o de 150 a.c,"
"    "
"    cuando el extremo oeste del actual territorio de Tlaxcala es ocupado por"
"    "
"    inmigrantes procedentes del Golfo Central o de Cantona, regi&oacute;n situada"
"    "
"    en la Cuenca Oriental del actual estado de Puebla. Estos primeros habitantes"
"    "
"    fundan un pueblo en las laderas del cerro de San Nicol&aacute;s, en el"
"    "
"    territorio actual del municipio de Sanct&oacute;rum de L&aacute;zaro C&aacute;rdenas."
"    "
"    De este pueblo dependieron varias villas y aldeas, pero ninguna se ubic&oacute;"
"    "
"    en el agreste territorio de Espa&ntilde;ita. Sin embargo, el lugar fue"
"    "
"    sitio de caza para completar el abasto del consumo de estos asentamientos.  </p>"
"  <p>Durante las fases culturales conocidas como prototeotihuacana y teotihuacana,"
"    "
"    la meseta de Espa&ntilde;ita debi&oacute; seguir llamando la atenci&oacute;n"
"    "
"    de los pobladores de los asentamientos adyacentes al cerro de San Nicol&aacute;s,"
"    "
"    y de los que hab&iacute;an surgido en el sitio conocido como Los cerritos"
"    "
"    de Calpulalpan, pues se han encontrado algunos artefactos dejados por los"
"    "
"    visitantes ocasionales.  </p>"
"  <p>Sin embargo, Espa&ntilde;ita no estuvo exenta de acontecimientos en"
"    "
"    la &eacute;poca prehisp&aacute;nica. Por su territorio pas&oacute; la tercera"
"    "
"    oleada de teochichimecas (tlaxcaltecas), quienes ven&iacute;an de Poyahutl&aacute;n"
"    "
"    despu&eacute;s de un conflicto con los tepanecas de Atzcapotzalco, quienes"
"    "
"    los hostilizaron al observar el r&aacute;pido crecimiento demogr&aacute;fico."
"    "
"    Su car&aacute;cter independiente, su habilidad para la caza y la pesca,"
"    "
"    as&iacute; como los adelantos que lograban en su nueva vida sedentaria,"
"    "
"    hizo que los tepanecas temieran que en el futuro pudieran adquirir control"
"    "
"    sobre parte de la ribera del lago de An&aacute;huac.  </p>"
"  <p>Espa&ntilde;ita debi&oacute; causarle profunda impresi&oacute;n al rey"
"    "
"    poeta, porque una vez consolidado su se&ntilde;or&iacute;o y establecida"
"    "
"    la Triple Alianza, dio a la regi&oacute;n un car&aacute;cter ritual se&ntilde;alando"
"    "
"    el sitio de ""atzatzacuala"", hoy Espa&ntilde;ita, como campo donde deb&iacute;an"
"    "
"    celebrarse las ""guerras floridas"".  </p>"
"  <p>La Colonia.- Se infiere que en el actual municipio de Espa&ntilde;ita"
"    "
"    fueron abandonados algunos asentamientos, como consecuencia de la crisis"
"    "
"    demogr&aacute;fica que provoc&oacute; la conquista espa&ntilde;ola, las"
"    "
"    epidemias y las hambrunas. De lo anterior se deduce la existencia de asentamientos"
"    "
"    prehisp&aacute;nicos.  </p>"
"  <p>Es posible que en el caso de Espa&ntilde;ita la penetraci&oacute;n espa&ntilde;ola"
"    "
"    fue lenta, por ser un espacio de gran altitud a donde no llegaban con facilidad"
"    "
"    los cultivos ensayados por los europeos, ni los ganados. Tambi&eacute;n"
"    "
"    estuvieron en ese caso las lomas de Terrenate y los cerros de Tlaxco. Sin"
"    "
"    embargo, para 1630 encontramos dos propiedades de espa&ntilde;oles en la"
"    "
"    Meseta de Espa&ntilde;ita.  </p>"
"  <p>El proceso de penetraci&oacute;n se consolid&oacute; hacia 1630, cuando"
"    "
"    en Hueyotlipan, tenientazgo del que depend&iacute;a Espa&ntilde;ita, se"
"    "
"    desarroll&oacute; el enorme latifundio conocido como la Hacienda de San"
"    "
"    Lorenzo Techalotepec, con una extensi&oacute;n de 42 caballer&iacute;as"
"    "
"    de tierras consideradas de labor, que en su conjunto concentraban el 55"
"    "
"    por ciento de la superficie del citado tenientazgo.  </p>"
"  <p>No sabemos si por efectos de la congregaci&oacute;n o por la penetraci&oacute;n"
"    "
"    espa&ntilde;ola a territorio tlaxcalteca, se funda Espa&ntilde;ita el 26"
"    "
"    de mayo de 1672. Fecha que seg&uacute;n la tradici&oacute;n se tom&oacute;"
"    "
"    el nombre de Santa Mar&iacute;a de la Nueva Espa&ntilde;a, por acuerdo"
"    "
"    eclesi&aacute;stico de los representantes o fundadores de la poblaci&oacute;n.  </p>"
"  <p>Espa&ntilde;ita debi&oacute; ser una iglesia de visita dependiente de"
"    "
"    la doctrina de Hueyotlipan. Sus feligreses debieron ser atendidos por la"
"    "
"    orden franciscana encargada de la evangelizaci&oacute;n de la provincia.  </p>"
"  <p>La vida colonial durante la dominaci&oacute;n espa&ntilde;ola no debi&oacute;"
"    "
"    ser f&aacute;cil para los moradores de una poblaci&oacute;n enclavada en"
"    "
"    la monta&ntilde;a, sujeta a la formaci&oacute;n de latifundios que reduc&iacute;a"
"    "
"    el horizonte a la vida misma de la hacienda, como fue el caso de la denominada"
"    "
"    Santiago Ameca.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Los acontecimientos de la Independencia han sido"
"    "
"    poco estudiados e investigados en la historia de Tlaxcala y de Espa&ntilde;ita."
"    "
"    Tal vez su dependencia de Hueyotlipan durante esa &eacute;poca, ha causado"
"    "
"    que las investigaciones se centren m&aacute;s en la cabecera del partido."
"    "
"    Durante la Independencia, Espa&ntilde;ita dej&oacute; de sujetarse al tenientazgo"
"    "
"    de Hueyotlipan, pasando a formar parte del partido de Ixtacuixtla.  </p>"
"  <p>La Reforma.- Algunos cambios debieron ocurrir en Espa&ntilde;ita durante"
"    "
"    estos a&ntilde;os, pues el 8 de junio de 1857 fue elevado a cabecera municipal.  </p>"
"  <p>El Porfiriato.- Durante la administraci&oacute;n de don Pr&oacute;spero"
"    "
"    Cahuantzi los caminos constituyeron una de sus prioridades gubernamentales,"
"    "
"    pues de su buen estado depend&iacute;a el tr&aacute;fico de las personas"
"    "
"    y de mercanc&iacute;as, adem&aacute;s del traslado de las fuerzas armadas."
"    "
"    El gobernador estaba pendiente de la participaci&oacute;n de los vecinos"
"    "
"    para su conservaci&oacute;n. Las reparaciones camineras no siempre estuvieron"
"    "
"    exentas de conflictos entre los diferentes pueblos que cubr&iacute;a la"
"    "
"    ruta que iba de Espa&ntilde;ita a Hueyotlipan y de &eacute;sta poblaci&oacute;n"
"    "
"    a Ixtacuixtla. Este &uacute;ltimo municipio se resist&iacute;a a contribuir"
"    "
"    con la parte de reparaci&oacute;n que, en opini&oacute;n de las dem&aacute;s"
"    "
"    poblaciones, le correspond&iacute;a.  </p>"
"  <p>Otras veces las dificultades proven&iacute;an de los hacendados, pues"
"    "
"    los propietarios, sin mayor argumento, cerraban los caminos que desde tiempos"
"    "
"    inmemoriales prestaban un servicio vecinal. Este fue el caso de los propietarios"
"    "
"    de la hacienda de Atotonilco, quienes impidieron el tr&aacute;nsito a los"
"    "
"    vecinos de Espa&ntilde;ita por el camino que pasaba por terrenos de la"
"    "
"    finca. S&oacute;lo la tenacidad de &eacute;stos oblig&oacute; al Ayuntamiento"
"    "
"    a ordenar a los hacendados, la apertura del camino pues en su opini&oacute;n"
"    "
"    se trataba de un camino p&uacute;blico, estando la hacienda obligada a"
"    "
"    respetar la servidumbre que la costumbre hab&iacute;a impuesto a la propiedad.  </p>"
"  <p>Las relaciones entre el municipio de Espa&ntilde;ita y la administraci&oacute;n"
"    "
"    de don Pr&oacute;spero Cahuantzi, no siempre corrieron sobre rieles, pues"
"    "
"    los vecinos de la poblaci&oacute;n durante 1888 se resistieron a cubrir"
"    "
"    el predial atrasado de tres a&ntilde;os, argumentando que sus propiedades"
"    "
"    eran reducidas, con un valor menor de doce pesos, que apenas produc&iacute;an"
"    "
"    para la manutenci&oacute;n familiar, no quedando excedente alguno para"
"    "
"    las contribuciones.  </p>"
"  <p>La inconformidad contra el gobierno local por las medidas fiscales se"
"    "
"    iba a incrementar con la nueva ley que aument&oacute; el impuesto predial,"
"    "
"    sum&aacute;ndose Espa&ntilde;ita al movimiento encabezado por Andr&eacute;s"
"    "
"    Garc&iacute;a, cuya muerte termin&oacute; tr&aacute;gicamente. Por &eacute;ste"
"    "
"    y otros motivos, se fue acumulando entre la poblaci&oacute;n y a la larga"
"    "
"    se acumul&oacute; y expres&oacute; en el estallido revolucionario de 1910.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Espa&ntilde;ita fue de las primeras"
"    "
"    poblaciones de Tlaxcala en participar en los proleg&oacute;menos de la"
"    "
"    revoluci&oacute;n que se fermentaba, a trav&eacute;s de tres de sus dirigentes:"
"    "
"    los se&ntilde;ores F&eacute;lix Antonio Calisia, Plat&oacute;n Gonz&aacute;lez"
"    "
"    y Ascenci&oacute;n G. Mota, quienes concurr&iacute;an a las juntas de los"
"    "
"    simpatizantes del Partido Liberal Mexicano, en la vieja casona del capit&aacute;n"
"    "
"    republicano Manuel S&aacute;nchez, en Tepehitec, a la que asist&iacute;an"
"    "
"    representantes de una veintena de poblaciones y dirigentes sindicales de"
"    "
"    las f&aacute;bricas textiles de Tlaxcala. Estos grupos asistieron a la"
"    "
"    convenci&oacute;n pol&iacute;tica en el T&iacute;voli del Eliseo, los d&iacute;as"
"    "
"    15 al 17 de abril de 1910, en la ciudad de M&eacute;xico.  </p>"
"  <p>Epoca Contempor&aacute;nea.- La hacienda de Santiago Ameca y otras m&aacute;s"
"    "
"    de Espa&ntilde;ita, hab&iacute;an permanecido, inexplicablemente, al margen"
"    "
"    del reparto agrario, hasta que en 1938 los gobiernos federal y estatal"
"    "
"    toman la decisi&oacute;n de afectar la mayor&iacute;a de las fincas del"
"    "
"    distrito de Ocampo, beneficiando con dotaci&oacute;n ejidal a los campesinos"
"    "
"    de Espa&ntilde;ita, Hueyotlipan y Sanct&oacute;rum de L&aacute;zaro C&aacute;rdenas."
"    "
"    Los cuatro municipios compartieron, el 37.5 por ciento de la tierra repartida"
"    "
"    en Tlaxcala por el presidente L&aacute;zaro C&aacute;rdenas durante su"
"    "
"    gesti&oacute;n. S&oacute;lo la hacienda de Santiago Ameca y Tepalco fueron"
"    "
"    afectados con 3 036 hect&aacute;reas.  </p>"
"  <p>Pese a este importante reparto agrario, la tierra repartida ser&iacute;a"
"    "
"    insuficiente para la poblaci&oacute;n campesina en constante crecimiento."
"    "
"    Los campesinos de Espa&ntilde;ita con ""derechos a salvo"" se fueron incrementando"
"    "
"    paulatinamente, hasta que en 1972 se incorporan a otros campesinos demandando"
"    "
"    el funcionamiento de las peque&ntilde;as propiedades simuladas, que latifundistas"
"    "
"    de viejo y nuevo a&ntilde;o, hab&iacute;an fraccionado entre sus familiares,"
"    "
"    para evitar el reparto agrario.  </p>"
"  <p>Le corresponde al gobernador Luciano Huerta S&aacute;nchez, enfrentar"
"    "
"    la inconformidad campesina. El gobernador hace esfuerzos desesperados por"
"    "
"    dar salida a esa inconformidad, promoviendo el desarrollo industrial mediante"
"    "
"    una pol&iacute;tica de est&iacute;mulos fiscales, a fin de atraer la inversi&oacute;n"
"    "
"    y generar empleos, pero estos no llegaron pronto y comienzan las invasiones"
"    "
"    de tierras.  </p>"
"  <p>Los conflictos agrarios llegan hasta la residencia de Los Pinos, donde"
"    "
"    el presidente Echeverr&iacute;a recibe a los campesinos tlaxcaltecas, entreg&aacute;ndoles"
"    "
"    2 578 hect&aacute;reas de tierra, que beneficiar&iacute;an nuevamente a"
"    "
"    los campesinos de Sanct&oacute;rum de L&aacute;zaro C&aacute;rdenas, Ixtacuixtla"
"    "
"    y Espa&ntilde;ita.  </p>"
"  <p>Con estas acciones se inici&oacute; la consolidaci&oacute;n de un proceso"
"    "
"    que termin&oacute; desarticulando las viejas estructuras agrarias, basadas"
"    "
"    en las haciendas y su modo de producci&oacute;n en franca desaparici&oacute;n."
"    "
"    Espa&ntilde;ita hoy en d&iacute;a sigue siendo una poblaci&oacute;n peque&ntilde;a,"
"    "
"    con recios campesinos dedicados a explotar la tierra que les legaron sus"
"    "
"    antepasados."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Felipe Gonz&aacute;lez </strong><br />"
"    Originario del municipio de Espa&ntilde;ita. El 12 de noviembre de"
"    "
"    1913 se le otorg&oacute; el grado de teniente coronel en las tropas constitucionalistas,"
"    "
"    y el mismo a&ntilde;o ataca las poblaciones de San Nicol&aacute;s El Grande,"
"    "
"    San Ciriaco, La Trinidad y la hacienda de Piedras Negras. El teniente coronel"
"    "
"    particip&oacute; tambi&eacute;n en la toma de Zacatelco del 12 de agosto,"
"    "
"    as&iacute; como en la toma de Panzacola. Posteriormente en el a&ntilde;o"
"    "
"    de 1914, enfrent&oacute; a los federales en Xochimilco y en Ixtacuixtla"
"    "
"    y durante los meses de enero a marzo tom&oacute; Nativitas.  </p>"
"<p>Particip&oacute; activamente como coronel en acciones militares que"
"    "
"    se sucedieron en San Juan Mixco, en el cerro de San Miguel del Milagro,"
"    "
"    en San Idelfonso Hueyotlipan, en la hacienda de San Juan Ixtenco, en Huamantla,"
"    "
"    en Santiago Tetla, en las haciendas de San Agust&iacute;n, Tecomaluca y"
"    "
"    Ajuluapan, en San Pablo del Monte y en las goteras de Apizaco. Con frecuencia"
"    "
"    ocupaba haciendas y ranchos de los simpatizantes de los agricultores. Tambi&eacute;n"
"    "
"    apoy&oacute; la invasi&oacute;n de las propiedades Retama y Rosaltitla,"
"    "
"    de la familia V&aacute;zquez en los distritos de Barr&oacute;n Escand&oacute;n"
"    "
"    y Cuauht&eacute;moc, realizada por los vecinos de San Lucas Tecopilco."
"    "
"    Durante el a&ntilde;o de 1915 combati&oacute; en Hidalgo, y en febrero"
"    "
"    y marzo en la ciudad de M&eacute;xico. Especialmente viaj&oacute; a Tlaxcala"
"    "
"    para participar en la voladura de trenes constitucionalistas. El 12 de"
"    "
"    noviembre de 1915 obtuvo el grado de coronel y al a&ntilde;o siguiente"
"    "
"    obtuvo el grado de general de brigada, &eacute;l reconoci&oacute; al gobierno"
"    "
"    de Carranza hasta el a&ntilde;o de 1918, en este a&ntilde;o se rebelaron"
"    "
"    las fuerzas arenistas a las cuales pertenec&iacute;a."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1916"
"    </center></td>"
"    <td>Durante la Revoluci&oacute;n"
"    "
"    mexicana, sobre suelo territorial del municipio de Espa&ntilde;ita, acontecieron"
"    "
"    hechos sobresalientes</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2000.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m012.jpg"" alt=""Municipio Espa&ntilde;ita""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Espa&ntilde;ita se encuentra ubicado en el Altiplano"
"      "
"      central mexicano a 2 640 metros sobre el nivel del mar. Su posici&oacute;n"
"      "
"      geogr&aacute;fica, de acuerdo al Instituto Nacional de Estad&iacute;stica,"
"      "
"      Geograf&iacute;a e Inform&aacute;tica es: 19 grados, 27 minutos latitud"
"      "
"      norte y 98 grados, 25 minutos longitud oeste."
"    </p>"
"    <p>Espa&ntilde;ita colinda al norte con el municipio de Sanct&oacute;rum"
"      "
"      de L&aacute;zaro C&aacute;rdenas, al sur limita con el municipio de Ixtacuixtla,"
"      "
"      al oriente se establecen linderos con el municipio de Hueyotlipan, asimismo"
"      "
"      al poniente colinda con el municipio de Sanct&oacute;rum de L&aacute;zaro"
"      "
"      C&aacute;rdenas y el estado de Puebla. Plaza principal de la cabecera municipal"
"      "
"      de Espa&ntilde;ita.    </p>"
"<p><br />"
"</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie territorial del municipio de Espa&ntilde;ita es de 140.18"
"    "
"    kil&oacute;metros cuadrados, lo que representa el 3.51 por ciento del total"
"    "
"    del territorio estatal, el cual asciende a 3,991.14 kil&oacute;metros"
"    "
"    cuadrados"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En general el municipio de Espa&ntilde;ita es accidentado; adem&aacute;s"
"    "
"    se encuentran en &eacute;l mesetas, llanuras y altiplanicies. Las principales"
"    "
"    caracter&iacute;sticas del relieve de su suelo son las siguientes: Zonas"
"    "
"    accidentadas, que abarcan aproximadamente el 60.0 por ciento de la"
"    "
"    superficie total y se localizan en Aldama, Pipillola y San Agust&iacute;n."
"    "
"    Zonas semiplanas, que representan el 30.0 por ciento de la superficie,"
"    "
"    se ubican en las localidades de Guerrero, San Francisco Mitepec y Alvaro"
"    "
"    Obreg&oacute;n. Zonas planas, que comprenden el restante 10.0 por ciento"
"    "
"    de la superficie y se encuentran en la cabecera municipal, barranca de"
"    "
"    Torres, Mitepec, La Constancia y San Agust&iacute;n."
"  </p>"
"<div align=""center""><img width=""370"" src=""29012/29m012-01.jpg""alt=""relieve la magdalena""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Las principales fuentes hidrogr&aacute;ficas del municipio son, el"
"    "
"    R&iacute;o Espa&ntilde;ita el cual cruza el municipio de norte a sur. R&iacute;o"
"    "
"    Chico, nace en esta jurisdicci&oacute;n y es afluente del r&iacute;o"
"    "
"    Atoyac en el estado de Puebla y el R&iacute;o Ajejel, que atraviesa el"
"    "
"    municipio en direcci&oacute;n norte-sur; su cauce recorre aproximadamente"
"    "
"    9.5 kil&oacute;metros y cuatro manantiales de agua pura."
"  </p>"
"<div align=""center""><img width=""370"" src=""29012/29m012-02.jpg""alt=""almacenamiento de agua.""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio es templado fr&iacute;o, con r&eacute;gimen de"
"    "
"    lluvias en los meses de julio a septiembre. La direcci&oacute;n de los"
"    "
"    vientos en general es de norte a sur. La temperatura promedio anual m&aacute;xima"
"    "
"    registrada es de 22.5 grados cent&iacute;grados. La precipitaci&oacute;n"
"    "
"    promedio anual durante el periodo 1977-1996 en el municipio, es de 1195.2"
"    "
"    mil&iacute;metros. La precipitaci&oacute;n media mensual fluct&uacute;a"
"    "
"    entre 14.3 y 219.6 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>La vegetaci&oacute;n de este municipio est&aacute; representada por"
"    "
"    el bosque de pino-encino, identificando especies como el pino real (Pinus"
"    "
"    montezumae), el encino rugoso (Quercus rugosa) y otros tipos de encino"
"    "
"    como (Q. crassipes, Q. crassifolia, Q. laurina, Q. laeta y Q. obtusata)."
"    "
"    Fison&oacute;micamente los encinos que integran este bosque se caracterizan"
"    "
"    por ser de tallas intermedias, alcanzando en su mayor&iacute;a alturas"
"    "
"    que var&iacute;an entre 8 y 15 metros, sus fustes son generalmente torcidos,"
"    "
"    ramificados a poca altura. La corteza que presentan estos elementos"
"    "
"    es gruesa y fisurada, favoreciendo con esto que en algunos lugares se establezcan"
"    "
"    plantas ep&iacute;fitas, tales como: el heno (Tillandsia usneoides ), magueicillo"
"    "
"    chico (T. recurvata ) y el magueicillo grande (Tillandsia sp.). Dentro"
"    "
"    del estrato herb&aacute;ceo y arbusivo se pueden mencionar el bac&iacute;n"
"    "
"    de perro (Happlopapus venetus), el chicomecate (Symphoricarpus microphyllus),"
"    "
"    la dalia (Dalia coccinea), el zacat&oacute;n (Muhlenbergia sp.) y la chaquira"
"    "
"    (Ceanothus coeruleus) entre otras. En la flora urbana y suburbana se identifican"
"    "
"    &aacute;rboles como el cedro blanco, el capul&iacute;n, tejocote, trueno,"
"    "
"    casuarina y eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n de la mancha urbana, en"
"    "
"    el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n tipo"
"    "
"    de fauna silvestre como por ejemplo: ardilla (Spermophilus mexicanus),"
"    "
"    tuza, tlacuache (Didelphis marsupialis), coyote (Canis latrans), gato mont&eacute;s"
"    "
"    (Linx rufus) y liebre (Lepus californicus), aves como gavil&aacute;n (Falco"
"    "
"    sparverius), lechuza (Tyto Alba) y reptiles como, xintete y v&iacute;bora"
"    "
"  de cascabel (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En base a este estudio, se determin&oacute;"
"    "
"    que en el municipio de Espa&ntilde;ita existen tres tipos de suelos: cambisoles,"
"    "
"    andosoles y fluvisoles. <br />"
"    Los suelos cambisoles est&aacute;n formados de sedimentos pirocl&aacute;sticos"
"    "
"    translocados, mezclados con horizontes duripan &oacute; tepetate. Los andosoles"
"    "
"    son suelos de sedimentos piropl&aacute;sticos, por lo general bien desarrollados"
"    "
"    de profundidad media a profundos, muy sueltos. Los suelos fluvisoles"
"    "
"    son de sedimentos aluviales poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie ocupada por las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Espa&ntilde;ita es de 7 531 hect&aacute;reas, cifra que"
"    "
"    representa el 3.1 por ciento de la superficie total del estado. De este"
"    "
"    total 6 570 hect&aacute;reas, el 87.2 por ciento constituyen la superficie"
"    "
"    de labor, o sea las tierras dedicadas a cultivos anuales o de ciclo corto,"
"    "
"    frutales y plantaciones. En pastos naturales hab&iacute;a un total de 949"
"    "
"    hect&aacute;reas que son dedicadas a la ganader&iacute;a, 7 hect&aacute;reas"
"    "
"    s&oacute;lo con bosque o selva y 5 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de Nuestra Se&ntilde;ora de Loreto.- Este templo fue construido"
"    "
"    entre los siglos XVIII y XIX. Conserva barda atrial con pin&aacute;culos"
"    "
"    y portada con arco ojival y relieves en argamasa. La fachada con acceso"
"    "
"    y ventana que sirve de iluminaci&oacute;n al coro, torre de tres cuerpos,"
"    "
"    dos de ellos circulares se remata con un capul&iacute;n."
"  </p>"
"<div align=""center""><img width=""370"" src=""29012/29t012-01.jpg""alt=""arquitectura del siglo xviii""/></div>"
"  <p>El interior es de estilo neocl&aacute;sico y piso de m&aacute;rmol."
"    "
"    La fachada principal es de aplanado color blanco, los muros"
"    "
"    son de piedra, as&iacute; como su cubierta, es de un s&oacute;lo nivel"
"    "
"    y el ancho de los muros en promedio es de 1.20 mts. La conservaci&oacute;n"
"    "
"    del templo est&aacute; considerada en buenas condiciones. Los bienes inmuebles"
"    "
"    que contiene son: pintura de caballete, escultura en madera, menaje y pilas."
"    "
"    Se ubica en la cabecera municipal, en la plaza principal; en Xicoht&eacute;ncatl"
"    "
"    s/n. El r&eacute;gimen de propiedad es federal.  </p>"
"  <p>Templo de La Magdalena.- Su construcci&oacute;n data del siglo XIX."
"    "
"    La barda fue construida con block y la portada atrial con arco ojival con"
"    "
"    florones laterales. La fachada da acceso e iluminaci&oacute;n hacia el"
"    "
"    coro. Parte de la cubierta fue construida con losa de concreto, y en el"
"    "
"    techo bajo esta con viguer&iacute;a, la otra parte de piedra y b&oacute;veda."
"    "
"    Los muros del templo son de piedra y adobe, la fachada principal es aplanada"
"    "
"    color verde, y el espesor de los muros es de 1 metro, es de un solo nivel."
"    "
"    Otros elementos con los que cuenta el templo son: coro, atrio y cementerio."
"    "
"    Se ubica en la localidad de La Magdalena Cuextotitla en calle 5 de"
"    "
"    Mayo s/n., el r&eacute;gimen es propiedad federal.  </p>"
"  <p>Templo San Francisco.- Seg&uacute;n consta en el Cat&aacute;logo Nacional"
"    "
"    de Monumentos Hist&oacute;ricos Inmuebles de Tlaxcala, su construcci&oacute;n"
"    "
"    data del siglo XVIII. La fachada tiene un s&iacute;mbolo franciscano en"
"    "
"    la parte superior del acceso, relieves en argamasa, ventana rectangular"
"    "
"    en sentido horizontal y remate. Su torre cuenta con tres cuerpos m&aacute;s"
"    "
"    una c&uacute;pula, la cual remata con una cruz de hierro forjado. En el"
"    "
"    primer cuerpo tiene cuatro arcos de medio punto, cada uno de los arcos"
"    "
"    se orientan hacia los cuatro puntos cardinales, en cada una de las esquinas"
"    "
"    resaltan cuatro columnas con cornisas muy sencillas. En el segundo cuerpo"
"    "
"    se encuentra una escultura en cada una de las cuatro esquinas, que corresponden"
"    "
"    al santoral cat&oacute;lico; las esculturas son separadas por dos columnas"
"    "
"    en cada lado, que sostienen al tercer cuerpo, el cual presenta cuatro ventanas"
"    "
"    similares a la que se encuentra arriba del frontispicio en la fachada principal,"
"    "
"    rematando en cuatro almenas que ocultan la base de la c&uacute;pula.  </p>"
"  <p><b>Haciendas</b>  </p>"
"  <p>Santiago Ameca.- Se construy&oacute; en los siglos XIX y XX y se distingue"
"    "
"    por tener en la casa principal 2 niveles, con vanos forjados en tabique,"
"    "
"    donde el ancho de los muros es de 70 cm. Los espacios de la hacienda son:"
"    "
"    troje, tinacal, machero, establo, capilla, calpaner&iacute;as, corrales"
"    "
"    y casa del hacendado . El tipo de producci&oacute;n predominante fue agr&iacute;cola,"
"    "
"    ganadera y pulquera. Los materiales de construcci&oacute;n que se utilizaron"
"    "
"    en muros fueron: piedra, ladrillo y adobe, las columnas son de piedra,"
"    "
"    as&iacute; como los adosados en pilastras y arcos. Los cerramientos son"
"    "
"    en piedra, ladrillo y madera; las cubiertas planas se elaboraron con madera"
"    "
"    y ladrillo; los sistemas constructivos que se utilizaron para los muros"
"    "
"    fueron la mamposter&iacute;a, as&iacute; como en aparejos, columnas, pilares,"
"    "
"    pilastras, contrafuertes arcos, y botarel.  </p>"
"  <p>Los cerramientos que se utilizaron fueron platabanda y arcos. Cuenta"
"    "
"    con cubiertas de tipo planas y abovedadas cupulares. En las primeras, se"
"    "
"    utilizaron viga de madera y teja, adem&aacute;s de viga de madera y ladrillo"
"    "
"    terrado; en las segundas (abovedadas cupulares) se utiliz&oacute; el de"
"    "
"    b&oacute;veda de ca&ntilde;&oacute;n. Esta hacienda est&aacute; construida"
"    "
"    sobre una zona monta&ntilde;osa, la cual se puede definir topogr&aacute;ficamente"
"    "
"    como una ladera. &Eacute;sta construcci&oacute;n se dio en dos tiempos"
"    "
"    que abarcan los siglos XVIII y XIX.  </p>"
"  <p>Tiene un solo nivel y sus muros son de un metro de espesor. Su construcci&oacute;n"
"    "
"    se encuentra en ruinas. Los espacios con que contaba son: la troje, tinacal,"
"    "
"    machero, capilla, calpaner&iacute;as y la casa del hacendado, su principal"
"    "
"    tipo de producci&oacute;n fue agr&iacute;cola y pulquera. Los materiales"
"    "
"    que se emplearon para la construcci&oacute;n de apoyos como muros fueron"
"    "
"    piedra, ladrillo, adobe y tepetate. En cerramientos como dintel, platabanda"
"    "
"    y arcos se emple&oacute; la piedra; y en cubiertas planas se utiliz&oacute;"
"    "
"    la madera y el ladrillo.  </p>"
"  <p>San Juan Mitepec.- La construcci&oacute;n de esta hacienda data del"
"    "
"    siglo XIX, surgida como una nueva colonia agr&iacute;cola. Los espacios"
"    "
"    construidos en la hacienda fueron: troje, tinacal, machero, capilla, calpaner&iacute;as,"
"    "
"    casa del hacendado y corrales. El tipo de producci&oacute;n de la hacienda"
"    "
"    era agr&iacute;cola, ganadera y pulquera. Los materiales de construcci&oacute;n"
"    "
"    que se utilizaron en muros corridos fueron: piedra, ladrillo, y adobe;"
"    "
"    en pilastras y contrafuertes, s&oacute;lo se utiliz&oacute; piedra en arcos"
"    "
"    y en platabanda se usaron la piedra y el ladrillo, as&iacute; como en cubiertas"
"    "
"    se emple&oacute; madera y ladrillo. La forma de construcci&oacute;n empleada"
"    "
"    en muros adosados, pilastras y contrafuertes fue la de mamposter&iacute;a"
"    "
"    y aparejos, en los cerramientos se utiliz&oacute; la platabanda y arco"
"    "
"    y en las cubiertas planas se emple&oacute; la viga de madera y teja, as&iacute;"
"    "
"    como viga de madera y ladrillo terrado.  </p>"
"  <p>San Miguel Tepalca.- Se construy&oacute; en el siglo XIX. Cuenta con"
"    "
"    dos niveles y las instalaciones que conforman la hacienda son: la troje,"
"    "
"    tinacal, machero, establo, capilla, calpaner&iacute;as, casa del hacendado"
"    "
"    y corrales, el principal tipo de producci&oacute;n de la hacienda era agr&iacute;cola,"
"    "
"    pulquera y ganadera. Los materiales que se utilizaron en las construcciones"
"    "
"    fueron: en edificaci&oacute;n de apoyos como muros corridos, la piedra,"
"    "
"    ladrillo y adobe; en columnas y pilastras aisladas el ladrillo; en pilastras"
"    "
"    se utiliz&oacute; la piedra y mixto; en cerramientos de platabanda se emple&oacute;"
"    "
"    piedra y ladrillo; en las cubiertas planas madera y teja, as&iacute; como"
"    "
"    madera y ladrillo. La estructura empleada en muros fue edificada con mamposter&iacute;a"
"    "
"    y aparejos, as&iacute; como en apoyos como columnas y pilares, y en adosados"
"    "
"    como contrafuertes, arcos y botarel; en los cerramientos se utiliz&oacute;"
"    "
"  la platabanda y arco. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>En el Municipio de Espa&ntilde;ita existe camadas de huehues bailando"
"    "
"    cuadrillas es parte esencial de los festejos de carnaval. La m&uacute;sica"
"    "
"    que acompa&ntilde;a su baile, no se halla restringida a un solo g&eacute;nero"
"    "
"    musical y su origen es diverso, regularmente recurren a los ""grandes &eacute;xitos"
"    "
"    del momento"", canciones o melod&iacute;as de popularidad en las estaciones"
"    "
"    de radio y la televisi&oacute;n. A la vez son temas que encuentran aceptaci&oacute;n"
"    "
"    en los bailes de ferias locales. El traje t&iacute;pico es el de carnaval,"
"    "
"    el cual consiste en una camisa y calz&oacute;n de terciopelo de colores"
"    "
"    y con vistosos bordados.  </p>"
"  <p>El traje cuenta tambi&eacute;n con sombrero adornado con papel de china"
"    "
"    multicolor, as&iacute; como una m&aacute;scara tallada. Algo que lo hace"
"    "
"    muy singular, es la indumentaria blanca, la cual es en honor a la virgen"
"    "
"    de Loreto. Otro de los trajes t&iacute;picos de la regi&oacute;n es la"
"    "
"    vestimenta de los moros y cristianos, donde se hace la representaci&oacute;n"
"    "
"    de la lucha por sus creencias. Cabe mencionar la vestimenta de la danza"
"    "
"    de pilatos, santiagos y los famosos trajes de las pastorelas.  </p>"
"  <p>En el municipio de Espa&ntilde;ita las celebraciones religiosas m&aacute;s"
"    "
"    significativas son en cuatro localidades. En la cabecera municipal de Espa&ntilde;ita"
"    "
"    se celebra a la Santa Patrona del pueblo ""Se&ntilde;ora de Loreto""."
"    "
"    Las celebraciones religiosas inician 9 d&iacute;as antes del d&iacute;a"
"    "
"    principal (8 de septiembre).  </p>"
"  <p>En la Magdalena Cuexotitla, se realizan actos religiosos en honor a"
"    "
"    la Santa Patrona del pueblo, Santa Mar&iacute;a Magdalena. El d&iacute;a"
"    "
"    principal es el 24 de julio. En San Francisco Mitepec la celebraci&oacute;n"
"    "
"    religiosa es en honor al Santo Patr&oacute;n San Francisco de As&iacute;s."
"    "
"    El d&iacute;a 4 de octubre, al medio d&iacute;a, se oficia la tradicional"
"    "
"    misa de tres ministros. Si el d&iacute;a 4 de octubre resulta entre semana,"
"    "
"    se transfieren los festejos para el domingo pr&oacute;ximo.  </p>"
"  <p>En la localidad de San Miguel Pipillola se realiza la celebraci&oacute;n"
"    "
"    religiosa en honor a San Miguel Arc&aacute;ngel. El d&iacute;a 29"
"    "
"    de septiembre la celebraci&oacute;n se efect&uacute;a ese mismo d&iacute;a,"
"    "
"    ya que esta fecha no es transferible."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Espa&ntilde;ita sobresale la alfarer&iacute;a. En"
"    "
"    la cabecera municipal, el visitante podr&aacute; encontrar art&iacute;culos"
"    "
"    para las amas de casa, elaborados con dos tipos de barro: con el barro"
"    "
"    vidriado los artesanos pueden elaborar cazuelas, ollas, jarros, molcajetes,"
"    "
"    tazas, platos y jarras, y los que trabajan con el barro natural elaboran"
"    "
"    macetas, comales y ollas. La materia prima que utilizan los artesanos son:"
"    "
"    greta, celite, sombra ""matlal"" o tierra blanca, arena fina, le&ntilde;a"
"    "
"    de ocote y sabino y desechos industriales."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>&nbsp;"
"  </p>"
"  <p>La comida tradicional de feria que se puede disfrutar es la barbacoa"
"    "
"    en mixiote de hoyo, mole de guajolote y tamales. Otro tipo de comida tradicional"
"    "
"    del pueblo es el pollo enlodado, nopalitos en penca de maguey, y gusanos"
"    "
"    dorados en su jugo. Y como bebida el pulque y sus curados de frutas. Como"
"    "
"    postre se disfrutan las conservas de frutas de la regi&oacute;n como el"
"    "
"  capul&iacute;n, tejocote y el durazno. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Espa&ntilde;ita est&aacute; comprendida en la ruta tur&iacute;stica"
"    "
"    ""Calpulalpan y el Poniente"". As&iacute; mismo, el municipio se localiza"
"    "
"    en el espol&oacute;n de la sierra nevada, por la carretera federal 136"
"    "
"    M&eacute;xico-Veracruz y a 50 kms., de la ciudad de Tlaxcala por las carreteras"
"    "
"    117 San Mart&iacute;n Texmelucan - Tlaxcala - Apizaco y 136 Apizaco - Espa&ntilde;ita"
"    "
"    - Calpulalpan."
"  </p>"
"  <p>En Espa&ntilde;ita encontrar&aacute; albergues, balnearios o centros"
"    "
"    recreativos, pero a cambio de ello le ofrece visitar sus principales"
"    "
"    atractivos coloniales. Adem&aacute;s le invita a ser part&iacute;cipe de"
"    "
"    la hospitalidad caracter&iacute;stica de su gente.  </p>"
"  <p><b>Templos</b>  </p>"
"  <p>Templo de Nuestra Se&ntilde;ora de Loreto. <br />"
"    Ubicado en la cabecera municipal de Espa&ntilde;ita. <br />"
"    Templo de Santa Mar&iacute;a La Magdalena. <br />"
"    Situado en la localidad del mismo nombre. <br />"
"    Templo de San Francisco. <br />"
"    Se encuentra ubicado en la localidad de San Francisco Mitepec. <br />"
"    Templo de San Miguel Arcangel. <br />"
"    Esta ubicado en la localidad de San Miguel Pipillola; dentro del mismo"
"    "
"    templo, se encuentra la capilla a San Miguel Arcangel.  </p>"
"  <p><b>Haciendas</b>  </p>"
"  <p>Hacienda de San Juan Miltepec; <br />"
"    Hacienda de San Miguel Tepalca; <br />"
"    Hacienda de Santiago Ameca; <br />"
"    Hacienda de San Miguel Cuauhtepec; <br />"
"    Hacienda de La Concepci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Espa&ntilde;ita, Cabecera Municipal con un total de 1 876 habitantes,"
"    "
"    su principal actividad se encuentra en la agricultura, ganader&iacute;a,"
"    "
"    Silvicultura y pesca."
"  </p>"
"  <p>La Magdalena Cuextotitla, con un total de 701 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura y ganader&iacute;a.  </p>"
"  <p>San Francisco Mitepec, con un total de 841 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca.  </p>"
"  <p>Vicente Guerrero, con un total de 523 habitantes, su principal actividad"
"    "
"    se encuentra en la agricultura, ganader&iacute;a, Silvicultura y pesca."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    Sindico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29012/29g012-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad"
"    "
"    P&uacute;blica, Vialidad y Transporte</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29012/29og012.jpg""  width=""360"" alt=""organigrama Espa&ntilde;ita"" /></p>"
"   "
"  La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"  "
"  contempla facultades para autoridades y funcionarios del Ayuntamiento."
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; suplen al presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Agust&iacute;n</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Madero Viejo</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;lvaro Obreg&oacute;n</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Mitepec</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel Pipiyola</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel Del Pi&ntilde;on</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Constancia</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Reforma</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De Torres</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Magdalena Huexcotitla</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Guerrero</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Venustiano Carranza</td>"
"    <td><center>"
"      Voto Usos Y Costumbre"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Francisco Mitepec</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Aldama</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipios pertenece al Distrito Electoral"
"    "
"    XII, con cabecera en Hueyotlipan, comprende las secciones: 165 a 177."
"  </p>"
"  <p>Distrito electoral federal. En la nueva distribuci&oacute;n, el municipio"
"    "
"    de Espa&ntilde;ita se incorpora al distrito electoral federal II, mismo"
"    "
"    que se integra con 18 municipios mas."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Espa&ntilde;ita se aplican los"
"    "
"    siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Julio Carrasco Torres</td>"
"    <td><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Torres Reyes</td>"
"    <td><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Valent&iacute;n Espinosa "
"    P&eacute;rez</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Ba&ntilde;os S&aacute;nchez</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Guaneros L&oacute;pez</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Magdalena Ranca&ntilde;o "
"    R.</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Evodio Garc&iacute;a Hern&aacute;ndez</td>"
"    <td><center>"
"      1968"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Contreras Mu&ntilde;oz</td>"
"    <td><center>"
"      1968-1969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Evodio Garc&iacute;a Hern&aacute;ndez</td>"
"    <td><center>"
"      1969-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariano L&oacute;pez Vega</td>"
"    <td><center>"
"      1970-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cosme Hern&aacute;ndez Luna</td>"
"    <td><center>"
"      1974"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tomas Contreras Ju&aacute;rez</td>"
"    <td><center>"
"      1975-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eusebio Gonz&aacute;lez "
"    Ganados</td>"
"    <td><center>"
"      1977"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel S&aacute;nchez Armas</td>"
"    <td><center>"
"      1978-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Luna Aranda</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fortino Lira Rodr&iacute;guez</td>"
"    <td><center>"
"      1983-1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Ju&aacute;rez Mu&ntilde;oz</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tuburcio Hern&aacute;ndez "
"    Cortes</td>"
"    <td><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gabriel S&aacute;nchez Ledesma</td>"
"    <td><center>"
"      1990-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jaime Gaspar Garc&iacute;a "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1993-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joel &Aacute;vila Casta&ntilde;eda</td>"
"    <td><center>"
"      1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Ram&iacute;rez Ju&aacute;rez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Zamora Castillo</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Mauro P&eacute;rez Ranca&ntilde;o</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Garc&iacute;a Ju&aacute;rez</td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Othoniel Tapia Quintero</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Miguel Garc<U+00ED>a Ju<U+00E1>rez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Espa&ntilde;ita.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 012 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
