"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Mu&ntilde;oz de Domingo Arenas</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Mu&ntilde;oz de Domingo Arenas</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Mu&ntilde;oz de Domingo Arenas.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Antiguamente el espacio geogr&aacute;fico que hoy ocupa el municipio"
"    "
"    de Mu&ntilde;oz de Domingo Arenas, se conoci&oacute; como Zacatepec, palabra"
"    "
"    proveniente de la lengua n&aacute;huatl, la cual se integra con los vocablos"
"    "
"    ""zacatl"", que significa zacate y ""tepetl"", que refiere un cerro. As&iacute;,"
"    "
"    Zacatepec se traduce ""como Cerro del Zacate"". Otra versi&oacute;n topon&iacute;mica"
"    "
"    afirma que Zacatepec quiere decir ""Lugar de Zacate"", si se considera que"
"    "
"    se conforma con el vocablo ""tepetl"" que denota ""lugar poblado."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc011.jpg"" alt=""Mu&ntilde;oz de Domingo Arenas escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca prehisp&aacute;nica</b>"
"  </p>"
"  <p>En el terrritorio que hoy ocupa el municipio de Mu&ntilde;oz de Domingo"
"    "
"    Arenas, hace 9 000 a&ntilde;os, grupos n&oacute;madas hac&iacute;an recorridos"
"    "
"    en busca de caza y recolecci&oacute;n de frutos o hierbas silvestres. Los"
"    "
"    grupos humanos asentados en lo que hoy es el municipio de Domingo Arenas,"
"    "
"    recibieron la influencia de la cultura Texcalac.  </p>"
"  <p>Las poblaciones del municipio de Domingo Arenas y la de otros municipios"
"    "
"    lim&iacute;trofes, formaron en conjunto el se&ntilde;or&iacute;o de Xaltocan,"
"    "
"    donde radicaba la autoridad. A su vez, Xaltocan formaba parte de los peque&ntilde;os"
"    "
"    estados confederados que luchaban contra sus vecinos del sudoeste quienes"
"    "
"    buscaban someterlos.  </p>"
"  <p>La confederaci&oacute;n de se&ntilde;or&iacute;os giraba en torno del"
"    "
"    m&aacute;s fuerte: Tepeticpac, asentado hacia la parte central del Bloque"
"    "
"    Tlaxcala. Esta confederaci&oacute;n para el periodo tard&iacute;o de Texcalac"
"    "
"    abarcaba unos 14 se&ntilde;or&iacute;os. Xaltocan se hab&iacute;a consolidado"
"    "
"    como se&ntilde;or&iacute;o desde la fase Texcalac; aunque no era uno de"
"    "
"    los 8 pueblos grandes o ciudades, formaba el agrupamiento de los 19 pueblos"
"    "
"    que forman parte de la Rep&uacute;blica o de la confederaci&oacute;n de"
"    "
"    Tlaxcala. Las poblaciones del actual municipio de Domingo Arenas son tributarias"
"    "
"    y forman parte del se&ntilde;or&iacute;o.  </p>"
"  <p>El se&ntilde;or&iacute;o de Xaltocan fue importante para la Rep&uacute;blica"
"    "
"    de Tlaxcala en la medida en que sirvi&oacute; de frontera con los grupos"
"    "
"    otom&iacute;es huastequizados que terminan por predominar en el norte de"
"    "
"    Tlaxcala, dando origen a la cultura Tlaxco entre el a&ntilde;o 900 y 1519;"
"    "
"    estos grupos guardaron siempre buena relaci&oacute;n con los grupos de"
"    "
"    la cultura Texcalac y de la cultura Tlaxcala.  </p>"
"  <p>Durante la fase Tlaxcala las poblaciones del actual municipio de Domingo"
"    "
"    Arenas dan un uso intensivo a la tierra por medio de la irrigaci&oacute;n"
"    "
"    o de temporal, con nuevas t&eacute;cnicas de cultivo completando el abasto"
"    "
"    de la poblaci&oacute;n con la caza, la pesca y la recolecci&oacute;n, adem&aacute;s"
"    "
"    del intercambio comercial de bienes.  </p>"
"  <p>En esta fase se siguen produciendo utensilios de piedra, madera y de"
"    "
"    fibras, que hab&iacute;an heredado de sus antepasados; se siguen usando"
"    "
"    metates, morteros, hachas, cuchillos, navajas y raspadores de piedra. Se"
"    "
"    contin&uacute;a el uso intensivo del maguey para la producci&oacute;n de"
"    "
"    aguamiel y pulque, as&iacute; como la elaboraci&oacute;n de textiles y"
"    "
"    jab&oacute;n.  </p>"
"  <p>La llegada de los espa&ntilde;oles a fines de agosto de 1519 en tierras"
"    "
"    tlaxcaltecas, ocurri&oacute; lejos de las poblaciones de Xaltocan y del"
"    "
"    actual municipio de Domingo Arenas. Pero es indudable que como parte de"
"    "
"    la confederaci&oacute;n, los guerreros del se&ntilde;or&iacute;o participaron"
"    "
"    en los combates que sostuvo Xicoht&eacute;ncatl Axayacatzin al frente del"
"    "
"    ej&eacute;rcito de Tlaxcala contra el ej&eacute;rcito espa&ntilde;ol de"
"    "
"    Hern&aacute;n Cort&eacute;s.  </p>"
"  <p>La Colonia El se&ntilde;or&iacute;o de Xaltocan y las poblaciones de"
"    "
"    Domingo Arenas, despu&eacute;s de la conquista espa&ntilde;ola, quedaron"
"    "
"    dentro de la entidad pol&iacute;tico administrativa que se denomin&oacute;"
"    "
"    Provincia de Tlaxcala. ""Una rep&uacute;blica de indios gobernada por el"
"    "
"    Cabildo de su ciudad capital"".  </p>"
"  <p>La organizaci&oacute;n eclesi&aacute;stica se mont&oacute; siguiendo"
"    "
"    la estructura de pueblos cabecera y pueblos sujetos que ven&iacute;a desde"
"    "
"    la fase prehisp&aacute;nica.  </p>"
"  <p>Entre las cabezas de doctrina de mayor importancia destacaron Tepeyanco,"
"    "
"    Huamantla, Hueyotlipan y Atlangatepec. Zacatepec, hoy Domingo Arenas debi&oacute;"
"    "
"    ser una iglesia de visita del convento de Atlangatepec.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia: Al consumarse la Independencia, Zacatepec no tuvo"
"    "
"    grandes transformaciones en su vida social. La producci&oacute;n agropecuaria"
"    "
"    sigui&oacute; desarroll&aacute;ndose en torno a las haciendas, donde la"
"    "
"    vida de los peones acasillados y estacionales de las poblaciones aleda&ntilde;as,"
"    "
"    siguieron sin cambios sustanciales.  </p>"
"  <p>Despu&eacute;s del ef&iacute;mero imperio de Agust&iacute;n de Iturbide,"
"    "
"    los habitantes de Zacatepec siguieron la lucha entre federalistas y centralistas;"
"    "
"    aunque la invasi&oacute;n norteamericana de 1847 no lleg&oacute; a su territorio,"
"    "
"    varios de sus ciudadanos participaron en el ej&eacute;rcito nacional, defendiendo"
"    "
"    la soberan&iacute;a.  </p>"
"  <p>Las poblaciones del actual municipio de Domingo Arenas manten&iacute;an"
"    "
"    una larga tradici&oacute;n de la defensa de la autonom&iacute;a de los"
"    "
"    se&ntilde;or&iacute;os prehisp&aacute;nicos. Hab&iacute;an apoyado al Cabildo"
"    "
"    de la ciudad de Tlaxcala en la lucha con las autoridades virreinales para"
"    "
"    que Tlaxcala fuere desincorporada de la intendencia de Puebla y se convirtiera"
"    "
"    en una Provincia de la Nueva Espa&ntilde;a; se hab&iacute;an opuesto a"
"    "
"    las pretensiones poblanas de anexarse a Tlaxcala en el Constituyente de"
"    "
"    1824. Al instaurarse la segunda Rep&uacute;blica Federal, la diputaci&oacute;n"
"    "
"    poblana insisti&oacute; en sus viejas pretensiones de borrar a Tlaxcala"
"    "
"    de la geograf&iacute;a nacional.  </p>"
"  <p>Las poblaciones de Domingo Arenas, como parte del municipio de Xaltocan"
"    "
"    dirigieron una comunicaci&oacute;n al Congreso de la Uni&oacute;n, exponiendo"
"    "
"    el sentimiento de identidad que ligaba a las diferentes poblaciones de"
"    "
"    Tlaxcala con un pasado com&uacute;n, indicando adem&aacute;s la capacidad"
"    "
"    econ&oacute;mica y la pujanza de la producci&oacute;n agropecuaria para"
"    "
"    mantener una administraci&oacute;n de car&aacute;cter estatal, por lo que"
"    "
"    ped&iacute;an dejar sin efecto la solicitud de la diputaci&oacute;n poblana.  </p>"
"  <p>La Reforma: Los liberales de Tlaxcala se unen al movimiento designando"
"    "
"    al Lic. Guillermo Valle jefe de la Revoluci&oacute;n de Ayutla en el estado."
"    "
"    Los poblados de Domingo Arenas participan con entusiasmo en la elecci&oacute;n"
"    "
"    de los diputados constituyentes, resultando electos el Lic. Juan de Dios"
"    "
"    Alarid y don Mariano Ya&ntilde;ez como propietarios, y como suplentes don"
"    "
"    Jos&eacute; Mariano S&aacute;nchez y don Ram&oacute;n M. Aguirre.  </p>"
"  <p>Domingo Arenas, como las dem&aacute;s poblaciones de Tlaxcala, recibieron"
"    "
"    con j&uacute;bilo y aclamaciones la Constituci&oacute;n de 1857 que en"
"    "
"    su articulado le reconoc&iacute;a la calidad de Estado Libre y Soberano.  </p>"
"  <p>Los liberales de Domingo Arenas que ya hab&iacute;an participado en"
"    "
"    la"
"    "
"    Guerra de Reforma al lado del general Antonio Carvajal, lo acompa&ntilde;aron"
"    "
"    nuevamente en la defensa de la soberan&iacute;a nacional. Muchos de ellos"
"    "
"    tuvieron una participaci&oacute;n destacada en la batalla del 4 de mayo"
"    "
"    de 1862, donde derrotaron al ej&eacute;rcito reaccionario del general Leonardo"
"    "
"    M&aacute;rquez en las inmediaciones de Atlixco, imposibilit&aacute;ndolo"
"    "
"    para que acudiera en apoyo de las tropas francesas que el 5 de mayo intentaron"
"    "
"    tomar la ciudad de Puebla, siendo derrotados por el ej&eacute;rcito del"
"    "
"    insigne general Ignacio Zaragoza.  </p>"
"  <p>En 1868 el general en jefe del Ej&eacute;rcito de Oriente design&oacute;"
"    "
"    gobernador de Tlaxcala al coronel Miguel Lira y Ortega, quien reorganiza"
"    "
"    a la entidad en cinco distritos, quedando la poblaci&oacute;n de Domingo"
"    "
"    Arenas en el distrito de Morelos, con cabecera en Tlaxco. En cada distrito"
"    "
"    instal&oacute; una prefectura, una recaudaci&oacute;n subalterna de renta"
"    "
"    y un juzgado de letras.  </p>"
"  <p>Poco tiempo despu&eacute;s, Domingo Arenas queda comunicada con ferrocarril,"
"    "
"    mismo que fue inaugurado solemnemente por el Presidente Sebasti&aacute;n"
"    "
"    Lerdo de Tejada, quien a su paso rumbo al puerto de Veracruz, fue saludado"
"    "
"    por los pobladores en las estaciones Mu&ntilde;oz y Guadalupe, pertenecientes"
"    "
"    a este municipio.  </p>"
"  <p>Rengl&oacute;n no menos importante fue la educaci&oacute;n estableci&eacute;ndose"
"    "
"    varias escuelas primarias para ni&ntilde;os, entre ellas, la de Xaltocan,"
"    "
"    a la que asist&iacute;an infantes de Domingo Arenas.  </p>"
"  <p>El Porfiriato: Pr&oacute;spero Cahuantzi tambi&eacute;n intent&oacute;"
"    "
"    hacer una reforma administrativa en 1895, cuando cre&oacute; el Distrito"
"    "
"    de Cuauht&eacute;moc, que incluy&oacute; las municipalidades de Barr&oacute;n-Escand&oacute;n,"
"    "
"    Yauhquemecan, Santa Cruz Tlaxcala, Xalostoc y Xaltocan, municipio al que"
"    "
"    pertenec&iacute;a Domingo Arenas.  </p>"
"  <p>Las condiciones de vida de los campesinos en las haciendas de Domingo"
"    "
"    Arenas, no eran diferentes a las del resto del estado. Al estallar la inconformidad"
"    "
"    de los antirreeleccionistas que encabez&oacute; Juan Cuamatzi en mayo de"
"    "
"    1910 y posteriormente en noviembre de ese a&ntilde;o, no es de extra&ntilde;ar"
"    "
"    que muchos de los campesinos de la regi&oacute;n se hayan sumado al movimiento"
"    "
"    armado.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana: El municipio de Domingo Arenas, por estar"
"    "
"    enclavado en la l&iacute;nea del Ferrocarril Mexicano, tuvo importancia"
"    "
"    estrat&eacute;gica durante la lucha armada, pues del ferrocarril depend&iacute;an"
"    "
"    tanto la movilizaci&oacute;n de tropas, como el abasto de las mismas.  </p>"
"  <p>El ascenso de Francisco I. Madero a la Presidencia de la Rep&uacute;blica"
"    "
"    y de Antonio Hidalgo al gobierno de Tlaxcala, no produjeron cambios sustanciales"
"    "
"    en la vida productiva de los campesinos quienes denunciaban la distribuci&oacute;n"
"    "
"    de la tierra y las haciendas de Cuamancingo, Guadalupe y Zacatepec.  </p>"
"  <p>Epoca Contempor&aacute;nea: Con el reparto agrario de las haciendas"
"    "
"    de Domingo Arenas, vendr&iacute;an cambios sustanciales en la vida social"
"    "
"    del municipio. Hoy Domingo Arenas es una comunidad que labora para elevar"
"    "
"    sus &iacute;ndices de bienestar."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1857"
"    </center></td>"
"    <td>La Poblaci&oacute;n de Domingo"
"    "
"    Arenas, recibe con j&uacute;bilo la promulgaci&oacute;n de la Constituci&oacute;n"
"    "
"    de 1857, que en su articulado reconoc&iacute;a la calidad de Estado Libre"
"    "
"    y Soberano.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1894"
"    </center></td>"
"    <td>El 21 de Enero de 1894, el"
"    "
"    Presidente de la Rep&uacute;blica el General Porfirio D&iacute;az, inaugura"
"    "
"    el Palacio Municipal.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m011.jpg"" alt=""Municipio Mu&ntilde;oz de Domingo Arenas""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el altiplano central mexicano a 2 480 metros sobre el nivel"
"      "
"      del mar, el municipio de Mu&ntilde;oz de Domingo Arenas, esta situado en"
"      "
"      un eje de coordenadas geogr&aacute;ficas entre los 19 grados 28 minutos"
"      "
"      latitud norte y 98 grados 12 minutos longitud oeste."
"    </p>"
"    <p>Localizado al norte del estado, el municipio de Mu&ntilde;oz de Domingo"
"      "
"      Arenas colinda al norte con los municipios de Atlangatepec y Tlaxco, al"
"      "
"      sur colinda con Xaltocan y San Lucas Tecopilco, al oriente se establecen"
"      "
"      linderos con los municipios de Tetla de la Solidaridad, Apizaco y Yauhquemecan;"
"      "
"      asimismo al poniente colinda con los municipios San Lucas Tecopilco, Hueyotlipan"
"      "
"      y Xaltocan."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n geoestad&iacute;stica del Instituto"
"    "
"    Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    el municipio de Mu&ntilde;oz de Domingo Arenas comprende una superficie"
"    "
"    de 36.34 km2, lo que representa el 0.90 % del total del territorio estatal,"
"    "
"    el cual asciende a 3,991.14  kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas planas, que comprenden el 10.0 por ciento y se localizan en la cabecera"
"    "
"    municipal. Zonas semiplanas, que integran aproximadamente el 70.0"
"    "
"    por ciento de la superficie y se localizan en todo el municipio. Zonas"
"    "
"    accidentada, que abarcan aproximadamente el 20.0 por ciento de la superficie"
"    "
"    total y se localizan en las localidades de Chipila, Cuamatzingo y Guadalupe."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio se integran con el r&iacute;o"
"    "
"    Zahuapan, que cruza el municipio de noroeste a sudoeste en los l&iacute;mites"
"    "
"    con el municipio de Xaltocan, un arroyo con caudal s&oacute;lo durante"
"    "
"    la &eacute;poca de lluvias, mantos fre&aacute;ticos a 20 metros de profundidad."
"    "
"    Por lo que respecta a bordos se encuentra el de La Virgen, El Melocochero"
"    "
"    y la presa El Centenario, la laguna de Zacatepec y pozos para extracci&oacute;n"
"    "
"    de agua potable."
"  </p>"
"<div align=""center""><img width=""370"" src=""29011/29m011-01.jpg""alt=""presa de zacatepec""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de julio a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son abril y mayo. <br />"
"    La direcci&oacute;n de los vientos en general es de norte a sur, igualmente"
"    "
"    la temperatura promedio m&aacute;xima anual registrada es de 22.6 grados"
"    "
"    cent&iacute;grados y la m&iacute;nima de 4.7 grados cent&iacute;grados."
"    "
"    La precipitaci&oacute;n promedio mensual m&aacute;xima registrada es de"
"    "
"    156.5 mil&iacute;metros y la m&iacute;nima de 8.1 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde al municipio"
"    "
"    una vegetaci&oacute;n compuesta principalmente por bosque de jun&iacute;pero,"
"    "
"    el cual en la mayor&iacute;a de los casos se encuentra fuertemente perturbado"
"    "
"    o bien ha sido desplazado por la agricultura. La especie dominante es el"
"    "
"    sabino (Juniperus deppena) y cuando la densidad del arbolado es baja, se"
"    "
"    asocian otras especies de &aacute;rboles, arbustos y hierbas como por ejemplo:"
"    "
"    el pirul (Schinus molle), el tepoz&aacute;n (Buddleia cordata), la u&ntilde;a"
"    "
"    de gato (Mimosa biuncifera), el chicalote blanco (Argemone platyceras),"
"    "
"    la lengua de vaca (Reseda luteola L.), el maguey pulquero (Agave salmiana),"
"    "
"    varias especies de nopales (Opuntia spp.), la gobernadora (Brickelia veronicifolia),"
"    "
"    el abrojo (Adolphia infesta) y el capul&iacute;n (Prunus serotina), as&iacute;"
"    "
"    como el zacate lobero (Lycurus pleoides). Es muy com&uacute;n encontrar"
"    "
"    este bosque, asociado a elementos propios del matorral xer&oacute;fito"
"    "
"    y bosque de encino.  </p>"
"  <p>En la rivera del r&iacute;o Zahuapan, est&aacute; representada la vegetaci&oacute;n"
"    "
"    de galer&iacute;a, constituida principalmente por ailes (Alnus acuminata),"
"    "
"    sauce (Salix bonplandiana), fresno, (Fraxinus uhdei) y &aacute;lamo blanco"
"    "
"    (Populus alba). En la flora urbana y suburbana se identifican &aacute;rboles"
"    "
"    como cedro blanco, trueno, casuarina y eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n de la mancha urbana, en"
"    "
"    el territorio del municipio, todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como por ejemplo el conejo (Silvilagus floridanus),"
"    "
"    liebre (Lepus californicus), tlacuache (Didelphys marsupialis), zorrillo"
"    "
"    y diversos roedores; aves como el zopilote (Coragyps atratus), gavil&aacute;n"
"    "
"  (Falco sparverius) y otras variedades de p&aacute;jaros.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>De acuerdo con la acuciosa investigaci&oacute;n del Dr. Gerd Werner,"
"    "
"    publicada en su libro titulado Los Suelos en el Estado de Tlaxcala , editado"
"    "
"    por la Universidad Aut&oacute;noma de Tlaxcala y el gobierno de Tlaxcala,"
"    "
"    existen en el territorio del estado suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. Resultado de este an&aacute;lisis, se"
"    "
"    determin&oacute; que en el territorio del municipio Mu&ntilde;oz de Domingo"
"    "
"    Arenas existen dos grandes tipos de suelos: los cambisoles y fluvisoles."
"    "
"    Corresponden a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos"
"    "
"    translocados, con frecuencia con horizontes duripan &oacute; tepetate."
"    "
"    Los suelos fluvisoles, comprenden sedimentos aluviales poco desarrollados"
"    "
"    y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio de Mu&ntilde;oz"
"    "
"    de Domingo Arenas ocupan una superficie de 4,715 hect&aacute;reas, que"
"    "
"    representan el 2.0 % de la superficie total del estado. De tal extensi&oacute;n,"
"    "
"    4,605 hect&aacute;reas, el 97.7 % constituyen la superficie de labor, o"
"    "
"    sea las tierras dedicadas a cultivos anuales o de ciclo corto, frutales"
"    "
"    y plantaciones. En pastos naturales hab&iacute;a un total de 85 hect&aacute;reas"
"    "
"    dedicadas a la ganader&iacute;a, y las 25 hect&aacute;reas restantes no"
"    "
"    ten&iacute;an vegetaci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Estaci&oacute;n Mu&ntilde;oz.- Construcci&oacute;n que data del siglo"
"    "
"    XIX. Es una propiedad federal, cuya fachada principal es aparente, los"
"    "
"    muros son de ladrillo con un espesor de 50 cm., los entrepisos son de viguer&iacute;a"
"    "
"    y bovedilla; la cubierta es de lamina y su forma es inclinada a dos aguas."
"  </p>"
"  <p>El primer nivel es de construcci&oacute;n mixta: tabique y piedra; est&aacute;"
"    "
"    formado por entrecalles horizontales, el rodapi&eacute; es de piedra rosa."
"    "
"    El segundo nivel albergaba oficinas, actualmente sin uso. Conserva pisos"
"    "
"    enduelados, herrer&iacute;a y puertas originales. Frente a la estaci&oacute;n"
"    "
"    existen, en una sola cruj&iacute;a, casas que fueran de los trabajadores.  </p>"
"  <p>Estaci&oacute;n Guadalupe.- Este conjunto ferroviario fue construido"
"    "
"    durante el siglo XIX. Esta integrado por los siguientes espacios: estaci&oacute;n,"
"    "
"    bodega, cuarto de abastecimiento, tanque de agua y casas para trabajadores."
"    "
"    La estaci&oacute;n cuenta con p&oacute;rtico de l&aacute;mina, lambr&iacute;n"
"    "
"    de madera, columnas de rieles y placas de fierro fundido con el nombre"
"    "
"    de la estaci&oacute;n.  </p>"
"  <p>La fachada principal es de aplanado color azul amarillo, los muros est&aacute;n"
"    "
"    hechos de piedra rosa con un espesor de 40 cm., de un s&oacute;lo nivel,"
"    "
"    la cubierta es plana y est&aacute; hecha en vigueta.  </p>"
"  <p>Rancho Zacatepec.- Su fachada principal es de aplanado color blanco,"
"    "
"    sobresalen de est&aacute; infraestructura las trojes que delimitan el cuerpo"
"    "
"    principal, actualmente adaptadas como habitaci&oacute;n en dos niveles;"
"    "
"    el patio est&aacute; dividido por una celos&iacute;a en ladrillo y en la"
"    "
"    parte posterior la cruj&iacute;a es m&aacute;s antigua con cubierta de"
"    "
"    viguer&iacute;a y tejamanil; la troje es a dos aguas con teja francesa;"
"    "
"    la capilla esta hecha con materiales contempor&aacute;neos y dedicados"
"    "
"    a la virgen de la Misericordia.  </p>"
"  <p>Cuamancingo.- Fue construida durante los siglos XVIII y XIX. M&aacute;s"
"    "
"    de la mitad de la hacienda se encuentra en ruinas; cuenta con: troje, machero,"
"    "
"    corrales, capilla, calpaner&iacute;as y casa del hacendado. Esta unidad"
"    "
"    de producci&oacute;n era b&aacute;sicamente agr&iacute;cola. Est&aacute;"
"    "
"    delimitada por una barda per&iacute;metral de tepetate y piedra, en la"
"    "
"    esquina se remata con un torre&oacute;n con muro mixto (piedra, ladrillo,"
"    "
"    tepetate y adobe). La capilla se encuentra integrada al cuerpo principal."
"    "
"    La fachada principal es de aplanado blanco, sus muros est&aacute;n elaborados"
"    "
"    con piedra y adobe, con un ancho de 70 cm., la forma de la cubierta es"
"    "
"    plana y est&aacute; hecha de viguer&iacute;a de madera, entablado y ladrillo"
"    "
"    terrado.  </p>"
"  <p>Guadalupe.- Esta hacienda cuenta con una barda de adobe, cuyo acceso"
"    "
"    est&aacute; delimitado por torreones, el zagu&aacute;n del cuerpo principal"
"    "
"    a&uacute;n conserva pintura simulando sillares. Algunas habitaciones est&aacute;n"
"    "
"    en ruinas y conforman dos patios de igual dimensi&oacute;n, y arcada con"
"    "
"    restos de pigmentaci&oacute;n. La capilla est&aacute; integrada al cuerpo"
"    "
"    principal; la fachada de la capilla tiene arco de acceso e iluminaci&oacute;n"
"    "
"    al coro, se remata con una espada&ntilde;a de dos cuerpos; en el primero"
"    "
"    cuenta con dos arcos de medio punto y al centro de cada uno, una campana;"
"    "
"    el segundo tiene un arco de medio punto con una cruz en hierro forjado"
"    "
"    en la parte superior. La fachada principal de la hacienda es de aplanado"
"    "
"    blanco y los muros est&aacute;n elaborados en piedra y adobe, con un espesor"
"    "
"    de 60 cm., la cubierta es plana y est&aacute; hecha en viguer&iacute;a"
"    "
"  de madera; la propiedad es privada. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de"
"    "
"    los festejos.  </p>"
"  <p>El tradicional carnaval se celebra en Mu&ntilde;oz de Domingo Arenas"
"    "
"    un d&iacute;a antes del mi&eacute;rcoles de ceniza, con la participaci&oacute;n"
"    "
"    de diferentes camadas del municipio, as&iacute; como la ""danza de los vaqueros"""
"    "
"    con una duraci&oacute;n de 2 a 3 horas. Esta celebraci&oacute;n se lleva"
"    "
"    a cabo en el atrio, despu&eacute;s de la procesi&oacute;n solemne con la"
"    "
"    imagen de la Virgen de Guadalupe por las principales calles del poblado."
"    "
"    La m&uacute;sica que acompa&ntilde;a su baile, no se halla restringida"
"    "
"    a un solo g&eacute;nero musical y su origen es diverso, regularmente recurren"
"    "
"    a los ""grandes &eacute;xitos del momento"", canciones o melod&iacute;as"
"    "
"    de popularidad en las estaciones de radio y la televisi&oacute;n. A la"
"    "
"    vez son temas que encuentran aceptaci&oacute;n en los bailes de ferias"
"    "
"    locales.  </p>"
"  <p>En el municipio se celebra a la santa patrona del pueblo: la Virgen"
"    "
"    de Guadalupe el d&iacute;a 12 de diciembre. Las celebraciones se inician"
"    "
"    un d&iacute;a antes, a las 20 horas, con una procesi&oacute;n que encabeza"
"    "
"    la Virgen de Guadalupe por las principales calles del poblado, acompa&ntilde;ada"
"    "
"    por una banda de m&uacute;sica, m&aacute;s tarde, a las 23 horas, llega"
"    "
"    la procesi&oacute;n al templo.  </p>"
"  <p>El d&iacute;a 12 de diciembre es el d&iacute;a principal. En la madrugada,"
"    "
"    a las 3 horas, se cantan ""las ma&ntilde;anitas"" en honor a la Virgen de"
"    "
"    Guadalupe, interpretadas por los feligreses acompa&ntilde;ados de una banda"
"    "
"    de m&uacute;sica, Teponaxtle y salva de cohetes."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el Municipio de Mu&ntilde;oz de Domingo Arenas, se elaboran bordados,"
"    "
"    alfarer&iacute;a, flores artificiales y fibras naturales."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio de Mu&ntilde;oz de Domingo Arenas la gastronom&iacute;a"
"    "
"    es rica y variada; destacan los deliciosos tlatloyos, gusanos de maguey"
"    "
"    (blancos y rojos) y la barbacoa de carnero en mixiote, as&iacute; como"
"    "
"    los postres de frutas de la regi&oacute;n: calabaza, durazno, ciruela,"
"    "
"    chabacano, capul&iacute;n y tejocote. Como bebida no pod&iacute;a faltar"
"    "
"  el pulque natural y sus tradicionales ""curados"" de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Mu&ntilde;oz de Domingo Arenas se encuentra ubicado"
"    "
"    en la ruta tur&iacute;stica ""Tlaxco y el Norte""; en la parte norte del"
"    "
"    estado, a 9 Km., de Atlangatepec por la carretera estatal Atlangatepec-Mu&ntilde;oz"
"    "
"    y a 26 Km., de la ciudad de Tlaxcala por la carretera 117 Tlaxcala-Apizaco"
"    "
"    y la carretera estatal Apizaco-Mu&ntilde;oz. Cabe mencionar que por"
"    "
"    este municipio cruza la primera l&iacute;nea f&eacute;rrea del pa&iacute;s"
"    "
"    M&eacute;xico-Veracruz."
"  </p>"
"  <p>En su visita a Mu&ntilde;oz de Domingo Arenas se sugiere conocer"
"    "
"    los siguientes lugares.  </p>"
"  <p>Estaci&oacute;n Mu&ntilde;oz.- Ubicada al norte de la localidad. La"
"    "
"    Hacienda Cuamancingo, ubicada en la localidad de Cuamancingo, al noreste"
"    "
"    de la poblaci&oacute;n de Guadalupe.  </p>"
"  <p>Estaci&oacute;n de Guadalupe.- Uubicada en la localidad de Guadalupe,"
"    "
"    al suroeste de la misma poblaci&oacute;n. La Hacienda de Guadalupe, que"
"    "
"    se encuentra ubicada al suroeste de la poblaci&oacute;n de Guadalupe."
"    "
"    La Capilla de Guadalupe, anexa a la Hacienda de Guadalupe, as&iacute;"
"    "
"    como el Rancho Zacatepec. Este rancho esta ubicado a 200 mts., al poniente"
"    "
"    de Chipila en la localidad de Zacatepec.  </p>"
"  <p>Llaguna Contenango, localizada en el &aacute;rea central del municipio."
"    "
"    Este lugar es ideal para d&iacute;as de campo y puede aprovecharse tambi&eacute;n"
"    "
"    para un rom&aacute;ntico paseo en el atardecer."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Mu&ntilde;oz, cabecera municipal, tiene un total de 1 549"
"    "
"    habitantes, su principal actividad se encuentra en la agricultura, ganader&iacute;a"
"    "
"    y Silvicultura."
"  </p>"
"<div align=""center""><img width=""370"" src=""29011/29g011-01.jpg""alt=""plaza principal""/></div>"
"  <p>Guadalupe Cuauht&eacute;moc, con un total de 489 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura.  </p>"
"  <p>San Jos&eacute; Cuamatzingo, con un total de 1 035 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura.  </p>"
"  <p>Caracterizaci&oacute;n del Ayuntamiento  </p>"
"  <p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba.  </p>"
"  <p>Ayuntamiento 2014-2017-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional.  </p>"
"<div align=""center""><img width=""370"" src=""29011/29g011-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Hacienda</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>De Gobernaci&oacute;n</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n P&uacute;blica</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Salud P&uacute;blica y Desarrollo"
"    "
"    Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano, Obras P&uacute;blicas"
"    "
"    y Ecolog&iacute;a.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Fomento Industrial, Comercial,"
"    "
"    Tur&iacute;stico y Artesanal.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Protecci&oacute;n y Control"
"    "
"    de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Seguridad P&uacute;blica, Vialidad"
"    "
"    y Transporte</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba. </p>"
"  <p>Ayuntamiento 1999-2002 </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"  7 Regidores de Representaci&oacute;n Proporcional. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29011/29og011.jpg""  width=""360"" alt=""organigrama Mu&ntilde;oz de Domingo Arenas"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p>Regidores de Representaci&oacute;n Proporcional. Proponen al Ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigila y controla"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p>Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso YyGasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. San Isidro"
"    "
"    Chipila</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Guadalupe"
"    "
"    Cuauht&eacute;moc</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute;"
"    "
"    Cuamatzingo</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El municipio de Mu&ntilde;oz de Domingo Arenas"
"    "
"    pertenece al XII Distrito Local, mismo que se conforma de 7 Municipios"
"    "
"    m&aacute;s, con cabecera en Hueyotlipan comprendiendo las secciones electorales"
"    "
"    161 a 164."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el municipio"
"    "
"    de Mu&ntilde;oz de Domingo Arenas se incorpora al distrito electoral federal"
"    "
"    II, mismo que se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Mu&ntilde;oz de Domingo Arenas, se"
"    "
"    aplican los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Obras <br />"
"    </li>"
"    <li>Reglamento de Ecolog&iacute;a y Protecci&oacute;n al Ambiente"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ces&aacute;reo V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jer&oacute;nimo Salazar</td>"
"    <td align=""center""><center>"
"      1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ces&aacute;reo V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodrigo P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1954-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Salazar</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Irineo Olvera</td>"
"    <td align=""center""><center>"
"      1962-1963"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juli&aacute;n Trujillo</td>"
"    <td align=""center""><center>"
"      1963"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Anselmo L&oacute;pez</td>"
"    <td align=""center""><center>"
"      1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David Cordero</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Narv&aacute;ez</td>"
"    <td align=""center""><center>"
"      1968"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juli&aacute;n Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1968"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eladio Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1969-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Filem&oacute;n Reyes</td>"
"    <td align=""center""><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Iv&aacute;n S&aacute;nchez "
"    Flores</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Espejel</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Germ&aacute;n Salazar</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heron Luna</td>"
"    <td align=""center""><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Salazar</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lucio Moreno Fuentes</td>"
"    <td align=""center""><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariza Lourdes Narv&aacute;ez Luna</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Torres P&eacute;rez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Esteban Olvera Gonz&aacute;lez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso David Fern&aacute;ndez P&eacute;rez </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Javier Cuellar Dom&iacute;nguez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Luis Alberto L<U+00F3>pez L<U+00F3>pez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Mu&ntilde;oz de Domingo Arenas.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 011 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
