"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Huamantla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Huamantla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Huamantla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Huamantla proviene de la palabra n&aacute;huatl cuahuitl que significa"
"    ""&Aacute;rbol""; as&iacute; como de man de ""Man&iacute;"", que quieren decir"
"    junto, formado o alineado, y la posposici&oacute;n locativa tla que denota"
"    ""Abundancia"". As&iacute; Huamantla significa ""Lugar de &aacute;rboles formados"
"    o juntos""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc013.jpg"" alt=""Huamantla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Antecedentes prehisp&aacute;nicos</b>"
"  </p>"
"  <p>La primera aldea sedentaria, constituy&oacute; uno de los 13 asentamientos"
"    descubiertos hasta ahora en Tlaxcala. Se calcula que la poblaci&oacute;n"
"    total de los 13 asentamientos ascend&iacute;a aproximadamente a 3 500 habitantes."
"    Esta localidad debi&oacute; formarse entre los a&ntilde;os 1800-1700 al"
"    1 200 a.c., con agricultores que formaron una peque&ntilde;a aldea.  </p>"
"  <p>En un sitio conocido como Los Cerritos de Natividad, al oeste de la"
"    actual ciudad de Huamantla, fueron encontrados vestigios de una villa."
"    Los arque&oacute;logos del INAH han descubierto y explorado tres sitios"
"    en el municipio de Huamantla, terrenos adyacentes a los ejidos de Xalpatlahuaya,"
"    Los Cerritos de Natividad y de la Loma de San Dieguito. Estos tres asentamientos"
"    de la llanura de Huamantla formaron parte de los 14 pueblos donde se concentr&oacute;"
"    el poder pol&iacute;tico, econ&oacute;mico y religioso de manera regional,"
"    controlando las villas, aldeas y estancias que se localizaban a su alrededor.  </p>"
"  <p>No se dispone de los cuadernos de campo elaborados por los arque&oacute;logos"
"    que han explorado los sitios conocidos como Los Cerritos de Natividad y"
"    de Loma de San Dieguito en Huamantla, los cuales permitir&iacute;an"
"    una descripci&oacute;n de las t&eacute;cnicas de construcci&oacute;n que"
"    usaron los habitantes de Huamantla. Estos tres sitios muestran un desarrollo"
"    urban&iacute;stico, consistente en la disposici&oacute;n de plazas limitadas"
"    por altas estructuras piramidales, calles internas perfectamente trazadas"
"    y plataformas de menor tama&ntilde;o para zona residenciales de los l&iacute;deres"
"    o principales.  </p>"
"  <p>Pese a que el corredor teotihuacano se bifurcaba en Huamantla, siguiendo"
"    dos caminos: uno hacia el actual municipio de El Carmen Tequexquitla y"
"    de ah&iacute; a la Sierra Blanca por el norte de Perote; el otro camino"
"    segu&iacute;a rumbo al sur, hacia Acatzingo, Puebla, para continuar a Tehuac&aacute;n,"
"    rumbo a Oaxaca. En ninguno de ambos caminos existen testimonios de que"
"    hubiera, en espacios del actual municipio de Huamantla, alguna poblaci&oacute;n"
"    teotihuacana importante  </p>"
"  <p>La Inmigraci&oacute;n Otom&iacute;, seg&uacute;n el c&oacute;dice"
"    de Huamantla, en el cerro de Tiltepec, combaten con los otomi&eacute;s"
"    de Atlangatepec, que hab&iacute;an llegado con anterioridad, desarrollando"
"    la cultura Tlaxco. Estos les impiden el paso. Los reci&eacute;n llegados"
"    derrotan a los otomi&eacute;s de Atlangatepec. Con esta victoria ganan"
"    el derecho de paso y el reconocimiento de los tlaxcaltecas teochichimecas,"
"    quienes les permiten cruzar el r&iacute;o Zahuapan y seguir su camino,"
"    llegando a establecerse en el sureste de la gran Matlacuayetl y sureste"
"    del r&iacute;o Atoyac. Lo &uacute;nico comprobable, por los vestigios dejados"
"    en los asentamientos de la cultura Tlaxco, es que las primeras inmigraciones"
"    otomi&eacute;s a Tlaxcala ocurrieron en el a&ntilde;o 900 d.c., y"
"    posteriormente siguieron varias oleadas migratorias, que dan origen a las"
"    poblaciones otomi&eacute;s en el Valle de Huamantla.  </p>"
"  <p>El se&ntilde;or&iacute;o de Tliluhquitepec desapareci&oacute; antes"
"    de la llegada de los espa&ntilde;oles, lo que no ocurri&oacute; con Atlangatepec"
"    y Tecoac. Este &uacute;ltimo, por haberse situado en Huamantla, merece"
"    particular atenci&oacute;n. Actualmente en Huamantla existen varios poblados"
"    con el nombre del se&ntilde;or&iacute;o de Tecoac: San Francisco Tecoac,"
"    Francisco Villa Tecoac, Francisco I. Madero Tecoac y Arroyo Tecoac."
"    Todos al oriente del arroyo Quimicho.  </p>"
"  <p>Los otomi&eacute;s cultivaban ma&iacute;z, chile, frijol, tomate y aguacate."
"    Especial cuidado ten&iacute;an con el cultivo del maguey, del que se extra&iacute;a"
"    el l&iacute;quido con el que se elaboraba el pulque que se consum&iacute;a"
"    en las celebraciones religiosas y para estimularse antes de entrar en combate."
"    Aprovechaban la madera del bosque de las faldas de La Malinche, obteniendo"
"    le&ntilde;a para el fog&oacute;n y teas para la iluminaci&oacute;n. Entre"
"    los trabajos artesanales se encontraba la producci&oacute;n del papel amate"
"    que se obten&iacute;a de la corteza del &aacute;rbol del jonote blanco"
"    y colorado. En la artesan&iacute;a destaca el ejido, donde las mujeres"
"    otom&iacute;es mostraban una habilidad excepcional. Finalmente, hab&iacute;a"
"    que citar la alfarer&iacute;a con la variedad de ollas, comales, tecomates,"
"    cajetes, copas y platos de barro que se produc&iacute;an.  </p>"
"  <p>La Colonia: Por instrucciones del virrey don Antonio de Mendoza, el"
"    gobernador de Tlaxcala, en presencia de los caciques, se&ntilde;al&oacute;"
"    el lugar para erigir el pueblo de San Luis Huamantla, dando posesi&oacute;n"
"    de los solares correspondientes a los fundadores nombrados por su majestad,"
"    se&ntilde;ores: don Juan Maldonado y Paredes, Juan Rafael Tenorio, don"
"    Alonso Mu&ntilde;oz Camargo, don Francisco Lucas Garc&iacute;a, don Eugenio"
"    Leal Chocolatzin, don Diego Guevara y don Juan de Aquino.  </p>"
"  <p>De esta manera Huamantla se asent&oacute;, teniendo c&oacute;mo deidad"
"    protectora a la Matlalcu&eacute;yetl o ""sierra de las faldas azules"". El"
"    lugar escogido para erigir la ciudad de Huamantla estaba bien dotado de"
"    recursos naturales y de un suelo f&eacute;rtil, pues ten&iacute;a muchos"
"    campos para ejidos y montes, y aunque era tierra fr&iacute;a, produc&iacute;a."
"    Al paisaje donde se fund&oacute; Huamantla, los otomi&eacute;s llamaron"
"    Matlacuayetl o sierra de las faldas azules a ""una sierra sola, redonda"
"    y llana""  </p>"
"  <p>Huamantla por ser parte de la provincia realenga de Tlaxcala, deb&iacute;a"
"    ser habitada &uacute;nicamente por tlaxcaltecas y otom&iacute;es, de conformidad"
"    con la real c&eacute;dula que en 1535 hab&iacute;a otorgado el emperador"
"    Carlos V a la embajada tlaxcalteca que hab&iacute;a encabezado el Tlaxcala."
"    Sin embargo, el privilegio y la promesa real ser&iacute;a quebrantada;"
"    primero, por el virrey don Antonio de Mendoza, y despu&eacute;s ser&iacute;a"
"    desconocida por Felipe II, sucesor de Carlos V. El virrey don Antonio de"
"    Mendoza otorg&oacute; varias mercedes de tierras a espa&ntilde;oles entre"
"    1539 y 1543.  </p>"
"  <p>Entre &eacute;stas destaca la otorgada a Diego Mu&ntilde;oz de Camargo,"
"    padre del historiador de Tlaxcala, en el Valle de Atzompa y la de Juan"
"    Ochoa de Lejalde en Nopaluca, ambos en los valles de Huamantla. Adem&aacute;s"
"    de estas mercedes otorgadas a espa&ntilde;oles en Huamantla, hab&iacute;a"
"    otras m&aacute;s en otras partes de Tlaxcala, provocando la inconformidad"
"    del Cabildo, quien en 1552 envi&oacute; una embajada a Espa&ntilde;a, llevando"
"    consigo un Yaotlancuiloli, ""pintura de guerra"", conocido m&aacute;s tarde"
"    como el Lienzo de Tlaxcala.  </p>"
"  <p>En el caso particular de Huamantla puede decirse que la penetraci&oacute;n"
"    espa&ntilde;ola fue v&iacute;a el mercado de bienes ra&iacute;ces y por"
"    transacciones que realizaron las grandes casas se&ntilde;oriales, tanto"
"    de las huehuecalli, como de las pilcalli y teccalli. A fines del siglo"
"    XVI encontramos en Huamantla a los siguientes estancieros y labradores"
"    espa&ntilde;oles: Alonso Mart&iacute;nez de la Morena, con una estancia"
"    de ovejas en Tecoac; Rub&eacute;n Arias, Diego L&oacute;pez Coo y Juan"
"    Arias de Villa Verde, con grandes labranzas de trigo y tropas de carreteras"
"    (Arias era due&ntilde;o de un molino en Tecoac); Francisco Luis, con labores"
"    de trigo y ma&iacute;z y otras granjer&iacute;as de mediana escala, casado"
"    con do&ntilde;a Catalina de Castro, de la cabecera de Tizatl&aacute;n,"
"    heredera de grandes extensiones de tierra con terrazgueros a Huamantla;"
"    Diego Mu&ntilde;oz Camargo propietario de varias fincas rurales en Huamantla;"
"    Mat&iacute;as del Portillo due&ntilde;o de estancias de ovejas y el can&oacute;nigo"
"    Alonso Hern&aacute;ndez de Santiago, tambi&eacute;n due&ntilde;o de estancias"
"    de ovejas. La penetraci&oacute;n espa&ntilde;ola impuls&oacute; una agricultura"
"    mercantil, sobre todo en Huamantla, que se convirti&oacute; en el siglo"
"    XVII en un dominio de labradores espa&ntilde;oles.  </p>"
"  <p>La construcci&oacute;n de los conventos se inici&oacute; en abril de"
"    1567, en Huamantla, Ixtacuixtla y Hueyotlipan. Para 1569 los frailes resid&iacute;an"
"    en las instalaciones conventuales. Huamantla como heredera de la cabecera"
"    de Tizatl&aacute;n, recibi&oacute; a los primeros franciscanos en 1567,"
"    iniciando la construcci&oacute;n del convento en ese a&ntilde;o,"
"    bajo la direcci&oacute;n de Fray Pedro Mel&eacute;ndez. Hacia 1585 el convento"
"    fue concluido, contando con claustro alto y bajo, dormitorios, celdas y"
"    jardines, y un ingenioso sistema de abastecimiento de agua. El fervor religioso"
"    de la ciudad de Huamantla se manifest&oacute; con la construcci&oacute;n"
"    de las once ermitas e iglesias de visita que fueron eregidas, en la medida"
"    en que la ciudad se fue conformando. De &eacute;sta manera, se construyeron"
"    las capillas de los barrios de El Calvario, La Trinidad, La Santa Cruz,"
"    San Miguel, San Juan, San Francisco, San Sebasti&aacute;n, Santa Ana, San"
"    Antonio, La Caridad y San Diego. Las iglesias de visita correspondieron"
"    a las poblaciones de San Juan Ixtenco, San Pablo, San Lorenzo, Cuapiaxtla,"
"    Santiago Xaloztoc y San Nicol&aacute;s.  </p>"
"  <p>La disputa entre el clero regular y secular por los conventos, iglesias,"
"    objetos sacros, im&aacute;genes, organizaci&oacute;n de fiestas religiosas"
"    etc., y la campa&ntilde;a de mutuo desprestigio en que se enfrascaron tambi&eacute;n"
"    incluy&oacute; a los ind&iacute;genas, quienes sufrieron las consecuencias"
"    de la represi&oacute;n, por parte del clero secular, que a la larga se"
"    impuso sobre el clero regular.  </p>"
"  <p>Los ind&iacute;genas de Huamantla manifestaron que los p&aacute;rrocos"
"    incumpl&iacute;an sus promesas de buen trato, pues se negaban a enterrar"
"    a sus difuntos en la parroquia, por lo que se ve&iacute;an obligados a"
"    llevarlos al convento franciscano de manera clandestina y por la noche,"
"    donde s&iacute; eran aceptados para recibir cristiana sepultura. Agregaban"
"    que muchos mor&iacute;an sin confesi&oacute;n, porque algunos p&aacute;rrocos"
"    no conoc&iacute;an la lengua otom&iacute;, adem&aacute;s de haberse apoderado"
"    de los bienes de varias cofrad&iacute;as ind&iacute;genas.  </p>"
"  <p>El segundo golpe vendr&iacute;a apenas 14 a&ntilde;os despu&eacute;s"
"    de la secularizaci&oacute;n de las parroquias, cuando los estancieros espa&ntilde;oles"
"    residentes en Huamantla enfrentaron la resistencia del Cabildo Ind&iacute;gena"
"    para apropiarse de la tierra primero, y de la mano de obra, despu&eacute;s."
"    Huamantla desde fines del siglo XVI se hab&iacute;a convertido en la segunda"
"    ciudad de importancia en la provincia, con una poblaci&oacute;n espa&ntilde;ola"
"    numerosa, cuyos intereses estaban m&aacute;s asociados con las vecinas"
"    regiones poblanas de San Juan de los Llanos, Nopaluca, Tepeaca y el valle"
"    de San Pablo.  </p>"
"  <p>Como los labradores alegaban que el ""centralismo ind&iacute;gena"" los"
"    asfixiaba solicitaron a la Audiencia de M&eacute;xico en 1654, su separaci&oacute;n"
"    de la ciudad de Tlaxcala y de su Cabildo Ind&iacute;gena, transformando"
"    el partido de Huamantla en un corregimiento espa&ntilde;ol, en el que se"
"    designara un corregidor particular, un escribano p&uacute;blico y alguacil"
"    mayor de los espa&ntilde;oles, adem&aacute;s de un gobernador y Cabildo"
"    para los naturales. A cambio de la independencia de Huamantla, los peninsulares"
"    ofrec&iacute;an a la Corona un donativo de 4,000 pesos. Por contrapartida,"
"    el Cabildo Ind&iacute;gena acus&oacute; a los labradores de ""vaciar"" los"
"    pueblos para sus estancias, no s&oacute;lo para explotarlos sino para despojarlos"
"    de sus tierras.  </p>"
"  <p>Advirti&oacute; tambi&eacute;n que los espa&ntilde;oles de Huamantla"
"    eran unos advenedizos, cuyos t&iacute;tulos sobre sus propiedades eran"
"    ilegales y que trataban mal a los trabajadores de las haciendas. Sosten&iacute;a"
"    que de proceder la solicitud de los espa&ntilde;oles, descender&iacute;a"
"    el tributo que pagaba la provincia; se&ntilde;alaba adem&aacute;s que los"
"    seis pueblos del partido de Huamantla estaban habitados por naturales y"
"    que hab&iacute;an dado su reconocimiento al gobierno de la ciudad de Tlaxcala."
"    Los pueblos a que se refer&iacute;a el Cabildo, fueron: Huamantla, San"
"    Juan Aichtempan, San Pablo Zitlaltepec, San Lorenzo Cuapiaxtla, Santiago"
"    y San Nicol&aacute;s. El 24 de abril de 1654 el virrey de la Nueva Espa&ntilde;a,"
"    Duque de Alburquerque, emiti&oacute; sentencia en relaci&oacute;n a la"
"    controversia, desechando la pretensi&oacute;n de los estancieros espa&ntilde;oles."
"    El Cabildo de Tlaxcala sali&oacute; victorioso.  </p>"
"  <p>Los naturales de Huamantla le solicitaron a la Real Audiencia la elecci&oacute;n"
"    de su alcalde provincial, demanda que les fue concedida el 19 de noviembre"
"    de 1741. La elecci&oacute;n del alcalde provincial de Huamantla en estos"
"    t&eacute;rminos, tuvo escasa resistencia del Cabildo Ind&iacute;gena de"
"    la ciudad de Tlaxcala. Este argument&oacute; que tal alcalde siempre hab&iacute;a"
"    sido designado por el propio Cabildo. Huamantla logr&oacute; la elecci&oacute;n"
"    directa de su alcalde provincial, quien continuaba formando parte del Cabildo"
"    Ind&iacute;gena de la ciudad de Tlaxcala, manteni&eacute;ndose la unidad"
"    de la provincia.  </p>"
"  <p>La vida transcurr&iacute;a tranquila en la regi&oacute;n. Pero una serie"
"    de acontecimientos se sucedieron hasta trastocar la vida apacible de la"
"    provincia: Tlaxcala y Huamantla, para la segunda mitad del siglo XVIII,"
"    dejaron de ser ciudades de poblaci&oacute;n exclusivamente ind&iacute;genas,"
"    al concentrarse en su seno una numerosa poblaci&oacute;n espa&ntilde;ola"
"    y criolla due&ntilde;a de haciendas y ranchos, o bien de personal administrativo"
"    y operativo de las mismas, adem&aacute;s de los due&ntilde;os de obrajes.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia: La poblaci&oacute;n ind&iacute;gena de Huamantla,"
"    que de una u otra forma hab&iacute;a sido incorporada a la forma de gobierno"
"    colonial y resent&iacute;an los controles y explotaci&oacute;n que ejerc&iacute;a"
"    la poblaci&oacute;n espa&ntilde;ola, mostraron su simpat&iacute;a por el"
"    movimiento encabezado por el cura don Miguel Hidalgo y Costilla, la madrugada"
"    del 15 de septiembre de 1810.  </p>"
"  <p>Para los huamantlecos no fue f&aacute;cil su participaci&oacute;n en"
"    las filas insurgentes, porque el centro realista de Puebla sofocaba r&aacute;pidamente"
"    cualquier brote de disidencia. Pese a ello, los ciudadanos de Huamantla"
"    se unieron a las filas insurgentes de Vicente G&oacute;mez, quien tuvo"
"    varios enfrentamientos con el coronel De la Concha en Huamantla, Tlaxco"
"    y Calpulalpan. El principal intrigante fue el sacerdote Miguel Valent&iacute;n,"
"    l&iacute;der de la fracci&oacute;n de la diputaci&oacute;n poblana, quien"
"    tambi&eacute;n se desempe&ntilde;aba como cura de Huamantla. Este advenedizo"
"    no dud&oacute; en usar el ascendiente religioso que ejerc&iacute;a sobre"
"    los notables de Huamantla, arrastrando al propio Ayuntamiento hacia sus"
"    posiciones anexionistas. Convenci&oacute; al alcalde y regidores, para"
"    que elaboraran y enviaran una ""representaci&oacute;n"" al Congreso Constituyente,"
"    en la que daban su anuencia para la anexi&oacute;n de Tlaxcala a Puebla.  </p>"
"  <p>La representaci&oacute;n del Ayuntamiento de Huamantla, fue apoyada"
"    por los Ayuntamientos de Tlaxco, Apetatitl&aacute;n, Ixtacuixtla y San"
"    Dionisio Yauhquemecan, como consecuencia de la labor de proselitismo que"
"    llevaron a cabo los diputados tlaxcaltecas Jos&eacute; Antonio D&iacute;az"
"    Varela y el tambi&eacute;n sacerdote Manuel Bernal, quienes ten&iacute;an"
"    intereses muy concretos como hacendados en la regi&oacute;n de Tlaxco,"
"    adem&aacute;s del rico comerciante de petatitl&aacute;n, Fausto Zamudio.  </p>"
"  <p>Durante el proceso de Independencia, no se presentaron cambios sustanciales"
"    en los niveles de vida de la poblaci&oacute;n de Huamantla. Aunque su territorio"
"    no fue escenario de enfrentamientos de importancia, la infraestructura"
"    caminera y los sistemas de irrigaci&oacute;n, as&iacute; como los almacenes"
"    y otras instalaciones sufrieron algunos da&ntilde;os y el abandono de su"
"    mantenimiento, con el consiguiente deterioro de los mismos.  </p>"
"  <p>Despu&eacute;s de la derrota del ej&eacute;rcito mexicano sigui&oacute;"
"    la ocupaci&oacute;n de las plazas estrat&eacute;gicas por el ej&eacute;rcito"
"    invasor. Los herederos de Tlahuicole en Huamantla, escribieron una de las"
"    p&aacute;ginas m&aacute;s brillantes de la historia nacional al rechazar"
"    a las fuerzas invasoras norteamericanas que intentaron ocupar la plaza"
"    de Huamantla. Eulalio Villase&ntilde;or al frente de la guarnici&oacute;n"
"    y de los civiles de Huamantla, levantaron barricadas en las entradas de"
"    la ciudad y en los edificios m&aacute;s altos, desde donde repelieron los"
"    intentos de asalto. Las veces que las fuerzas enemigas se acercaron a las"
"    posiciones defensivas de los huamantlecos fueron rechazados, caus&aacute;ndoles"
"    numerosas bajas. Ante la imposibilidad de tomar la plaza, los norteamericanos"
"    se retiraron a Puebla.  </p>"
"  <p>La Reforma: El presidente de los pronunciados Zuloaga, determin&oacute;"
"    que Tlaxcala volv&iacute;a a la condici&oacute;n de territorio, declarando"
"    a Huamantla capital del estado, indicando que el jefe pol&iacute;tico ser&iacute;a"
"    nombrado por su gobierno. Esta declaratoria no tuvo efecto porque el 6"
"    de enero de 1858, Guillermo Valle se hab&iacute;a separado del gobierno"
"    del estado y el Congreso local design&oacute; a Jos&eacute; Manuel Salda&ntilde;a,"
"    gobernador interino, quien traslad&oacute; los poderes a Santa Ana Chiautempan,"
"    y posteriormente a la hacienda de Tzitzimapa, en las faldas de La Malinche.  </p>"
"  <p>Para coadyuvar a la defensa de tan importante plaza, los contingentes"
"    tlaxcaltecas se concentraron en la ciudad de Huamantla. El sitio de Puebla"
"    comenz&oacute; el 16 de marzo de 1863, habiendo durado setenta y dos d&iacute;as."
"    A la toma de Puebla sigui&oacute; la ciudad de Huamantla el 3 de septiembre"
"    de 1863. Posteriormente fue ocupado todo el estado.  </p>"
"  <p>En 1866 el general Juan N. M&eacute;ndez nombr&oacute; al general Antonio"
"    Rodr&iacute;guez Bocardo, gobernador y comandante militar de Tlaxcala,"
"    estableciendo la sede pol&iacute;tica y militar en Huamantla. La ciudad"
"    y sus haciendas prestaron los recursos de que dispon&iacute;an para desalojar"
"    a las tropas imperialistas. En 1867 Rodr&iacute;guez Bocardo, Lira y Ortega"
"    y Juan N. M&eacute;ndez, ocupan la capital del estado, haci&eacute;ndose"
"    cargo del gobierno Miguel Lira y Ortega. Restablecida la paz y habiendo"
"    tomado posesi&oacute;n como gobernador constitucional de Tlaxcala Miguel"
"    Lira y Ortega, Huamantla sigui&oacute; siendo uno de los cinco distritos"
"    en los que fue organizado el estado.  </p>"
"  <p>La agricultura y la ganader&iacute;a de Huamantla recobraron su pujanza"
"    con la inauguraci&oacute;n del Ferrocarril Mexicano, permiti&eacute;ndole"
"    el acceso al mercado de la ciudad de M&eacute;xico, aparte de los de Puebla,"
"    Hidalgo y Veracruz, donde eran muy apreciados los cereales de sus haciendas.  </p>"
"  <p>El Porfiriato: El prefecto pol&iacute;tico era un poder intermedio entre"
"    el gobernador y los ayuntamientos de los municipios que integraban el distrito."
"    Los ayuntamientos eran elegidos para un periodo de dos a&ntilde;os. Don"
"    Pr&oacute;spero Cahuantzi con habilidad fue tejiendo una serie de equilibrios"
"    que le permiti&oacute; mantener durante su administraci&oacute;n la lealtad"
"    de los grupos pol&iacute;ticos locales, entre ellos el de Huamantla.  </p>"
"  <p>Huamantla se vio beneficiada con el trazo del ferrocarril de la ruta"
"    M&eacute;xico Veracruz, lo que le permiti&oacute; comercializar la producci&oacute;n"
"    local. Huamantla no mostr&oacute; una vocaci&oacute;n industrial como otras"
"    regiones de Tlaxcala. Su larga experiencia agropecuaria en un bien cimentado"
"    sistema de haciendas contin&uacute;o a lo largo del porfiriato, llegando"
"    los procesos de transformaci&oacute;n al establecimiento de agroindustrias"
"    como los molinos de harina, etc.  </p>"
"  <p>Este apego por la tierra no s&oacute;lo se demostr&oacute; a trav&eacute;s"
"    de estas adquisiciones, sino en la forma como evadieron la aplicaci&oacute;n"
"    del reglamento de desamortizaci&oacute;n de bienes comunales, que obligaba"
"    a la parcelaci&oacute;n de los mismos. Como la &uacute;nica forma de propiedad"
"    que permit&iacute;a el reglamento era la ejidal, los pueblos de Ixtenco,"
"    Huamantla y Tzompantepec, no tuvieron ning&uacute;n prurito en declarar"
"    ejidales los terrenos que hab&iacute;an usufructuado de manera comunal"
"    desde tiempos inmemoriales.  </p>"
"  <p>Las dificultades entre la hacienda de Santiago Brito y Huamantla continuaron."
"    La hacienda estaba obligada a proporcionar determinada cantidad de agua"
"    potable a la ciudad de Huamantla, pero de manera unilateral decidi&oacute;"
"    disminuir el suministro alegando que la ca&ntilde;er&iacute;a de la ciudad"
"    por la que se conduc&iacute;a el preciado l&iacute;quido, estaba en p&eacute;simas"
"    condiciones, por lo que se desperdiciaba el volumen de agua. Nuevamente"
"    se recurri&oacute; al arbitrio del gobernador, quien favoreci&oacute; los"
"    intereses de la poblaci&oacute;n de Huamantla. Otras veces los conflictos"
"    entre los pueblos y las haciendas, surgieron por controversias sobre si"
"    los caminos que pasaban por las haciendas eran p&uacute;blicos o privados."
"    El ma&iacute;z, el trigo y la cebada eran producidos en su mayor&iacute;a"
"    por las haciendas de Huamantla, tambi&eacute;n era importante productor"
"    de haba, alverjon y frijol.  </p>"
"  <p>Es obvio se&ntilde;alar que no s&oacute;lo en Huamantla se hab&iacute;an"
"    formado clubes pol&iacute;ticos para apoyar la reelecci&oacute;n del presidente"
"    Profiri&oacute; D&iacute;az y del Coronel Pr&oacute;spero Cahuantzi.  </p>"
"  <p><b>El siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana: El viejo gobernador adquiri&oacute; fusiles"
"    y parque para acabar con los focos de la rebeli&oacute;n, disponiendo que"
"    el 11 de febrero de 1911 fuerzas federales de Huamantla, Chiautempan y"
"    Zacatelco conjuntamente con el primer cuerpo de rurales, batiera a los"
"    rebeldes en toda la l&iacute;nea desde San Pablo del Monte hasta terrenos"
"    de Huamantla. Juan Cuamatzi, despu&eacute;s de una breve pero exitosa campa&ntilde;a,"
"    cae prisionero, siendo fusilado el 26 de febrero de 1911.  </p>"
"  <p>En los primeros d&iacute;as de julio, la mayor&iacute;a de los Ayuntamientos,"
"    entre ellos el de Huamantla, presentaron en masa su renuncia, de conformidad"
"    con la circular expedida por el ministerio de Gobernaci&oacute;n, en la"
"    que recomendaba que se satisfaciera la opini&oacute;n p&uacute;blica, designando"
"    autoridades que procedieran de los grupos revolucionarios. <br />"
"    Huamantla estaba dominada por los hacendados cerealeros y ganaderos"
"    m&aacute;s importantes del estado, quienes a decir de los campesinos, los"
"    obligaban a trabajar desde las cuatro de la ma&ntilde;ana hasta las siete"
"    de la noche; el pago de sus jornales segu&iacute;a siendo mediante fichas"
"    para intercambiarlas en la tienda de raya.  </p>"
"  <p>El 3 de julio de 1913 fue atacada la hacienda de San Diego del Pinar"
"    del municipio de Huamantla por una partida de zapatistas que dieron muerte,"
"    entre otros, al espa&ntilde;ol Jes&uacute;s Lovin Ru&iacute;z. La hacienda"
"    nuevamente fue atacada el 29 de septiembre cuando grupos revolucionarios"
"    hu&iacute;an de la persecuci&oacute;n de los federales al mando del mayor"
"    C. Amado Navarro, intentaron apoderarse de las instalaciones de la hacienda"
"    para hacerse fuertes.  </p>"
"  <p>En abril de 1914 ocurre la invasi&oacute;n norteamericana al puerto"
"    de Veracruz. Huamantla, la heroica ciudad, de inmediato se puso en actividad"
"    organizando bajo la bandera de la Cruz Blanca un hospital de sangre. Afortunadamente"
"    los invasores se retiraron sin que fuere necesario el concurso de los mexicanos"
"    para expulsarlos del pa&iacute;s.  </p>"
"  <p>El 4 de agosto los constitucionalistas analizaban los planos de Tlaxcala,"
"    Apizaco, Huamantla y Tlaxco. El d&iacute;a 20 de agosto entraban las fuerzas"
"    revolucionarias a la plaza de Tlaxcala El 26 de agosto entraba en Huamantla"
"    un contingente revolucionario Cu&eacute;llar Abaroa, Crisanto. al mando"
"    del mayor Santiago Hern&aacute;ndez, perteneciente al ej&eacute;rcito del"
"    noroeste bajo el mando del general Pablo Gonz&aacute;lez, con el objeto"
"    de guarnecer a la poblaci&oacute;n.  </p>"
"  <p>Durante el informe del gobernador provisional saliente, general Luis"
"    M. Hern&aacute;ndez, se refiri&oacute; al problema entre Huamantla e Ixtenco"
"    sobre la propiedad de una extensi&oacute;n de monte de La Malintzi, que"
"    se encontraba en disputa. Tambi&eacute;n hacia referencia a la reorganizaci&oacute;n"
"    del hospital de Huamantla, a la que hab&iacute;a ayudado el Ayuntamiento"
"    de la ciudad.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea: Poco a poco Huamantla regresaba a"
"    la apacible vida de provincia, sin que ello implicara inacci&oacute;n."
"    Por el contrario, en 1942 se estableci&oacute; la planta industrializadora"
"    de leche en polvo y crema de la empresaria Ana Mar&iacute;a Rico y la f&aacute;brica"
"    de galletas Isabel, sucursal de la de Puebla, a&ntilde;os m&aacute;s tarde"
"    funcionar&iacute;an la empacadora Silva, S.A de C.V., dedicada a la producci&oacute;n"
"    de embutidos de cerdo; Fertilizantes de Tlaxcala S.A., dedicada a producir"
"    insumos que requieren los campos de la regi&oacute;n para auxiliar a la"
"    productividad de las siembras y ""Super Mole Huamantla"" fabricante de mole"
"    y pip&iacute;an en pasta. ""Delpeyrat"" con cuarenta operarios empaca las"
"    pi&ntilde;as y peras provenientes del golfo; ""Mercado de Pesta&ntilde;as,"
"    S.A.,"" tambi&eacute;n da ocupaci&oacute;n a m&aacute;s de sesenta mujeres"
"    produciendo los elementos necesarios para el embellecimiento de las mujeres;"
"    mientras que Industrial de Huamantla S.A., dedicada a la confecci&oacute;n"
"    de blancos, produce s&aacute;banas, manteles, pa&ntilde;ales, etc., propiedad"
"    de Francisco Mart&iacute;n del Campo Ch&aacute;vez, quien da ocupaci&oacute;n"
"    a 134 trabajadores; industrias de Huamantla, S.A., se dedica a la confecci&oacute;n"
"    de ropa fina para dama. A estas industrias habr&iacute;a que agregar Industrial"
"    Fotogr&aacute;fica de Tlaxcala S.A., que da trabajo a cuarenta hombres"
"    y mujeres.Uno de los medios de comunicaci&oacute;n m&aacute;s apreciados"
"    por los huamantlecos es la estaci&oacute;n de radio XEHT, ""La Voz de Tlaxcala"""
"    desde Huamantla, que hizo su primera emisi&oacute;n ""al aire"" el 20 de"
"    noviembre de 1949."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jos&eacute; Manuel Herrera </strong><br />"
"    Naci&oacute; en San Luis Huamantla, en 1776, hijo de Jos&eacute; Ignacio"
"    Herrera y Mar&iacute;a Gertrudis S&aacute;nchez. Licenciado y Doctor en"
"    Teolog&iacute;a en 1803 por la Universidad de M&eacute;xico, ocup&oacute;"
"    los curatos de Santa Ana Acatl&aacute;n y Guamuxtitl&aacute;n y en 1811"
"    la Capellan&iacute;a de Chiautla, cuando fue tomado y atacado este pueblo."
"    Se adhiri&oacute; a la causa insurgente y acompa&ntilde;&oacute; a Morelos"
"    en la toma de Oaxaca. Firmante del ""Manifiesto al Pueblo Mexicano"", en"
"    Chilpancingo el 6 de noviembre de 1813. Morelos lo design&oacute; para"
"    ir a entablar negociaciones con los Estados Unidos, llegando hasta Nueva"
"    Orleans y regresa a M&eacute;xico en 1816. Colaborador de Bustamante en"
"    ""El Correo del Sur"". En 1821 fue llamado por Iturbide para establecer el"
"    peri&oacute;dico el ""Mexicano Independiente"", que lleg&oacute; a ser el"
"    &oacute;rgano de la Revoluci&oacute;n, encabezada por el futuro emperador.  </p>"
"<p>Ministro de Relaciones Interiores y Exteriores con la Primera Regencia"
"    del 5 de octubre de 1821 al 11 de abril de 1822, con la Segunda del 11"
"    de abril al 18 de mayo de 1822, y con Iturbide emperador del 19 de mayo"
"    al 10 de agosto de 1822. Diputado por Tlaxcala, Ministro de Justicia con"
"    Vicente Guerrero el 7 de abril de 1829, y con Jos&eacute; Mar&iacute;a"
"    Bocanegra del 18 al 23 de diciembre de 1829. Jos&eacute; Manuel de Herrera,"
"    el primer Ministro de Relaciones Exteriores de M&eacute;xico, envi&oacute;"
"    a la Secretar&iacute;a de Estado de Washington la primera comunicaci&oacute;n"
"    oficial emanada del M&eacute;xico Independiente, y estableci&oacute; las"
"    relaciones formales entre los dos pa&iacute;ses. Muri&oacute; en la ciudad"
"    de M&eacute;xico en 1831.  </p>"
"  <p><strong>Josefa Castelar </strong><br />"
"    Naci&oacute; en Huamantla en el a&ntilde;o de 1827, qued&oacute; hu&eacute;rfana"
"    muy ni&ntilde;a y fue adoptada por don Francisco Castelar que viv&iacute;a"
"    en la antigua calle de Arco. Siendo ya una adolescente empez&oacute; a"
"    trabajar en las casas acomodadas prestando sus servicios como dom&eacute;stica."
"    Mejor conocida como la mujer que arroj&oacute; de Huamantla a los gringos"
"    a ca&ntilde;onazos. La calle que fue escenario de cuando las fuerzas americanas"
"    entraron a Huamantla se le llam&oacute; la ""Calle del Tiro"", que record&oacute;"
"    por muchos a&ntilde;os el acto heroico de esta ilustre huamantleca que"
"    defendi&oacute; su patria y su solar nativo infringiendo al enemigo invasor"
"    una de las bajas m&aacute;s contundentes. Posteriormente a esta acci&oacute;n,"
"    Josefa Castelar contrajo matrimonio con don Jos&eacute; Mar&iacute;a Blancas"
"    y a los pocos a&ntilde;os se trasladaron a la ciudad de Puebla donde ella"
"    muri&oacute;.  </p>"
"  <p><strong>Paulina Maraver Cort&eacute;s </strong><br />"
"    Naci&oacute; en 1867 en Huamantla, fueron sus padres don Jos&eacute;"
"    Mar&iacute;a Maraver y la se&ntilde;ora Mar&iacute;a Concepci&oacute;n"
"    Cort&eacute;s, cuando contaba con seis a&ntilde;os de edad, tuvo la desgracia"
"    de perder a su padre, hombre de gran patriotismo, que prest&oacute; sus"
"    servicios en la batalla del 5 de mayo de 1862. Despu&eacute;s de ejercer"
"    su magisterio en Palmar de Bravo de 1881 a 1884 y en vista de los informes"
"    que dieron las autoridades del lugar, le fue concedida una pensi&oacute;n"
"    por el gobierno del estado de Puebla para ingresar en la Escuela Normal,"
"    donde obtuvo el t&iacute;tulo de profesora normalista, el 11 de febrero"
"    de 1891.  </p>"
"  <p>Inmediatamente tom&oacute; la direcci&oacute;n de la escuela de San"
"    Mart&iacute;n Texmelucan en Puebla y en 1891 pas&oacute; a la ciudad de"
"    Zacatl&aacute;n en el mismo estado, a hacerse cargo de la direcci&oacute;n"
"    de la escuela Ju&aacute;rez hasta 1893, fecha en que pas&oacute; a la ciudad"
"    de Puebla. Dado el prestigio que como educadora se hab&iacute;a ganado,"
"    dirigi&oacute; sus esfuerzos al establecimiento de una escuela particular,"
"    en la que vio patentizadas las simpat&iacute;as efectivas de las que gozaba"
"    con una matr&iacute;cula satisfactoria. Lastimada por la despedida oficial"
"    hizo de su escuela un centro de amistad y partidismo, no tardando en adquirir"
"    los caracteres de una positiva Junta Revolucionaria de Mujeres.  </p>"
"  <p>El colegio particular se llam&oacute; ""Enrique Pestalotzi"" y se fund&oacute;"
"    en 1909. Se adhiri&oacute; a la causa revolucionaria formando parte activa"
"    en el partido de Aquiles Serd&aacute;n, quien le ten&iacute;a gran estima,"
"    ya que siempre fue su consejera. Despu&eacute;s de los acontecimientos"
"    del 18 de noviembre de 1910 la profesora Maraver sigui&oacute; la causa"
"    y as&iacute; se capt&oacute; la confianza del General Emiliano Zapata.  </p>"
"  <p>Como era natural estas actividades no pod&iacute;an quedar ocultas y"
"    como ella celebraba frecuentes juntas en su propio domicilio, provoc&oacute;"
"    su persecuci&oacute;n en la &eacute;poca del General Huerta, quien"
"    encarcel&oacute; a sus familiares. Como consecuencia del atentado cometido"
"    en la persona del presidente de la Rep&uacute;blica don Pascual Ort&iacute;z"
"    Rubio, sin justificaci&oacute;n de ninguna especie la profesora Maraver"
"    fue encarcelada en la penitenciar&iacute;a del Distrito Federal, no obstante"
"    que para esa fecha hab&iacute;a dejado toda actividad pol&iacute;tica."
"    La gran educadora muri&oacute; en la ciudad de Puebla el 28 de julio de"
"    1954. Sus restos descansan en la rotonda destinada a los veteranos de la"
"    Revoluci&oacute;n, cerca de la tumba hoy vac&iacute;a de los hermanos Serd&aacute;n"
"    en el Pante&oacute;n Municipal.  </p>"
"  <p><strong>Francisco Rosete Aranda </strong><br />"
"    Naci&oacute; en Huamantla en el a&ntilde;o de 1900. Form&oacute; parte"
"    de una familia dedicada al espect&aacute;culo de los t&iacute;teres que"
"    alcanz&oacute; gran fama en nuestro pa&iacute;s y en el extranjero desde"
"    1835. A partir de esa fecha, la familia Aranda se entreg&oacute; al dif&iacute;cil"
"    arte de titiriteros, dando vida a una compa&ntilde;&iacute;a de aut&oacute;matas."
"    Su trabajo continu&oacute; hasta 1947, es decir, dur&oacute; m&aacute;s"
"    de cien a&ntilde;os. La compa&ntilde;&iacute;a en sus largas correr&iacute;as"
"    se instalaba, ya sea en un gran teatro, o bien transitaba entre los montes"
"    y veredas para colocar su carpa en terrenos de alguna ciudad provinciana.  </p>"
"  <p>Recorrieron muchos lugares cuando a&uacute;n no hab&iacute;a grandes"
"    carreteras. En ese tiempo se transportaban en carretas o en bestias de"
"    carga, sus enormes manteados, sus cajas de t&iacute;teres y todas las cosas"
"    necesarias para montar el espect&aacute;culo. Un d&iacute;a su padre lo"
"    sorprendi&oacute; manipulando a los mu&ntilde;ecos y lo rega&ntilde;&oacute;"
"    con fuerza, pues el deseo de su padre era que &eacute;l estudiara una carrera"
"    y tomara un rumbo distinto. Con esa intenci&oacute;n lo dejaron al cuidado"
"    de unos familiares en el estado de Hidalgo, en donde lleg&oacute; a cursar"
"    hasta la preparatoria, pero su vida se desarrollo en la familia de artistas"
"    dedicados a los t&iacute;teres.  </p>"
"  <p><strong>Bernardo B&aacute;ez </strong><br />"
"    Naci&oacute; en el a&ntilde;o de 1916, formando parte de una familia"
"    modesta. A los 24 a&ntilde;os se inici&oacute; en arte, de la confecci&oacute;n"
"    de alfombras a base de flores, con el que ha logrado asombrar a miles de"
"    visitantes y admiradores. Es el m&aacute;s reconocido artesano de alfombras"
"    de flores de la feria de Huamantla, famosas en todo M&eacute;xico y en"
"    algunos pa&iacute;ses del mundo. Ha hecho trabajos para algunas rancher&iacute;as,"
"    como para l&iacute;deres, funcionarios y para presidentes de la Rep&uacute;blica,"
"    ha viajado hasta Roma, donde hizo una alfombra copiando los dibujos de"
"    Miguel Angel (gran pintor italiano).  </p>"
"  <p>Esta obra de arte se la dedic&oacute; al papa Juan Pablo II. Los trabajos"
"    que recuerda con mucho cari&ntilde;o son los que ha hecho en el Estadio"
"    Azteca, en la Plaza de Toros M&eacute;xico, as&iacute; como en el Teatro"
"    de los Insurgentes y en el Palacio de los Deportes de la ciudad de M&eacute;xico."
"    El trabajo que le ha dado m&aacute;s satisfacci&oacute;n es el que hizo"
"    en la Plaza de la Constituci&oacute;n en M&eacute;xico, donde recuerda"
"    que ocup&oacute; tres toneladas de flor de Cempas&uacute;chitl y que le"
"    abri&oacute; las puertas para darse a conocer en un nivel internacional.  </p>"
"  <p><strong>Leonarda G&oacute;mez Blanco </strong><br />"
"    La distinguida maestra, naci&oacute; en Sotutoha Yucat&aacute;n el"
"    21 de diciembre de 1900. Hija del silvicultor Mariano G&oacute;mez y de"
"    Emelia Blanco Cardenia. Su abuelo fue jefe pol&iacute;tico en la regi&oacute;n"
"    y maestro autodidacta quien la impuls&oacute; por los nobles caminos del"
"    magisterio. La ni&ntilde;a Leonarda G&oacute;mez Blanco aprendi&oacute;"
"    la lengua maya y las primeras letras de su madre, quien la inscribi&oacute;"
"    a los seis a&ntilde;os como alumna de la escuela ""La Mejorada"" de la ciudad"
"    de M&eacute;rida Yucat&aacute;n.  </p>"
"  <p>Posteriormente ingres&oacute; al Instituto Literario donde hab&iacute;a"
"    estudiado su mam&aacute; y que a&ntilde;os m&aacute;s tarde se transformar&iacute;a"
"    en la Escuela Normal para Se&ntilde;oritas. Sigui&oacute; sus estudios"
"    de educaci&oacute;n preescolar en la Escuela de Educadoras de M&eacute;rida"
"    Yucat&aacute;n. Aqu&iacute; hace amistad con la lideresa Rosa Torres Gonz&aacute;lez"
"    y con Carmen Gosgaya, quienes la introducen con Elvira Carrillo Puerto."
"    Este grupo de entusiastas j&oacute;venes coadyuvar&iacute;an a la fundaci&oacute;n"
"    del Partido Socialista del sureste, donde germinar&iacute;an las ense&ntilde;anzas"
"    del sonorense general Salvador Alvarado y de Felipe Carrillo Puerto. La"
"    joven educadora se liga a la Revoluci&oacute;n Mexicana ense&ntilde;ando"
"    las primeras letras a los soldados yaquis del general Urbanejo en la primaria"
"    que se establece en el cuartel de San Sebasti&aacute;n de su natal Yucat&aacute;n.  </p>"
"  <p>Su experiencia en las escuelas normales rurales se consolida durante"
"    su estancia en la Escuela Normal de Jalisquillo Nayarit. Pero la maestra"
"    Leonarda G&oacute;mez Blanco quiere regresar a Tlaxcala, la tierra que"
"    la adopt&oacute;, y se dedica en cuerpo y alma a la formaci&oacute;n de"
"    varias generaciones de profesores normalistas en la Escuela Normal Rural"
"    de Soltepec en Huamantla. Los a&ntilde;os de experiencias en diferentes"
"    normales rurales, las lecturas maduras y el estudio permanente de"
"    los cl&aacute;sicos y de los autores modernos de la pedagog&iacute;a y"
"    de la t&eacute;cnica de la ense&ntilde;anza, pero sobretodo el sentido"
"    social de la escuela rural mexicana, le dan a la c&aacute;tedra que sustent&oacute;"
"    la maestra Leonarda G&oacute;mez, la calidad de forjadora de muchas generaciones"
"    tlaxcaltecas."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1528"
"    </center></td>"
"    <td>17 caciques otom&iacute;es"
"    de Tecoatzinco designaron una comisi&oacute;n para que se trasladara a"
"    Espa&ntilde;a a fin de solicitar del Rey Carlos V la expedici&oacute;n"
"    de una c&eacute;dula que llevar&iacute;a el nombre de Cuamanco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1528"
"    </center></td>"
"    <td>El 20 de mayo fue firmada la"
"    c&eacute;dula.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1847"
"    </center></td>"
"    <td>El 9 de octubre, la ciudad"
"    de Huamantla es declarada Heroica porque el pueblo ah&iacute; avecindado"
"    rechaz&oacute; valientemente a los invasores norteamericanos que trataron"
"    de apoderarse de ella.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1822"
"    </center></td>"
"    <td>En 1822 se funda el municipio"
"    de Huamantla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1917"
"    </center></td>"
"    <td>El 5 de febrero, fueron afectadas"
"    las haciendas del municipio distribuy&eacute;ndolas con el car&aacute;cter"
"    de dotaciones y ampliaciones.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1949"
"    </center></td>"
"    <td>El 20 de noviembre, hace su"
"    primera emisi&oacute;n al aire desde Huamantla, la estaci&oacute;n de radio"
"    XEHT, &quot;La voz de Tlaxcala&quot;.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m013.jpg"" alt=""Municipio Huamantla""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,500 metros sobre el nivel"
"      del mar, el municipio de Huamantla se sit&uacute;a en un eje de coordenadas"
"      geogr&aacute;ficas entre los 19 grados 19 minutos latitud norte y 97 grados"
"      55 minutos longitud oeste."
"    </p>"
"    <p>Localizado al oriente del estado, el municipio de Huamantla colinda"
"      al norte con los municipios de Terrenate y Altzayanca, al sur colinda con"
"      el municipio de Ixtenco, al oriente se establecen linderos con los municipios"
"      de Cuapiaxtla y Altzayanca, asimismo, al poniente colinda con los municipios"
"      de Xaloztoc, San Jos&eacute; Teacalco, Tetlanohcan, Tocatl&aacute;n y Tzompantepec."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Huamantla comprende"
"    una superficie de 340.33 km2., lo que representa el 8.52% del total del"
"    territorio estatal, el cual asciende a 3,991.14  km2."
"  </p>"
"<div align=""center""><img width=""370"" src=""29013/29m013-01.jpg""alt=""vista panor&aacute;mica de huamantla""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio tres formas caracter&iacute;sticas de relieve:"
"    Zonas accidentadas, que abarcan aproximadamente el 20.0 por ciento la superficie"
"    total y se localizan al norte del municipio y al sur en la zona de La Malinche."
"    Zonas semiplanas, que ocupan aproximadamente el 30.0 por ciento de la superficie,"
"    se localizan al norte y sur del municipio. Zonas planas, que comprenden"
"    el 50.0 por ciento restante del territorio municipal y se ubican en el"
"    centro del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos se conforman b&aacute;sicamente de"
"    arroyos con caudal durante la &eacute;poca de lluvias. El arroyo Amomoloc,"
"    recorre una distancia aproximada de 3.5 km., en una direcci&oacute;n sur-norte."
"    Existen tambi&eacute;n las barrancas de Tecoac, Xonemila, San Lucas y Los"
"    Pilares, se contabilizan igualmente 62 pozos de los cuales 16 se utilizan"
"    para servicio municipal y los restantes para riego."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera semiseco templado, con r&eacute;gimen"
"    de lluvias en los meses de mayo, junio, agosto y septiembre Los meses m&aacute;s"
"    calurosos son marzo, abril y mayo. La direcci&oacute;n de los vientos en"
"    general es de suroeste a noroeste, igualmente la temperatura promedio m&iacute;nima"
"    anual registrada es de 5.4 grados cent&iacute;grados y la m&aacute;xima"
"    es de 23.2 grados cent&iacute;grados. La precipitaci&oacute;n promedio"
"    m&iacute;nima registrada es de 6.3 mil&iacute;metros y la m&aacute;xima"
"    de 119.2 mil&iacute;metros"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>M&aacute;s de la mitad del territorio de este municipio est&aacute;"
"    ocupado por las actividades agropecuarias. Alrededor del 35% de su superficie"
"    tiene vegetaci&oacute;n silvestre y se localiza en el &aacute;rea del volc&aacute;n"
"    La Malinche, &eacute;sta vegetaci&oacute;n est&aacute; dispuesta en varios"
"    estratos altitudinales. En la parte inferior se encuentra el bosque de"
"    encino (Quercus laeta Q.optusata, Q. crassipes), que a menudo se encuentran"
"    conviviendo con el ocote chino (Pinus leiophylla); un poco m&aacute;s arriba"
"    el encino de hoja grande (Q. rugosa) se encuentra asociado al madro&ntilde;o"
"    (Arbutus jalapensis) y al pino real (Pinus monctezumae), adem&aacute;s"
"    del pino blanco (Pinus pseudostrubus) y al ailite (alnus jurollensis)."
"    Este estrato es compartido con especies de menor talla como el huejote"
"    (Salix paradoxa) y el tepoz&aacute;n (Buddleia parviflora).  </p>"
"  <p>Entre los 2 800 y 3 500 m., de altitud se encuentra el bosque de oyamel"
"    (Abies religiosa), &aacute;rbol cuya copa es parecida a la de un cono y"
"    que se caracteriza por su majestuosidad y belleza; por arriba de este bosque"
"    de oyamel se encuentra un bosque de pino alto (Pinus hartwegii), mismo"
"    que marca el l&iacute;mite superior de la vegetaci&oacute;n arb&oacute;rea,"
"    puesto que m&aacute;s arriba, antes de llegar a la cima de la monta&ntilde;a,"
"    s&oacute;lo se encuentra la vegetaci&oacute;n conocida como p&aacute;ramo"
"    de altura o zacatonal alpino y que indica una altitud superior a los 4"
"    300 m. Algo sobresaliente en la cima de la monta&ntilde;a, es la presencia"
"    de un peque&ntilde;o &aacute;rbol, cuyo nombre com&uacute;n es jun&iacute;pero"
"    o cedrillo enano (Juniperus monticola), arbusto que presenta h&aacute;bito"
"    rastrero y com&uacute;nmente crece en sitios rocosos y fr&iacute;os.  </p>"
"  <p>Es importante resaltar que la densidad media del arbolado en el volc&aacute;n"
"    de La Malinche, es de 205 individuos por hect&aacute;rea; el 61.5% de su"
"    arbolado son con&iacute;feras y el 38.5% son hojosas.  </p>"
"  <p>En la parte m&aacute;s baja de este municipio, se encuentran vestigios"
"    de matorral xer&oacute;fito cuyas especies caracter&iacute;sticas son:"
"    el maguey de cerro (Agave horrida), el agave pulquero (A. salmiana), el"
"    sotol (Nolina longifolia), la palma de izote (Yucca filifera), la palma"
"    (Dasylirion acrotriche), el tap&oacute;n (Opuntia spinulfera), la pata"
"    de tlacuache (Senecio praecox), el nopal de alto (O. hypticantha), el nopal"
"    de ardilla (O. robusta), la biznaga o pitahaya (Mammilaria magnimamma),"
"    la salvia de bolita (Buddleia perfoliata), la trompetilla (Bouvardia ternifolia).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo; conejo"
"    (Silvilagus floridanus) y liebre (Lepus californicus). En la planicie es"
"    posible localizar aves y reptiles como la codorniz (Cyrtonix montezumae),"
"  picapinos y v&iacute;bora de cascabel (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado suelos de tipo cambisoles, litosoles,"
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    rendzinas, serosoles e histosoles. En base a ese estudio, se determin&oacute;"
"    que en el municipio de Huamantla hay cinco grandes tipos de suelos: los"
"    cambisoles, fluvisoles, litosoles, andosoles y regosoles.  </p>"
"  <p>Corresponden a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos"
"    translocados, con frecuencia y horizontes duripan &oacute; tepetate. Los"
"    suelos fluvisoles, comprenden sedimentos aluviales poco desarrollados y"
"    profundos. Los litosoles, son extremadamente delgados, la roca se encuentra"
"    a menos de 10 cm., de profundidad. Los suelos tipo andosoles, son de sedimentos"
"    piropl&aacute;sticos, por lo general bien desarrollados, de profundidad"
"    media a profundos, muy sueltos. En relaci&oacute;n a los suelos regosoles,"
"    son de sedimentos sueltos, muy poco desarrollados, profundos, con horizonte"
"    A &oacute;crico.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural ocupan una superficie en el"
"    municipio de Huamantla de 20,703 hect&aacute;reas, &aacute;rea que representa"
"    el 8.6% de la superficie total del estado. De este total de 19,409 hect&aacute;reas,"
"    el 93.7% constituyen la superficie de labor, que son las tierras dedicadas"
"    a cultivos anuales o de ciclo corto, frutales y plantaciones. Por otra"
"    parte, en pastos naturales hab&iacute;a una superficie de 1,155 hect&aacute;reas"
"    que fundamentalmente dedicadas a la ganader&iacute;a; 13 hect&aacute;reas"
"    s&oacute;lo con bosque o selva; 4 hect&aacute;reas de bosque o selva con"
"    pastos y 122 sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Columnas prehisp&aacute;nicas.- Se localizan en el barrio de Santa Anita,"
"    actualmente esta zona es propiedad privada. Es importante se&ntilde;alar"
"    que en Huamantla existen 21 zonas arqueol&oacute;gicas."
"  </p>"
"  <p>Exconvento de San Luis.- La construcci&oacute;n de este convento franciscano"
"    se termin&oacute; hacia 1585. Parte del conjunto arquitect&oacute;nico"
"    es la Capilla Abierta de San Luis, caracterizada por sus grandes dimensiones"
"    y cuya estructura consta de cinco arcos de medio punto, sostenidos por"
"    columnas toscanas de capitel d&oacute;rico, con doble cruj&iacute;a.  </p>"
"<div align=""center""><img width=""287"" src=""29013/29t013-01.jpg""alt=""convento de san luis obispo""/></div>"
"  <p>El Templo del Se&ntilde;or del Desposo.- Fue concluido a fines del siglo"
"    XVII, tiene una fachada de estilo barroco de caracter&iacute;sticas"
"    sencillas. El primer cuerpo de la portada tiene un arco de medio punto,"
"    y el segundo alberga un nicho, la escultura de San Antonio, flanqueada"
"    por los escudos de la orden franciscana. La torre es de cantera y luce"
"    en sus dos cuerpos esbeltas columnas salom&oacute;nicas. Capilla abierta"
"    del Convento de San Luis. Templo de San Francisco. En el interior sobresale"
"    el retablo principal de estilo churrigueresco con relieves antropomorfos.  </p>"
"  <p>A lo largo de los muros est&aacute;n distribuidos retablos de estilo"
"    neocl&aacute;sico con &oacute;leos sobre tela. En el monasterio, el claustro"
"    ha sido remodelado a trav&eacute;s del tiempo; sin embargo, es posible"
"    distinguir algunos elementos originales como las columnas toscanas del"
"    claustro bajo y las del alto con capitel ornamentado. Como parte del conjunto,"
"    se levanta una peque&ntilde;a construcci&oacute;n conocida como la Capilla"
"    de la Tercera Orden, cuya portada es sumamente sobria y desprovista de"
"    elementos decorativos. En su interior, el sotocoro y coro muestran pinturas"
"    antiqu&iacute;simas al &oacute;leo. Destaca el retablo mayor, de estilo"
"    barroco y las pinturas en los muros laterales .  </p>"
"  <p>La Parroquia de San Luis.- Data de la &eacute;poca colonial, su fachada"
"    est&aacute; decorada con cantera gris y una serie de nichos ocupados por"
"    esculturas realizadas en alabastro, conserva una sola torre y una peque&ntilde;a"
"    espada&ntilde;a. En el interior se conservan pinturas sobre lienzo con"
"    la t&eacute;cnica al &oacute;leo, la mayor&iacute;a de autores an&oacute;nimos."
"    Los retablos barrocos son de gran valor art&iacute;stico y est&aacute;n"
"    dedicados a la Virgen Mar&iacute;a y Jesucristo.  </p>"
"  <p>Sobresale una pintura con la imagen de la Virgen de Guadalupe, cuya"
"    autor&iacute;a se le atribuye al famoso pintor Miguel Cabrera quien fue"
"    fundador de la academia de pintura mexicana ""Sor Juana In&eacute;s de la"
"    Cruz"".  </p>"
"  <p>Antigua Casa Cultural.- Construida entre los siglos XVIII y XIX, posteriormente"
"    fue el famoso Colegio Juana de Arco. Actualmente alberga el Centro Cultural"
"    Huamantla, se compone de ocho salas en las que seimparten talleres diversos"
"    y exposiciones temporales.  </p>"
"<div align=""center""><img width=""370"" src=""29013/29t013-02.jpg""alt=""antigua casa de la cultura""/></div>"
"  <p>Palacio Municipal.- Guarda en el interior un mural que narra la fundaci&oacute;n"
"    de la ciudad realizado por el maestro Desiderio Hern&aacute;ndez Xochitiotzin,"
"    una reproducci&oacute;n en relieve del C&oacute;dice de Huamantla y una"
"    galer&iacute;a donde muestra una serie de fotograf&iacute;as de los presidentes"
"    municipales. Gobierno del Estado de Tlaxcala. Secretar&iacute;a de Educaci&oacute;n"
"    P&uacute;blica. Instituto Nacional de Antropolog&iacute;a e Historia.  </p>"
"  <p><b>Haciendas</b>  </p>"
"  <p>San Crist&oacute;bal Lagunas.- Su construcci&oacute;n se llev&oacute;"
"    a cabo en varias etapas que van del siglo XVIII, XIX y parte del siglo"
"    XX. Era utilizada para la agricultura y ganader&iacute;a, esta hacienda"
"    est&aacute; dividida en dos predios; su r&eacute;gimen de propiedad es"
"    privado, su fachada principal es de aplanado blanco, sus muros est&aacute;n"
"    elaborados con piedra y adobe, las cubiertas son de viguer&iacute;a de"
"    madera con teja y viguer&iacute;a de madera con ladrillo terrado; la"
"    forma de su cubierta es plana de un s&oacute;lo nivel y el ancho de sus"
"    muros es de 70 cm. La hacienda cuenta con: troje, machero, establo, capilla,"
"    calpaner&iacute;as, casa del hacendado y corrales.  </p>"
"<div align=""center""><img width=""370"" src=""29013/29t013-03.jpg""alt=""rancho la noria""/></div>"
"  <p>El Balc&oacute;n.- La &eacute;poca de construcci&oacute;n es del porfiriato."
"    La fachada principal es de aplanado blanco, sus muros est&aacute;n elaborados"
"    con piedra y adobe, las cubiertas de la hacienda se elaboraron con viguer&iacute;a"
"    de madera con tejamanil, la forma de la cubierta es plana, es de un s&oacute;lo"
"    nivel, y el ancho de los muros es de 80 cm. Esta hacienda contaba con una"
"    troje, tinacal, machero, establo, capilla, calpaner&iacute;as, casa del"
"    hacendado y corrales.  </p>"
"  <p>Santa B&aacute;rbara.- Su construcci&oacute;n data de los siglos XVIII"
"    y XIX. La fachada principal es de aplanado blanco, tiene muros construidos"
"    en piedra, adobe y tabique, las cubiertas de la hacienda son de viguer&iacute;a"
"    de madera con solera, la forma de las cubiertas es plana, la construcci&oacute;n"
"    es de un s&oacute;lo nivel y sus muros son de un espesor de 70 cm., el"
"    r&eacute;gimen de propiedad es privado.  </p>"
"  <p>La Compa&ntilde;&iacute;a.- Se construy&oacute; en cuatro &eacute;pocas,"
"    siglo XVII, XVIII, XIX y el porfiriato. La fachada principal de esta hacienda"
"    es aplanado de color amarillo, los muros se construyeron con piedra y adobe,"
"    los entrepisos est&aacute;n hechos de viguer&iacute;a de madera con tejamanil,"
"    as&iacute; como tambi&eacute;n las cubiertas, la forma del entrepiso y"
"    la cubierta es plana, esta construcci&oacute;n cuenta con 2 niveles, el"
"    ancho de los muros es de 70 cm. La hacienda contaba con troje, tinacal,"
"    macheros, establo, capilla, calpaner&iacute;as, casa del hacendado y corrales,"
"    esta hacienda se construy&oacute; en un valle. Se localiza sobre la carretera"
"    Huamantla-Nicol&aacute;s Bravo, por el kil&oacute;metro 2.8 en la localidad"
"    de La Compa&ntilde;&iacute;a.  </p>"
"  <p>Guadalupe.- Construida durante el porfiriato. Los muros de esta hacienda"
"    se elaboraron con material de piedra, la cubierta se elabor&oacute; con"
"    adobe y ladrillo, la forma de la cubierta es plana, es de un s&oacute;lo"
"    nivel y sus muros tienen un espesor de 70 cm. La hacienda contaba con una"
"    troje, machero, establo, capilla, calpaner&iacute;as, casa del hacendado"
"    y corrales. Estas instalaciones se construyeron sobre un valle, se localiza"
"    por el camino de terracer&iacute;a Huamantla a Guadalupe de sur a norte"
"    por el kil&oacute;metro 4, en la localidad de Guadalupe.  </p>"
"  <p>San Francisco Soltepec.- La &eacute;poca de su construcci&oacute;n data"
"    de los siglos XVIII, XIX, el porfiriato y XX. Esta hacienda fue restaurada,"
"    actualmente su infraestructura se usa como restaurante<U+0096>bar, est&aacute;"
"    ubicado en la casa principal, la cual se conserva en excelente estado."
"    Su fachada principal es de forma plana, color amarillo, sus muros est&aacute;n"
"    hechos de piedra y adobe, su cubierta es plana y est&aacute; hecha en viguer&iacute;a"
"    de madera con tejamanil, es de un s&oacute;lo nivel y sus muros tienen"
"    un espesor de 70 cm. Fachada de la ex-hacienda de Soltepec. Contaba con"
"    una troje, tinacal, machero, establo, capilla, calpaner&iacute;as, casa"
"    del hacendado y corrales. El principal tipo de producci&oacute;n era agr&iacute;cola,"
"    ganadera y pulquera.  </p>"
"  <p>San Mart&iacute;n Notario.- La &eacute;poca de construcci&oacute;n data"
"    del siglo XVIII y el porfiriato. La fachada principal es aplanado, los"
"    muros que la sostienen est&aacute;n hechos de adobe y piedra, su cubierta"
"    es plana y est&aacute; hecha en viguer&iacute;a con tejamanil, es una construcci&oacute;n"
"    de dos niveles y los muros tienen un ancho de 80 cm., es de propiedad privada,"
"    El principal tipo de producci&oacute;n era agr&iacute;cola y ganadera."
"    Vista lateral de la entrada principal de la hacienda San Mart&iacute;n"
"    Notario. Los espacios que tenia son los siguientes: troje, machero, establo,"
"    capilla, calpaner&iacute;as, casa del hacendado y corrales.  </p>"
"  <p>El Molino.- La &eacute;poca de su construcci&oacute;n fue durante el"
"    siglo XIX. La fachada principal es aplanado blanco y los muros que la sostienen"
"    son de piedra y tabique, es de un solo nivel, el r&eacute;gimen de propiedad"
"    es privado, los espacios con que cuenta son: capilla, calpaner&iacute;as,"
"    casa del hacendado y corrales.  </p>"
"  <p>La Natividad.- La &eacute;poca de construcci&oacute;n fue en los siglos"
"    XVIII y XIX, la principal producci&oacute;n de la hacienda fue agr&iacute;cola."
"    Los sitios que la conformaban son: troje, machero, establo, capilla, calpaner&iacute;as"
"    y corrales, esta hacienda est&aacute; construida sobre una zona monta&ntilde;osa."
"    La fachada es de aplanado blanco y sus muros fueron hechos de piedra y"
"    adobe, los entrepisos son de viguer&iacute;a, madera y terrado; la cubierta"
"    es de viguer&iacute;a de madera con tejamanil, la forma del entrepiso y"
"    de la cubierta son planas, la parte principal es de dos niveles, y el ancho"
"    de los muros es de 80 cm.  </p>"
"  <p>San Francisco Tecoac.- La &eacute;poca de construcci&oacute;n fue del"
"    siglo XIX, la principal actividad fue la agricultura, los espacios que"
"    tiene son: la troje, machero, capilla, calpaner&iacute;as y casa de hu&eacute;spedes"
"    Esta construcci&oacute;n tiene una fachada de aplanado color blanco, los"
"    muros que sostienen esta construcci&oacute;n fueron hechos de piedra y"
"    adobe, la cubierta esta hecha de viguer&iacute;a de madera con solera,"
"    lo mismo que su fachada, tambi&eacute;n es plana cuenta con un s&oacute;lo"
"    nivel, los muros tienen un espesor de 80 cm., la hacienda es de propiedad"
"    privada.  </p>"
"  <p>San Miguel B&aacute;ez.- La &eacute;poca de su construcci&oacute;n fue"
"    durante el siglo XIX, la principal actividad era la agricultura, los espacios"
"    que hab&iacute;a en su interior eran la troje, machero, capilla, calpaner&iacute;as,"
"    casa del hacendado y corrales. La fachada principal es de aplanado color"
"    blanco, los muros son de piedra y adobe, tambi&eacute;n la cubierta es"
"    plana y est&aacute; hecha en viguer&iacute;a de madera, de tejamanil y"
"    solera. La hacienda es de un s&oacute;lo nivel, los muros tienen un espesor"
"    de 80 cm., y es propiedad privada.  </p>"
"  <p>Santiago Brito.- Fue construida en el siglo XIX. La hacienda cuenta"
"    con una fachada de aplanado blanco, los muros que tiene fueron elaborados"
"    con piedra, ladrillo y adobe, la cubierta es plana y fue hecha con"
"    viguer&iacute;a de madera con solera. Es de un s&oacute;lo nivel y sus"
"    muros tienen un espesor de 80 cm., al centro de la casa principal tiene"
"    una fuente y por la parte noreste se encuentra la capilla y un lienzo charro"
"    y tentadero. Las instalaciones son propiedad privada. Los sitios que tiene"
"    son: troje, machero, establo, capilla, calpaner&iacute;as, casa del hacendado"
"    y corrales. Las actividades eran agr&iacute;colas. La hacienda se construy&oacute;"
"    en un valle, el cual est&aacute; localizado por la carretera Huamantla"
"    <U+0096> Apizaco a la altura del kil&oacute;metro 4.8 por la desviaci&oacute;n"
"    norte sur 3er., kil&oacute;metro en la localidad de Santiago Brito.  </p>"
"  <p>Santo Domingo.- Esta hacienda se construy&oacute; en el siglo XIX. La"
"    forma de la fachada principal y de la cabecera son aplanado, &eacute;sta"
"    &uacute;ltima est&aacute; hecha en viguer&iacute;a de madera, los muros"
"    est&aacute;n hechos en piedra, ladrillo y adobe, el ancho de los muros"
"    es de 70 cm., en la parte central cuenta con una fuente. La hacienda es"
"    propiedad privada. Los espacios que tiene son los siguientes: troje, machero,"
"    establo, capilla, calpaner&iacute;as, casa del hacendado y corrales, su"
"    producci&oacute;n era agr&iacute;cola y ganadera, se edific&oacute; en"
"    un valle, el cual est&aacute; localizado por el camino Xicoht&eacute;ncatl-Benito"
"    Ju&aacute;rez, a la altura del kil&oacute;metro 1.5 en la localidad de"
"    Santo Domingo.  </p>"
"  <p>Xalpatlahuaya.- Su construcci&oacute;n abarc&oacute; los siglos XVIII"
"    y XIX, su principal producci&oacute;n era agr&iacute;cola, ganadera y pulquera."
"    Los espacios que componen a la hacienda son: troje, machero, establo, capilla,"
"    calpaner&iacute;as, casa del hacendado y corrales. Fachada de la hacienda"
"    Xalpatlahuaya. Esta hacienda tiene el r&eacute;gimen de propiedad ejidal"
"    y privado, las calpaner&iacute;as se han dividido a la mitad, una corresponde"
"    a la escuela veterinaria de la U.A.T., y la otra es para los ejidatarios,"
"    lo que origina que por parte de la escuela remodelen las casas. Por lo"
"    que corresponde a la hacienda, en general tiene una fachada de aplanado"
"    blanco, los muros est&aacute;n hechos de piedra y adobe, los entrepisos"
"    son de viguer&iacute;a de madera con tejamanil y tanto la forma de los"
"    entrepisos como de la cubierta son planas, la hacienda cuenta con dos niveles"
"    de construcci&oacute;n y un espesor de 70 cm., en sus muros.  </p>"
"  <p>San Antonio Atenco.- La &eacute;poca de construcci&oacute;n corresponde"
"    al porfiriato. Esta hacienda a&uacute;n conserva gran parte de su estructura"
"    original, sin embargo ya tiene algunas modificaciones con estructuras de"
"    acero y l&aacute;mina met&aacute;lica, as&iacute; como divisiones de block."
"    La fachada principal es aplanado blanco, los muros est&aacute;n hechos"
"    de piedra y adobe y tienen un espesor de 80 cm., es de un s&oacute;lo nivel"
"    y la cubierta es de viguer&iacute;a de madera con tejamanil, adem&aacute;s"
"    de que la cubierta es plana. El principal sistema de producci&oacute;n"
"    fue el agr&iacute;cola, ganadero y pulquero. Los espacios con que cuenta"
"    son: troje, tinacal, machero, establo, capilla, calpaner&iacute;as y casa"
"    del hacendado.  </p>"
"  <p>Xonecuila.- La &eacute;poca en que fue construida fue durante el porfiriato."
"    Actualmente esta hacienda se encuentra en remodelaci&oacute;n, por lo que"
"    ha sufrido cambios en sus cubiertas originales por concreto, tambi&eacute;n"
"    en el recubrimiento tiene una estructura de acero con l&aacute;mina. La"
"    fachada principal es de aplanado blanco, los muros son de piedra y adobe,"
"    tienen un espesor de 70 cm., la hacienda es de un s&oacute;lo nivel y el"
"    r&eacute;gimen de propiedad es privado, su cubierta es plana y se construy&oacute;"
"    en viguer&iacute;a con solera y concreto. La producci&oacute;n de esta"
"    hacienda fue ganadera, agr&iacute;cola y pulquera, los sitios con"
"    que contaba son: troje, tinacal, machero, establo, capilla, calpaner&iacute;as,"
"    casa del hacendado y corrales.  </p>"
"  <p>Monumento al toro.- Magna escultura del arquitecto Di&oacute;doro Rodr&iacute;guez"
"    Anaya. Este Monumento se encuentra en la entrada a Huamantla,"
"    la escultura es dedicada a la afici&oacute;n taurina de la regi&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El museo nacional del t&iacute;tere.- Famoso por su originalidad y reconocido"
"    en Latinoam&eacute;rica. Ubicado en antigua casona del siglo XVIII. El"
"    museo esta dividido en ocho salas: la primera muestra algunos ejemplares"
"    de la India, Indonesia, y el sureste de Asia, de los llamados Wayang Kulit,"
"    Wayang Golek y Wayang Klutik. La segunda sala est&aacute; dedicada a los"
"    t&iacute;teres de occidente, sobresaliendo el neuro pastas de Grecia, el"
"    maccus de Roma, el punch y judy de Inglaterra, adem&aacute;s se aprecia"
"    un mapa donde se se&ntilde;alan los pa&iacute;ses que tienen antecedentes"
"    de t&iacute;teres."
"  </p>"
"  <p>La sala tres exhibe algunas piezas articuladas de origen prehisp&aacute;nico"
"    encontradas en las zonas arqueol&oacute;gicas de Cacaxtla y Xochit&eacute;catl."
"    La sala cuatro tiene una valiosa colecci&oacute;n de t&iacute;teres de"
"    la primera &eacute;poca de la famosa compa&ntilde;&iacute;a ""Rosete Aranda"","
"    que tuvo sus or&iacute;genes en esta ciudad en 1935, para concluir las"
"    funciones de la compa&ntilde;&iacute;a en 1913, la cual llego a contar"
"    con 5 040 piezas. Gobierno del Estado. Secretar&iacute;a de Turismo. Ruta"
"    Tur&iacute;stica 4 Huamantla y El Oriente. 1995. La segunda &eacute;poca"
"    de la compa&ntilde;&iacute;a se muestra en la sala cinco, que va desde"
"    la adquisici&oacute;n de la compa&ntilde;&iacute;a por Carlos Espinal,"
"    incursionando as&iacute; los t&iacute;teres Rosete Aranda en el cine y"
"    la televisi&oacute;n, dando en 1958 su &uacute;ltima funci&oacute;n.  </p>"
"  <p>La sala seis presenta la &eacute;poca de oro del teatro gui&ntilde;ol"
"    mexicano (1932) destacando titiriteros como Germ&aacute;n y Lola Cueto,"
"    Angelina Beloff y Roberto Lago, entre otros, dando origen a grupos como"
"    el Nahu&aacute;tl, Rin Rin y Comino. La sala siete tiene ejemplares de"
"    hilo y de guante, creados y donados por Donald Cordry de Estados Unidos."
"    En la sala ocho se exhiben ejemplares del norte de Espa&ntilde;a y sur"
"    de Francia, que transportan al mundo m&aacute;gico de los carnavales de"
"    la regi&oacute;n Vasca.  </p>"
"  <p>Museo taurino.- Anexo a la plaza de toros ""La Taurina"", muestra en maquetas"
"    las principales plazas de toros del pa&iacute;s y la historia de la tauromaquia"
"    en esta localidad, adem&aacute;s de carteles del siglo pasado, suntuosos"
"    trajes de luces, muletas, capotes, banderillas y notas period&iacute;sticas"
"    de toreros renombrados de Tlaxcala. Gobierno del Estado. Secretar&iacute;a"
"    de Turismo. Ruta Tur&iacute;stica 4 Huamantla y el Oriente Kiosko del parque"
"  Ju&aacute;rez. Plaza de toros ""La Taurina"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    de los festejos.  </p>"
"  <p>En el municipio de Huamantla la danza de los ketzalines, vaqueros vasarios"
"    y matlachines es parte esencial de los festejos patronales. Para el acompa&ntilde;amiento"
"    musical, rigurosamente se requiere de una orquesta de instrumentos de viento,"
"    la cual acompa&ntilde;ar&aacute; por las calles de la poblaci&oacute;n"
"    y hasta el d&iacute;a en que se llegue la hora final del remate de"
"    las fiestas de carnestolendas. La vestimenta de los hombres es calz&oacute;n"
"    y camisa blanca, ce&ntilde;idor. Estos trajes t&iacute;picos son de origen"
"    otom&iacute;, la camisa lleva pechera al frente, bordado con hilo de colores,"
"    con figuras y grecas de vivo arte a la usanza aborigen, en el caso de la"
"    mujer falda de color y camisa bordada en diferentes matices y en el pecho"
"    un reboso de color.  </p>"
"  <p>Del 1&ordm; de agosto al 15 de agosto de cada a&ntilde;o, se celebra"
"    la feria de Huamantla, en honor a la Virgen de la Caridad. Da inicio la"
"    celebraci&oacute;n el 1&ordm; de agosto. Diariamente se ofician misas a"
"    las 8 horas y rosarios a las 18 horas, recepci&oacute;n de peregrinaciones"
"    de los barrios y colonias de Huamantla, poblaciones de Tlaxcala y de otros"
"    estados.  </p>"
"  <p>El d&iacute;a 31 de julio en la bas&iacute;lica de la Caridad se confecciona"
"    la primera alfombra de flores, se queman fuegos artificiales y hay una"
"    serenata. Del 1&ordm; al 15 de agosto, diariamente hay elaboraci&oacute;n"
"    de alfombras de aserr&iacute;n y de flores en el atrio de la iglesia de"
"    la Caridad. Inician a las 7 de la noche y terminan la alfombra entre 4"
"    y 5 de la madrugada. Antes y despu&eacute;s de elaborar la alfombra hay"
"    quema de cohetes. Algunas veces las alfombras se confeccionan hasta el"
"    d&iacute;a 22 que es la Octava de la Virgen.  </p>"
"  <p>El d&iacute;a 14 de agosto es el d&iacute;a principal y ""Se conoce como"
"    la noche que nadie duerme"". Entre las 10 y 11 de la ma&ntilde;ana los habitantes"
"    del poblado empiezan a iluminar y a adornar las calles con diferentes arreglos"
"    de distintos materiales. Entre las 17 y 18 horas se empiezan a elaborar"
"    los extraordinarios tapetes de aserr&iacute;n multicolor y flores a lo"
"    largo de las principales calles (cuatro kil&oacute;metros. aproximadamente)"
"    por d&oacute;nde pasar&aacute; la procesi&oacute;n de la Virgen de la Caridad."
"    Alfombras de aserr&iacute;n y flores en la noche que nadie duerme. A las"
"    20 horas, peleas de gallos en el palenque improvisado. A la medianoche,"
"    se oficia misa solemne en la bas&iacute;lica de la Caridad. Despu&eacute;s"
"    de la misa, es la cascada de fuegos pirot&eacute;cnicos que cae de la fachada"
"    principal del templo. El 19 de agosto al medio d&iacute;a es la tradicional"
"    Huamantlada la cual se realiza en calles y callejones tradicionales de"
"    la ciudad."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>El municipio de Huamantla ha alcanzado fama a nivel nacional e internacional,"
"    por el dise&ntilde;o y la elaboraci&oacute;n de alfombras de aserr&iacute;n"
"    y flores, trenzado de hilo macram&eacute; con el que dise&ntilde;an maceteros,"
"    rebozos, carpetas, manteles, bolsas, monederos, morrales y capas."
"  </p>"
"<div align=""center""><img width=""370"" src=""29013/29t013-04.jpg""alt=""dise&ntilde;o y elaboraci&oacute;n de alfombras.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronom&iacute;a en el municipio de Huamantla es muy rica y variada,"
"    prueba de ello es el suculento cabrito al horno, barbacoa enchilada y blanca,"
"    cecina asada y ensalada de nopalitos. Los dulces que le han dado fama a"
"    Huamantla son los mu&eacute;ganos, tambi&eacute;n se elaboran frutas en"
"  conserva y dulces cristalizados de az&uacute;car. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Huamantla se encuentra ubicado en la ruta tur&iacute;stica"
"    ""Huamantla y el Oriente"". Se ubica a 45 km., al oriente de la ciudad de"
"    Tlaxcala por la carretera federal 136, es importante por ser una de las"
"    primeras ciudades en edificarse en territorio tlaxcalteca. La distancia"
"    que existe de Huamantla a la ciudad de M&eacute;xico, D.F. es de 160 km.,"
"    para la ciudad de Puebla es de 74 km., y para el puerto de Veracruz es"
"    de 271 km. <br />"
"    Huamantla ofrece a sus visitantes regionales, nacionales y extranjeros,"
"    lugares interesantes para conocer y disfrutar."
"  </p>"
"  <p><b>Servicios tur&iacute;sticos</b>  </p>"
"  <p>Hoteles  </p>"
"  <p>Huamantla ofrece a sus visitantes durante todo el a&ntilde;o,"
"    una infraestructura hotelera con diversos servicios para su disfrute"
"    y estancia placentera en el Municipio o la Regi&oacute;n. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""ftecnica"">"
"    <tr>"
"    <td><center>"
"      <b>Hotel</b>"
"    </center></td>"
"    <td><center>"
"      <b>Categor&iacute;a</b>"
"    </center></td>"
"    <td><center>"
"      <b>Direcci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    <td><center>"
"      <b>Servicios</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Centro Vacacional IMSS Malintzi"
"    </center></td>"
"    <td><center>"
"      ****"
"    </center></td>"
"    <td>La Monta&ntilde;a, Huamantla</td>"
"    <td>4 62 40 98</td>"
"    <td><center>"
"      Restaurante Estacionamiento Convenciones."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Centenario de Huamantla"
"    </center></td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td>Ju&aacute;rez Nte. No. 209</td>"
"    <td>4 72 05 87</td>"
"    <td><center>"
"      Restaurante Estacionamiento Bar."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      La Escondida"
"    </center></td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td>Km. 3, carretera Huamantla-Puebla</td>"
"    <td>4 72 14 66</td>"
"    <td><center>"
"      Restaurante Estacionamiento, convenciones <br />"
"      Bar."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Cuamanco"
"    </center></td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td>Km. 146.5, carretera M&eacute;xico-Veracruz</td>"
"    <td>4 72 22 09</td>"
"    <td><center>"
"      Restaurante Estacionamiento Bar."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Calesa"
"    </center></td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td>Ju&aacute;rez Sur 305-B</td>"
"    <td>4 72 21 80</td>"
"    <td>Estacionamiento</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Mes&oacute;n del Portal"
"    </center></td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td>Parque Ju&aacute;rez No. 9</td>"
"    <td>4 72 26 26</td>"
"    <td><center>"
"      Restaurant Eestacionamiento"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>En Huamantla, adem&aacute;s podr&aacute; disfrutar la exquisita gastronom&iacute;a"
"    tlaxcalteca en diversos restaurantes ubicados en el municipio. Y"
"    para aquellos que gustan de la diversi&oacute;n nocturna, Huamantla les"
"    invita a sus caf&eacute;s, bares y discotecas. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Restaurantes</b>"
"    </center></td>"
"    <td><center>"
"      <b>Direcci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Los Balcones, Restaurant-Bar."
"    Cocina: Mexicana e Internacional</td>"
"    <td><center>"
"      Ju&aacute;rez Norte No. 103, Primer Piso"
"    </center></td>"
"    <td><center>"
"      4 72 15 76"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Caf&eacute; Par&iacute;s. Restaurante"
"    Bar. <br />"
"    Cocina Mexicana.</td>"
"    <td><center>"
"      Ju&aacute;rez No 110"
"    </center></td>"
"    <td><center>"
"      4 72 05 43"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Centenario. Restaurante. <br />"
"    Cocina Mexicana</td>"
"    <td><center>"
"      Ju&aacute;rez No. 209, Hotel Centenario"
"    </center></td>"
"    <td><center>"
"      4 72 05 87"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Escondida. Restaurante. <br />"
"    Cocina Mexicana</td>"
"    <td><center>"
"      Km.3 Carretera Huamantla- Puebla"
"    </center>"
"    Hotel La Escondida</td>"
"    <td><center>"
"      4 72 14 66"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Malintzi. Restaurante. <br />"
"    Cocina Mexicana</td>"
"    <td><center>"
"      Km. 14.5 Carretera M&eacute;xico-Veracruz <br />"
"      Hotel Cuamanco"
"    </center></td>"
"    <td><center>"
"      4 72 22 11"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Caf&eacute; La Gloria</td>"
"    <td>Hidalgo Poniente No. 202</td>"
"    <td><center>"
"      4 72 27 80"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Do&ntilde;a</td>"
"    <td>Hidalgo Poniente No. 241</td>"
"    <td><center>"
"      1 22 6023 46"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>Discotecas</b>"
"    </center></td>"
"    <td><center>"
"      <b>Direcci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo Disco</td>"
"    <td><center>"
"      Morelos Poniente No. 105"
"    </center></td>"
"    <td><center>"
"      4 72 28 79"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Museo</td>"
"    <td><center>"
"      Ju&aacute;rez Norte No. 110-B"
"    </center></td>"
"    <td><center>"
"      4 72 05 43"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: SECTUR.Gu&iacute;a Tur&iacute;stica. Te queremos"
"    en Tlaxcala, 2000</div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Huamantla, cabecera municipal con un total de 35,963 habitantes, su"
"    principal actividad se encuentra en la agricultura, ganader&iacute;a, comercio"
"    y servicios."
"  </p>"
"  <p>Benito Ju&aacute;rez, con un total de 3,150 habitantes, su principal"
"    actividad se encuentra en la agricultura, ganader&iacute;a, silvicultura.  </p>"
"  <p>Ignacio Zaragoza, con un total de 4,523 habitantes, su principal actividad"
"    se encuentra en la agricultura, ganader&iacute;a, silvicultura.  </p>"
"  <p>San Jos&eacute; Xicoht&eacute;ncatl, con un total de 3,899 habitantes,"
"    su principal actividad se encuentre en la agricultura, ganader&iacute;a"
"    y silvicultura."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29013/29g013-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    P&uacute;blica.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    y Desarrollo Social</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Segundo Regidor <br />"
"    Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    Agropecuario</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    y Control de Patrimonio Municipal</td>"
"    <td>Cuarto regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    Vialidad y Transporte</td>"
"    <td>S&eacute;ptimo Regidor <br />"
"    Segundo Regidor <br />"
"    Tercer Regidor <br />"
"    Cuarto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29013/29og013.jpg""  width=""360"" alt=""organigrama Huamantla"" /></p>"
"   "
"  La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"  contempla facultades para autoridades y funcionarios del Ayuntamiento."
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    en su contra; vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    medidas para el mejoramiento de los servidores municipales; vigilan y controlan"
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    debiendo informar a &eacute;ste de sus gestiones; suplen al presidente"
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    del Ayuntamiento; realiza los proyectos de las convocatorias, que firmar&aacute;"
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    del Ayuntamiento y ponerlas en su conocimiento; acredita, requisita y expide,"
"    conforme a derecho, los documentos emanados del Ayuntamiento; se encarga"
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    al Ayuntamiento cuando sea el caso; vigila que se cumpla el Reglamento"
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>  <p> Recauda y administra las contribuciones y participaciones"
"    que por Ley le corresponden al municipio; vigila el cumplimiento de leyes,"
"    reglamentos y disposiciones administrativas y fiscales; coadyuva con el"
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rancher&iacute;a De Torres</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De San Jos&eacute;</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo Ignacio Zaragoza</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Cuauht&eacute;moc</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Acasillados Sn. Mart&iacute;n"
"    Notario</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santamar&iacute;a Yancuitlalpan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De San Lucas</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De Santa Anita</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Nuevo Teacalco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Emiliano Zapata</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comunidad Agr&iacute;cola San"
"    Mart&iacute;n Notario</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De San Francisco Yancuitlalpan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo De L&aacute;zaro C&aacute;rdenas</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo Jos&eacute; Mar&iacute;a"
"    Morelos</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Gral. Francisco Villa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. San Francisco Tecoac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Hermenegildo Galeana</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo De Jes&uacute;s</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Lic. Mauro Angulo</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>N.C.P. Jos&eacute; Mar&iacute;a"
"    Morelos</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. San Francisco Notario</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Altamira De Guadalupe</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo Los Pilares</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. El Valle</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo Mariano Matamoros</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rancher&iacute;a La Lima</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De La Preciosa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo De La Cruz</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Francisco I. Madero Tecoac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De San Sebasti&aacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute; Xicohtencatl</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo Chapultepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Francisco Villa Tecoac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Francisco I. Madero La"
"    Meza</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Carmen Xalpatlahuaya</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De San Antonio</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pueblo Benito Ju&aacute;rez</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rancher&iacute;a El Molino</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>N.C.P.E. San Diego Xalpatlahuaya</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Distrito XVIII: Huamantla centro, cabecera:"
"    Huamantla territorio comprendido: Huamantla centro oeste secciones 178,"
"    179, 181 a 196, 199, 200, 205 a 211, 213 a 219. Huamantla oriente, cabecera:"
"    Huamantla territorio comprendido: Huamantla oriente secciones 180, 197,"
"    198, 201, a204 y 212. El Carmen Tequexquitla secciones 100 a 106, Cuapiaxtla"
"    secciones 107 a 116, Ixtenco 259 a 262 y Zitlaltepec de Trinidad S&aacute;nchez"
"    Santos secciones 520 a 526."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la Distritaci&oacute;n"
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    el municipio de Huamantla se incorpora al distrito electoral federal I,"
"    mismo que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    2014-2017, en el Municipio de Huamantla se aplican los siguientes"
"    reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Obras Publicas <br />"
"    </li>"
"    <li>Reglamento de Zonificaci&oacute;n y uso de Suelos <br />"
"    </li>"
"    <li>Reglamento de espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David P&eacute;rez"
"    Garc&iacute;a</td>"
"    <td><center>"
"      1950-1951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Goya Pingarron</td>"
"    <td><center>"
"      1951-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo B. Molina</td>"
"    <td><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Ram&iacute;rez"
"    Lima</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Alarc&oacute;n"
"    Bret&oacute;n</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Zamora"
"    Arroyo</td>"
"    <td><center>"
"      1962"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcelino Nava"
"    Montes</td>"
"    <td><center>"
"      1962"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emilio Callejo"
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;lvaro Salazar"
"    Lozano</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Melit&oacute;n"
"    S&aacute;nchez S&aacute;nchez</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Amador"
"    Valdez</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Austreberto Flores"
"    Mart&iacute;nez</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Margarito Palafox"
"    Guti&eacute;rrez</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crist&oacute;bal"
"    S&aacute;nchez Bret&oacute;n</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Flores"
"    Macias</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Hern&aacute;ndez"
"    Castillo</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Paredes"
"    Garc&iacute;a</td>"
"    <td><center>"
"      1992-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Bret&oacute;n"
"    Escamilla</td>"
"    <td><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Palafox Guti&eacute;rrez</td>"
"    <td><center>"
"      1999-2002"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Alejandro Aguilar"
"    L&oacute;pez</td>"
"    <td><center>"
"      2002-2005"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Rafael Bret&oacute;n Escamilla</td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Raul Cervantes L&oacute;pez </td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Carlos Ixtlapale G&oacute;mez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Alejandro Aguilar L<U+00F3>pez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Huamantla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 013 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
